{
    "0": "The National Health and Nutrition Examination Survey (NHANES I) Epidemiologic Follow-up Study, an investigation of a cohort originally examined during the period 1971-1975, provided an opportunity to assess the frequency of antihypertensive drug therapy in the United States during the period 1982-1984. For most age-sex-race subgroups, the frequency of medication use during 1982-1984 was higher than that observed during 1976-1980 based on the NHANES II. In the interval 1982-1984, diuretic agents were the most frequent medications prescribed (47% of drugs prescribed), and beta-blockers were second (17%). At the time of the initial survey in 1971-1975, participants had their blood pressures measured and a history of diagnosis and treatment of hypertension ascertained. Follow-up for vital status was 93% complete by 1984 (average length of follow-up, 9 years). In white men and women aged 50 years and older, the relative risk of death increased steadily, from those with elevated blood pressure (systolic blood pressure greater than or equal to 160 mm Hg or diastolic blood pressure greater than or equal to 95 mm Hg) but no history of hypertension to those treated for hypertension but whose blood pressure was still elevated. Regardless of history or treatment, those with an elevated blood pressure had about a 25-30% excess risk of death. Evidence from these national studies shows a high frequency of antihypertensive drug therapy in 1982-1984 and suggests the importance of adequate blood pressure control for optimal survival.", 
    "1": "When diuretic-based stepped care was first advocated for the treatment of hypertension, there were fewer classes of antihypertensive medication than there are today. In 1984, the third Joint National Committee on Detection, Evaluation, and Treatment of High Blood Pressure (JNC) for the first time suggested an alternative initial treatment with a beta-blocker in selected hypertensive patients, and the fourth JNC report has recommended the alternatives of calcium channel blockers or angiotensin converting enzyme inhibitors for step-one therapy as well. However, only the diuretic drugs and beta-blockers have been shown to reduce cardiovascular morbidity and mortality in prospective, long-term, controlled trials. Moreover, 30 years' experience with diuretic agents and 20 years' experience with beta-blockers have defined the advantages, disadvantages, and potential side effects of these drugs more precisely than is possible for newer agents. The diuretic drugs and beta-blockers remain excellent choices in the management of hypertension.", 
    "2": "Hypertension, a major public health problem, often requires drug therapy. We examined trends in outpatient antihypertensive drug use in the United States from 1973 to 1985. The numbers of prescriptions and the diagnostic and drug treatment information were obtained from the National Prescription Audit (Ambler, Pa, IMS America, 1985) the National Disease and Therapeutic Index (Ambler, Pa, IMS America, 1985), ongoing surveys of pharmacies, and office-based physicians. We adjusted drug-use data for the fact that several antihypertensive drugs also have other uses. During the study period, the annual numbers of prescriptions for treatment of hypertension progressively increased from 128.1 to 208.6 million, an average change of 5% per year. In 1973, the three leading classes of antihypertensive drugs were thiazide diuretic agents, peripheral neuronal inhibitors, and central alpha-adrenergic receptor stimulators. By 1985, the thiazide drugs were still the leader, followed by beta-adrenergic receptor blockers and potassium-sparing diuretic drugs. The use trends presented are consistent with surveys indicating increased drug therapy of hypertension from 1960 to the present.", 
    "3": "The most common interactions concern cardiovascular drugs. The combination of calcium antagonists (CA) and beta-blockers is more effective than single-agent therapy in stable effort angina and hypertension. But there is an increased risk of hemodynamic or electrophysiological side effects in patients with left ventricular or sinus dysfunction, or disturbances of conduction. Pharmacokinetic interactions have been observed in particular with verapamil (VE) which increases propranolol bioavailability. VE increases the T1/2 of elimination and plasma digoxin concentration following single or prolonged administration. The primary mechanism appears to be renal. These modifications increase the risk of digitalis intoxication. Diltiazem (DTZ) inconsistently increases steady state plasma digoxin levels. In healthy subjects, nifedipine (NF) increases plasma digoxin concentrations and decreases digoxin renal clearance. These findings have not been observed in patients with heart failure. NF therefore leads to less marked modifications in digitalis pharmacokinetics than do VE and DTZ. Nitrendipine and nicardipine interact only slightly with digoxin, and consequently there are no pharmacodynamic effects. In healthy subjects, VE increases quinidine t1/2 and markedly decreases its metabolic clearance. Conversely, quinidine increases plasma NF levels. The primary CA are extensively metabolized by liver microsome oxidases. These result in interactions with the drugs that are also metabolized by these enzymes, or able to modify their activity. VE and DTZ decrease antipyrine and carbamazepine clearance. VE, DTZ and nicardipine lead to a marked increase in plasma ciclosporin levels. Cimetidine, but not ranitidine, increases plasma NF levels. The effects on VE are controversial. Prolonged rifampicin treatment decreases plasma VE levels.", 
    "4": "Corneas isolated from the pig eyeball have been treated in vitro with varying concentrations of befunolol hydrochloride, in order to test the topical effect of befunolol on the cornea in terms of opacity. Experiments were carried out with the corneas treated as follows: intact, epithelium-removed, endothelium-removed, and both epithelium- and endothelium-removed. Solutions of the drug were applied to both epithelial and endothelial surfaces, to the epithelial surface only, or to the endothelial surface only. When the drug was applied either to both surfaces or to the endothelial surface only, there was a significant increase in opacity. However, when applied to the epithelial surface only, befunolol caused an insignificant increase in opacity as compared with that of control. It is suggested, therefore, that corneal opacity due to befunolol hydrochloride topically administered to the eye, is concerned mainly with the epithelium in cornea, since the drug is uncapable of passing barrier probably existing in surface layer of epithelium but it easily penetrates in corneal layers from endothelial side to attain reversely to epithelial cells. Thus, it is probable that the risk to induce opacity is minor in case that befunolol is topically given in drops to the eye.", 
    "5": "The electrophysiological and beta-blocking properties of l- and d-moprolol have been studied in sheep cardiac Purkinje fibers. l-Moprolol (0.3-100 nM) dose-dependently antagonized the inotropic (ED50 = 1.2 +/- 0.4 nM) and chronotropic (ED50 = 5.8 +/- 0.6 nM) effects of isoprenaline. d-Moprolol (0.3-100 nM) was fully devoid of beta-blocking properties under the same experimental conditions. Both isomers had the same electrophysiological profile: they did not influence action potential characteristics, contractility and normal automaticity up to 1 microM. On the whole, l-moprolol appears to be a potent beta-blocker, exerting membrane depressant effects only at a concentration 2000 times higher than those exerting effective beta-blockade.", 
    "6": "The purpose of this study was to determine whether adenosine can attenuate the renin release response to a reduction in renal perfusion pressure. To this end, the secretion rate of renin was measured in six beta-blocked dogs at ambient arterial blood pressure and after a reduction of renal perfusion pressure to 80 mm Hg. These measurements were made during a control period, an intrarenal infusion of adenosine at 10 and 30 micrograms/min, and a recovery period. During the control and recovery periods renal artery hypotension significantly increased the secretion rate of renin. However, during the intrarenal infusions of adenosine, renin secretion rate did not increase significantly. Analysis of variance indicated that both doses of adenosine reduced the renin response to renal artery hypotension. In another six dogs with a single nonfiltering kidney, we again measured renin secretion during a control period, the intrarenal infusion of adenosine at 10 and 30 micrograms/min, and a recovery period; however, in this study PGI2 was used to stimulate renin release. Adenosine also significantly attenuated the renin release response to PGI2. We conclude that adenosine can inhibit the renin release response to both renal artery hypotension and PGI2 and that this effect is most likely mediated by a direct action of adenosine on juxtaglomerular cells. Also, since PGI2 may be a mediator of the renin response to renal artery hypotension, the data are consistent with the hypothesis that adenosine inhibits the renin response to renal artery hypotension by attenuating the response of juxtaglomerular cells to PGI2.", 
    "7": "A study was made of the role of the adrenergic mechanisms in the activation of endocrine testicular function of CBA/Lac and A/He male mice induced by the presence of a female in estrus without any tactile contact with a male. The alpha 1-adrenoreceptor blocker prazosin inhibited completely an increase in the peripheral blood plasma testosterone level caused by the receptive female challenge. At the same time, optimol blockade of beta 2-adrenoreceptors markedly increased the stimulating effect of the receptive female presence on the blood testosterone level. The expression of optimol action on the blood testosterone level depended on a male genotype. A conclusion was made that during sexual motivation in male mice caused by the presence of a receptive female, the stimulatory effects on testicular endocrine function were produced through the alpha 1-adrenoreceptors and the inhibitory effects were produced through the beta 2-adrenoreceptors.", 
    "8": "The aim of the present study was to characterize the beta-adrenoceptor population in rat lung strip. For this purpose, Schild plots were obtained for the beta-adrenoceptor antagonists atenolol (beta 1-selective), butoxamine (beta 2-selective) and propranolol (non-selective), using three different agonists:isoprenaline (non-selective), salbutamol (beta 2-selective) and noradrenaline (beta 1-selective). The slopes of these Schild plots were close to the theoretical value of unity, and pA2 values determined with isoprenaline, salbutamol and noradrenaline as agonists were: for propranolol, 7.86 +/- 0.22, 7.72 +/- 0.15 and 7.89 +/- 0.23; for atenolol, 5.19 +/- 0.05, 5.33 +/- 0.07 and 5.47 +/- 0.22 and for butoxamine, 6.31 +/- 0.11, 6.34 +/- 0.03 and 5.99 +/- 0.23, respectively. These data suggest that pharmacological responses of rat isolated lung strip to beta-adrenoceptor agents are mediated by a homogeneous population of beta 2-adrenoceptors, although the presence of a minor population of beta 1-adrenoceptors undetected by the agonists used cannot be excluded.", 
    "9": "1. CGP 17/582B is a new beta-adrenoceptor antagonist which on experimental studies appears to combine selective beta 1-adrenoceptor blockade with partial agonist activity (ISA). Assessing beta-adrenoceptor selectivity and the degree of partial agonist activity in vivo can be difficult. 2. In a double-blind placebo controlled crossover study we have compared the effect of oral pretreatment for 7 days with CGP (100 mg twice daily), with propranolol (non-selective beta-adrenoceptor blocker with no ISA) and metoprolol (selective beta-adrenoceptor blocker with no ISA) on resting heart rate and heart rate response to submaximal exercise on a bicycle ergometer to assess the degree of beta-adrenoceptor blockade and also the changes in blood pressure, heart rate and potassium during the intravenous infusion of (-)-adrenaline to determine the degree of beta 2-adrenoceptor blockade. 3. Subjects underwent submaximal exercise testing on the second and fifth day of each treatment period and on the seventh day received a 2 h infusion of (-)-adrenaline (0.06 microgram kg-1 min-1). Heart rate, blood pressure, plasma potassium and catecholamines were measured throughout the study period. 4. All three active treatments significantly reduced exercise induced tachycardia. The (-)-adrenaline infusion significantly reduced plasma noradrenaline levels following propranolol and metoprolol and to a lesser extent with placebo but were unaltered on CGP. Baseline heart rate was unaltered by CGP but was significantly reduced by metoprolol and propranolol. Adrenaline significantly reduced plasma potassium levels following placebo and CGP pretreatment but plasma potassium was unaltered by adrenaline with metoprolol and propranolol pretreatment.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "10": "Betaxolol hydrochloride, a selective beta 1-adrenergic blocker, is claimed to be less likely to aggravate chronic obstructive airways disease than timolol maleate, a nonselective beta-blocker. It is not clear which drug is more effective in lowering intraocular pressure (IOP) and how each acts in combination with topical adrenaline. To assess this we conducted a randomised clinical trial on ocular hypertensive patients. Both betaxolol and timolol produced a significant fall in IOP though not in all patients. No significant difference was found between betaxolol and timolol. The addition of dipivefrin gave an additional fall in some eyes only. No significant difference was found between the addition of dipivefrin and adrenaline. Some fellow eyes had a fall in IOP when dipivefrin was added to timolol. It is important to assess the response carefully in each individual eye when using betaxolol or timolol or when adding additional medication.", 
    "11": "The effects of the highly beta 1-selective beta-blocker betaxolol (Kerlone) on carbohydrate and lipid metabolism in type II diabetic subjects were compared in a cross over study with those of a diuretic (xipamide-triamterene combination, Neotri). Betaxolol significantly lowered blood pressure with a tendency to better efficacy than the diuretic. The betaxolol-induced decrease in heart rate could be a contributing factor in attenuating the progression of atherosclerosis. No significant alterations were observed in postprandial blood glucose, glycosylated haemoglobin and 24-h urinary glucose excretion. The lack of noticeable influence on the carbohydrate metabolism during 4-week therapy is presumably related to the high beta 1-selectivity of betaxolol. Considering that diabetic hypertensive patients are at high risk for atherosclerosis it appears also favourable that betaxolol did not increase triglyceride levels and even decreased total cholesterol. The protective effect of beta-Blockers has been well established in the secondary and primary prevention of cardiovascular diseases. Especially diabetic patients might be expected to benefit from this therapy, if given preferably as beta 1-selective blocker that impairs carbohydrate and lipid metabolism in lesser extent.", 
    "12": "A case of severe thyrotoxicosis with cardiac decompensation is reported. Use of propranolol was followed by cardiovascular collapse. Esmolol, the beta-1 adrenoceptor blocking agent was successfully used to control the thyrotoxic state. A discussion of possible advantages of esmolol is provided.", 
    "13": "Displacement curves of the beta-adrenergic agonist (-)-isoproterenol, on the binding of [3H]-dihydroalprenolol (DHA) in homogenates from the brain of rat defined a two-site model of high (KH; 8.5 +/- 1.6 nM) and low (KL; 771 +/- 111 nM) affinity. The KL/KH ratio was 84.5 +/- 4.5. Somatostatin, ACTH, dynorphin and mastoparan, but not vasoactive intestinal peptide (VIP), substance P, met-enkephalin or leu-enkephalin, each at 1 microM, decreased the KL/KH ratio to 35.2 +/- 4.2, 43.0 +/- 5.0, 52.0 +/- 2.3 and 60.3 +/- 8.0, respectively, without significant effect on either the Kd or Bmax of antagonist binding. Calcium was required for this effect of the neuropeptides. In slices from whole brain of rat, incubated for 2 hr, ACTH attenuated the isoproterenol-induced downregulation of beta-adrenoceptors. For beta-adrenergic agonists, there appeared to be a close correlation between the KL/KH ratio and intrinsic activity. These results suggest that certain neuropeptides may influence beta-adrenergic neurotransmission by modulating the intrinsic activity of beta-agonists. This modulation is manifested, at least in part, by changes in both binding affinity and receptor down-regulation.", 
    "14": "Direct effects of dopamine on renin release were examined using static incubations and perifusions of rat renal cortical slices. Dopamine (10(-5)M) significantly stimulated renin release compared with control. To determine which receptors are involved in dopamine-elicited renin release, studies were performed with specific dopamine-1 and dopamine-2 receptor agonists and antagonists, as well as with alpha- and beta-adrenergic antagonists. Fenoldopam, a dopamine-1 receptor agonist, dose dependently stimulated renin secretion both in static incubations and perifusions; whereas quinpirole (10(-7)-10(-5)M), a dopamine-2 receptor agonist, was ineffective. Phentolamine (10(-4)M), an alpha-adrenergic antagonist, did not alter dopamine- or fenoldopam-induced renin release. Similarly, propranolol, a beta-blocker, did not interfere with the renin stimulation of dopamine (10(-5)M) or fenoldopam (10(-6)M) incubations or perifusion experiments; whereas propranolol significantly blocked isoproterenol action. SCH 23390 (10(-5)M), a specific dopamine-1 antagonist, blocked dopamine- and fenoldopam-induced renin. In contrast, pimozide, a dopamine-2 receptor antagonist, was ineffective. These studies indicate that dopamine is a direct renin secretogogue, and its effects seem to be mediated by specific dopamine-1 receptor activation, as neither alpha- nor beta-adrenergic blockers nor dopamine-2 receptor antagonists altered dopamine actions. The results suggest that dopamine produced locally in the kidney may stimulate renin secretion directly by dopamine-1 receptor activation.", 
    "15": "The circulatory response to a 30-second laryngoscopy followed by orotracheal intubation was recorded in 60 patients of ASA physical status III or IV undergoing a variety of non-cardiac surgical procedures. Patients were randomly allocated to either the placebo, esmolol (500 micrograms.kg-1.min-1 X 6 minutes, followed by 300 micrograms.kg-1.min-1 X 9 minutes), or fentanyl (0.8 microgram.kg-1.min-1 X 10 minutes) group, and the observer was blinded to the infusion administered. Esmolol blunted the heart rate (HR) response, while fentanyl decreased it below the baseline and maintained it there, in spite of laryngoscopy. Similarly, fentanyl decreased the systolic (SBP), mean (MBP) and diastolic blood pressures (DBP) significantly below the baseline, while these pressures were either retained at or elevated slightly above control in the esmolol group. In these doses, the HR response to laryngoscopy was more effectively blocked by fentanyl, while esmolol better retained perfusion pressure. There were no complications or ischaemic electrocardiographic changes in any patient.", 
    "16": "1. Lipid mobilization during a hypocaloric diet may be enhanced by a pharmacological approach using beta 2-adrenoceptor agonists or alpha 2-adrenoceptor antagonists. Studies were undertaken in the dog, an animal model presenting fat cell antilipolytic alpha 2- and lipolytic beta-adrenoceptors, in order, firstly, to demonstrate the presence of beta 2 subtype adrenoceptors on adipocytes and, secondly, to compare the effects of procaterol (beta 2-adrenoceptor agonist) and of yohimbine (alpha 2-adrenoceptor antagonist) on metabolic, endocrinological and cardiovascular parameters. 2. Procaterol strongly stimulates lipolysis in dog adipocytes in vitro. The utilisation of selective beta 1- and beta 2-adrenoceptor antagonists (bisoprolol and ICI 118,551) in both lipolysis and binding studies (displacement of [3H]-dihydroalprenolol binding) demonstrated the presence of the two beta-adrenoceptor subtypes in dog fat cells. 3. Infusion of either yohimbine or procaterol (10 and 0.4 nmol min-1 kg-1, respectively for 30 min), provoked an equivalent increase in plasma non-esterified fatty acids (+100%). Procaterol, but not yohimbine, induced hyperglycaemia (+120%). Plasma insulin was weakly enhanced by yohimbine (+120%) as compared to the increase given by procaterol (+500%). 4. Both drugs stimulated sympathetic nervous system activity, as indicated by the increased plasma noradrenaline concentration, but only yohimbine increased the plasma adrenaline level. 5. Cardiovascular measurements indicated that procaterol strongly enhances heart rate and transiently decreases mean blood pressure. Yohimbine exhibits a weaker effect on heart rate and slightly increases mean blood pressure. 6. The present work clearly indicates that lipid mobilization is enhanced during fasting in the dog by selective beta 2-adrenoceptor stimulation or by alpha 2-adrenoceptor blockade. This enhanced lipolytic effect may result either from a direct action of the drugs on the adrenoceptors of fat cells or from an activation of the sympathetic nervous system. Procaterol suffers major limitations since it strongly increases heart rate, immunoreactive insulin and glycaemia. On the other hand, yohimbine induces only minor modifications both in cardiovascular and endocrinological parameters.", 
    "17": "Autonomic receptor modulation of ultradian oscillations of blood pressure and heart rate was studied in telemetered free-running dogs. Data, analyzed for their harmonic content by fast Fourier transform (FFT) methods, indicated that ultradian and circadian oscillations of 22.9 +/- 2.5 and 10.5 +/- 0.9 (SD) mmHg, respectively, were present. The average principal frequency for the ultradian oscillations in 12 dogs was 0.760 +/- 0.11 cycles/h for arterial pressure and 0.808 +/- 0.10 for heart rate. Atropine had no effect on periodicity of either arterial pressure or heart rate. Metoprolol, a beta 1-antagonist, or hexamethonium, a ganglionic blocker, significantly reduced the power of both arterial pressure and heart rate (P less than 0.05), whereas the primary frequencies of both were unchanged. Prazosin, an alpha 1-blocker, sharply reduced arterial pressure power (P less than 0.05) and increased the power of heart rate (P less than 0.05), demonstrating that it is possible to uncouple arterial pressure oscillations from influences of heart rate. We conclude that the sympathetic limb of the autonomic nervous system is primarily responsible for these oscillations and that vagal influences on the heart partially dampen these rhythms.", 
    "18": "The purpose of this study was to describe plasma atriopeptin concentrations at rest and in response to moderate treadmill exercise (10 min, 4 km/h, 26% slope) performed with or without nonspecific beta-adrenergic blockade (1 mg/kg iv propranolol) in 10 mongrel dogs [19 +/- 2 (SE) kg]. A small (20%) but significant (P less than 0.05) increase in plasma atriopeptin concentration was observed from rest (43 +/- 5 pg/ml) to exercise (52 +/- 6 pg/ml) without beta-blockade. Propranolol significantly reduced heart rate at rest (89 +/- 7 vs. 104 +/- 7 beats/min) and during exercise (96 +/- 10 vs. 176 +/- 11 beats/min), and this was associated with a larger increase in plasma atriopeptin concentration during exercise (rest 46 +/- 6 pg/ml; exercise 171 +/- 22 pg/ml). Exercise under beta-blockade is associated with an increased preload of the heart. These results further support the hypothesis that atriopeptin release during exercise is under the control of atrial stretch. The higher plasma atriopeptin concentration observed during exercise under beta-blockade may contribute to the reduction of the response of plasma renin activity (1.0 +/- 0.1 vs. 3.0 +/- 0.6 ng.ml-1.h-1) and aldosterone concentration (87 +/- 36 vs. 138 +/- 25 pg/ml). Vasopressin concentration was lower at rest and during exercise under propranolol (3.5 +/- 1.3 vs. 4.9 +/- 0.9 and 6.1 +/- 2.2 vs. 9.9 +/- 1.5 pg/ml, respectively), which might reflect a dissociation between activity of the renin-angiotensin system and vasopressin release.", 
    "19": "We investigated the effects of pentobarbital sodium anesthesia on vasoregulation of the pulmonary circulation. Our specific objectives were to 1) assess the net effect of pentobarbital on the base-line pulmonary vascular pressure-to-cardiac index (P/Q) relationship compared with that measured in conscious dogs, and 2) determine whether autonomic nervous system (ANS) regulation of the intact P/Q relationship is altered during pentobarbital. P/Q plots were constructed by graded constriction of the thoracic inferior vena cava, which produced stepwise decreases in Q. Pentobarbital (30 mg/kg iv) had no net effect on the base-line P/Q relationship. In contrast, changes in the conscious intact P/Q relationship in response to ANS antagonists were markedly altered during pentobarbital. Sympathetic alpha-adrenergic receptor block with prazosin caused active pulmonary vasodilation (P less than 0.01) in conscious dogs but caused vasoconstriction (P less than 0.01) during pentobarbital. Sympathetic beta-adrenergic receptor block with propranolol caused active pulmonary vasoconstriction (P less than 0.01) in both groups, but the magnitude of the vasoconstriction was attenuated (P less than 0.05) during pentobarbital at most levels of Q. Finally, cholinergic receptor block with atropine resulted in active pulmonary vasodilation (P less than 0.01) in conscious dogs, whereas vasoconstriction (P less than 0.01) was observed during pentobarbital. Thus, although pentobarbital had no net effect on the base-line P/Q relationship measured in conscious dogs, ANS regulation of the intact pulmonary vascular P/Q relationship was altered during pentobarbital anesthesia.", 
    "20": "In male Wistar rats fed ad libitum (24% protein, 4.5 Kcal/gm), the [125I]iodopindolol binding capacity of the beta-adrenergic receptors in liver of 24-month-old animals is 3-4 times greater than that of 6-month-old counterparts. In rats fed the same diet, on alternate days from weaning, the receptor capacity did not increase significantly between 6 and 24 months (10.20 +/- 0.55 vs 9.20 +/- 0.72 fmol/mg) or between 24 and 30 months. This was not due to acute dietary deprivation, as rats food-restricted for only 2 weeks, at 23.5 months of age, also showed elevated receptor capacities compared to 6-month-old ad libitum fed animals. Moreover, intermittent feeding produced no significant effects among 6-month-old animals, whether restricted since weaning or for two weeks prior to sacrifice. Many biochemical parameters that decrease with aging in rats fed ad libitum are prevented by dietary restriction. Our results demonstrate that a reproducible biochemical process that increases with aging is also prevented with dietary restriction. The age-related, liver beta-receptor increase may be a potentially reliable marker for studying biochemical perturbations that modify life span.", 
    "21": "We evaluated the effect of beta blockers on thallium-201 (Tl-201) single photon emission computed tomographic (SPECT) imaging in 12 patients with coronary disease using an automated computer algorithm. Maximal exercise heart rate and blood pressure were reduced and exercise time was increased with beta blockers. Estimated stress defect size decreased from 47 +/- 36.3 gm during placebo treatment to 32 +/- 27.1 gm during beta blocker therapy (-32%; p less than 0.01). The placebo treatment redistribution defect was estimated to be 28 +/- 29.8 gm. It fell to 15 +/- 23.3 gm with beta blockade (-46%; p less than 0.005). All patients had a stress Tl-201 defect during placebo treatment and eight had redistribution defects consistent with residual scar. During beta blocker therapy, 2 of 12 patients had normal stress-redistribution studies and only five patients had redistribution defects. Beta blockade can reduce exercise and redistribution Tl-201 SPECT defect size significantly while simultaneously increasing exercise time and reducing angina. Beta blockers may unmask or may eliminate evidence of redistribution. Tl-201 SPECT imaging may be useful in defining the reduction in ischemia produced by cardiac drugs.", 
    "22": "Research suggests that microwave (MW) irradiation can attenuate ethanol (EtOH)-induced hypothermia in a manner that may depend, in part, on noradrenergic (NE) neurotransmitter systems. To investigate this possible interaction, neonatal rats were injected with the neurotoxin 6-hydroxydopamine (6-OHDA) to lesion central NE neurons. When tested as adults, lesioned, MW irradiated rats did not demonstrate the interaction between MW (2.45 GHz, 45 min, specific absorption rate = 0.3 W/kg) and EtOH-induced hypothermia that was seen among control animals. Additional experiments examined MW interactions with centrally and peripherally acting beta-adrenergic antagonists. Acute low-level MW irradiation attenuated EtOH-induced hypothermia in the rat. Pretreatment with 1.0 mg/kg of the centrally active beta-adrenergic antagonist propranolol significantly attenuated the ethanol-induced hypothermia of sham-irradiated (SH-irradiated) rats. There was no consistent effect of propranolol on MW irradiated animals, regardless of dose. Similarly, the degree of hypothermia demonstrated by SH-irradiated controls was significantly attenuated compared to MW irradiated animals by pretreatment with the peripheral beta-adrenergic antagonist CGP-12177 (doses of 0.1, 1.0 and 10.0 mg/kg). In vivo binding data indicates only the highest dose of CGP-12177 to be centrally active. Taken together, the results confirm NE mediation of EtOH-induced hypothermia and suggest that MW energy may in some way mimic the role of beta-adrenergic antagonists.", 
    "23": "Aortic insufficiency (AI) was produced in rats by puncturing one of the aortic valves with a plastic rod inserted from the right carotid artery, and the subsequent changes in alpha- and beta-adrenoceptors and Ca2+ channels were investigated by means of radioligand binding assays. The positive inotropic effects of methoxamine (Met), isoproterenol (Iso) and Ca2+ were also examined in isolated left papillary muscles. The ratio of the whole heart weight to body weight in AI rats increased significantly as compared with sham-operated rats from 1 till 8 weeks after operation, showing that a cardiac hypertrophy had occurred due to the volume overload. Maximum binding sites (Bmax) for 3H-prazosin in cardiac ventricular muscles of AI rats significantly increased at 4 weeks and returned to the control level at 8 weeks when the AI was still patent. Bmax for 3H-dihydroalprenolol (3H-DHA) of AI rats significantly increased at 2 and 4 weeks and returned to the control level at 8 weeks. Bmax for 3H-nitrendipine binding of AI rats significantly decreased at 2 weeks and returned to the control level at 4 weeks. Affinities for these bindings, as expressed by values of dissociation constants, showed no significant changes. The sensitivities of papillary muscles to Met and Iso were significantly increased in AI rats at 4 weeks. Plasma immunoreactive alpha-atrial natriuretic polypeptide (alpha-ANP) concentration of AI rats tended to increase from 1 till 3 weeks and returned to the control level at 4 weeks but these changes were not significant. We conclude that the synthesis of new adrenoceptors keeps pace with the hypertrophic process and may even overshoot during a short period.", 
    "24": "The chronotropic and inotropic responses were studied in isolated atria and papillary muscles from rats who had carried a pellet of methyl methacrylate polymer for one week and from sham operated control rats. Right atria isolated from implanted rats were hyporesponsive to the positive chronotropic effects of isoproterenol and glucagon but not to dibutyryl cAMP or to CaC12. Inotropic response of left atria and papillary muscles to isoproterenol was unaltered. No change in the beta-receptor density or affinity was associated with these phenomena. The results indicate that methyl methacrylate exposure leads to a disruption in the signal transduction of chronotropic stimuli mediated by the adenylate cyclase system. The alteration occurs at some point after receptor binding and before cAMP action.", 
    "25": "Ambulatory blood pressure recordings and stress blood pressures during exercise were compared among hypertensive patients effectively treated with oxprenolol, nitrendipine, enalapril or low-dose clonidine. After 6 months of therapy, the means of blood pressure at rest and casual diastolic pressure were nearly identical among the four therapeutic groups. Although all pressures fell to within the normotensive range, casual systolic pressures were lower in patients treated with sympatholytic agents than in those taking enalapril. In contrast, average ambulatory blood pressure was less controlled in patients given clonidine or enalapril than in those given oxprenolol or nitrendipine. During physical stress patients taking clonidine showed the highest stress blood pressures and those taking oxprenolol the lowest pressures. The study demonstrated that although blood pressure was reduced to within the normotensive range in all four therapeutic groups, analysis of values of ambulatory blood pressure and stress blood pressure during physical activity showed a disparate pattern of antihypertensive efficacy.", 
    "26": "The selectivity and binding potency of a series of alkyliminoxypropanolamines characterized by the lack of an aromatic nucleus are studied using a new non-selective radioligand, (-)-(125I)-Iodocyanopindolol. The relationship between the effectiveness in lowering the intraocular pressure (IOP) in experimental hypertensive rabbit eyes and their capacity to bind to ciliary processes beta 2-adrenoceptors is discussed. The inhibition constant (Ki) and beta 2/beta 1 ratios indicate a beta 2-selectivity for the tested drugs. Cyclopropyl, dicyclopropyl, cyclopentyl and cyclohexyl derivatives displayed a potent binding to ciliary processes beta 2-adrenoceptors and lowered the IOP about -18%. These compounds induced a lowering in IOP equal to that produced by timolol and appear to be effective and safe beta-adrenergic antagonists in open-angle glaucoma therapy. Decreasing the size of the alkyl group of the oxime, removing the oxime function or modifying the beta-hydroxyl group from the side chain led to a significant decrease in beta 2-adrenoceptor binding and induced weak hypotensive ocular activity. Since the tested alkyliminoxypropanolamine series has very similar physicochemical characteristics and therefore, ruled out the differences in their ability to reach, through the cornea, the targeted ciliary processes, it was demonstrated that contrary to generally held views, the action of the new beta-antagonist series on IOP is related to their ability to antagonize ocular beta 2-adrenoceptors.", 
    "27": "This study was designed to examine whether the increased glucose transport after acute exercise in rat skeletal muscle is mediated via beta-adrenergic receptor stimulation. Sarcolemmal (SL) membranes were isolated from three groups: control (C), acute exercise (E), and exercise + propranolol (E+P). The acute exercise bout was performed on a treadmill and consisted of a 45-min run until near exhaustion. E+P received an intravenous propranolol injection (0.8 mg/kg) 10 min before the exercise session. Michaelis-Menten kinetics at 1.5 s indicated that the Vmax for glucose transport was increased after each perturbation compared with C but were not different from each other (E, 4,334 +/- 377; E+P, 4,824 +/- 357; and C, 1,366 +/- 124 pmol.mg protein-1.s-1). The apparent Km's were similar in all groups. Scatchard plots for the D-glucose inhibitable class of cytochalasin B binding sites indicated no differences in either the total number of binding sites in the SL vesicles (C, 5.5 +/- 0.3; E, 5.1 +/- 0.2, and E+P, 5.1 +/- 0.3 pmol/mg protein) or in their dissociation constant (Kd) (C, 46 +/- 3; E, 48 +/- 3; and E+P, 49 +/- 2 nM). The increase in Vmax for transport was similar between E and E+P, indicating that exercise does not stimulate glucose transport via the beta-adrenergic receptor.", 
    "28": "This study was designed to determine changes in the number of beta-adrenergic receptors of circulating lymphocytes in patients with varying degrees of congestive heart failure. Thirty-seven patients with congestive heart failure were classified into four groups according to the functional classifications of the New York Heart Association (class I, 12 patients; class II, 12 patients; class III, eight patients; class IV, five patients). The control group consisted of 24 healthy volunteers. Binding assays of beta-adrenergic receptors in circulating lymphocytes and plasma norepinephrine concentrations were determined in each group. Compared with the control group, the number of beta-adrenergic receptors in patients of the class-III and class-IV groups was reduced by 37% and 36%, respectively, and plasma norepinephrine concentrations of class-III and class-IV patients were increased by 3.5 times and 5.9 times, respectively. No significant changes in the numbers of beta-adrenergic receptors or in plasma norepinephrine concentrations were observed in patients of the class-I and class-II groups. These findings show a decrease in the number of beta-adrenergic receptors in patients with high plasma norepinephrine concentrations. It is suggested that the chronically high concentration of norepinephrine, resulting from activation of the sympathetic nervous system associated with severe congestive heart failure, is linked with the down regulation of beta-adrenergic receptors. The action of sympathomimetic amines may therefore be altered in patients with congestive heart failure.", 
    "29": "The effects of propranolol (10(-3) mM) on the surface anionic groups of Herpetomonas muscarum muscarum were analysed by cell electrophoresis, by ultrastructural cytochemistry and by identification of sialic acids using paper chromatography. Differentiation of H. muscarum muscarum induced by propranolol treatment caused a significant increase in the net negative surface charge. Binding of cationized ferritin (CF) and colloidal iron hydroxide particles was observed at the cell surface of both untreated and propranolol-treated cells. In cells incubated in the presence of the drug the CF particles were distributed in all membrane regions. However, there were small areas where the particles were absent. In H. muscarum muscarum exposed to propranolol the density of residues of sialic acid per cell was higher, and the agglutinating activity with Sendai virus was more intense. However, the pattern of sialic acid, characterized by the presence of N-acetylneuraminic acid derivative, was not modified upon cell interaction with the drug. Treatment of both control and propranolol-treated protozoa with neuraminidase significantly reduced the surface charge. These findings suggest that sialic acid residues are the major anionogenic groups exposed on the surface of H. muscarum muscarum.", 
    "30": "Drug-induced up-regulation of beta-adrenergic receptors is impaired in the brains of aged rats but not in myocardia. To investigate age-related changes in receptor regulation in human beings, young (24 to 35 years of age) and elderly (62 to 78 years of age) healthy volunteers were treated with the beta-adrenergic receptor blocking agent timolol maleate (10 mg b.i.d.) for 8 days. Baseline densities of beta 2-adrenergic receptors on polymorphonuclear leukocyte (PMNL) membranes and heart rates were the same in the two age groups. However, systolic blood pressures were higher in the elderly subjects. Administration of timolol produced similar plasma levels in the two groups. In response to timolol, the density of PMNL beta-adrenergic receptors increased at a similar rate and to the same extent (threefold) in both age groups. Likewise, hemodynamic changes were not related to age. These results suggest that up-regulation of peripheral beta 2-adrenergic receptors in human beings is not impaired with aging.", 
    "31": "Values of binding maximum (Bmax) and dissociation constant (Kd) of (-)3-[125I]iodocyanopindolol (ICYP) were determined in beta-adrenergic receptors of membranes of peripheral lymphocytes in 32 patients with unipolar depression (DSM-III-R) and 31 normal controls. Results were analyzed by a two-way Analysis of Covariance method. A significant difference was noted for group assignment (patient versus control, p less than 0.05). Mean Bmax (fmol ICYP bound/mg lymphocyte membrane fraction total protein) of patients was 31.9 +/- 3.84 (SE) and controls 46.3 +/- 3.92 (SE). A significant interaction was found between group membership and gender (p less than 0.05). In the female patient group (n = 14), mean Bmax was 30.5 +/- 5.79 (SE); in female controls, mean Bmax was 56.0 +/- 5.15 (SE). Differences between male patients and male controls were not significant. Mean values of Kd (pmol/liter) showed a trend for patient values to be lower than control values [69.0 +/- 13.66 (SE) versus 108.5 +/- 14.42 (SE), respectively]. A significant inverse relationship was noted between lymphocyte beta-receptor Bmax and frequency of panic attacks during the depressive episode in 18 patients (p = 0.05). No relationship was found between values of Kd and frequency of panic attacks in these patients. Thus, preliminary evidence is provided for relationships among altered beta-adrenergic receptor binding, gender, and indices of panic-anxiety in unipolar depressed patients.", 
    "32": "During the course of a long-term, prospective, randomized study in 77 hypertensive nephrosclerosis patients, five patients developed evidence suggestive of renal artery stenosis. However, arteriography demonstrated patent renal arteries. The evidence suggestive of renal artery stenosis was: (1) converting-enzyme inhibitor (CEI)-induced renal dysfunction including marked and reversible increases in serum creatinine and urea concentrations, (2) minoxidil-induced hyperreninemia despite beta-adrenoceptor blockade and volume expansion, and (3) minoxidil-induced salt and water retention with diuretic resistant edema. Thus, the renal dysfunction induced by CEI in these patients with patent renal arteries is similar to the alterations occurring in patients having bilateral renal artery stenosis. The diuretic resistant edema and the beta-adrenoceptor blocker resistant high renin release are also functional alterations of renal artery stenosis. We suspect that the long-standing and usually severe hypertension in these patients has caused sufficient arteriolar hypertrophy or sclerosis to interfere with renal blood flow and to induce these functional lesions of renal artery stenosis. With widespread use of the new CEI agents in patients with renal disease, this syndrome suggestive of renal artery stenosis may be encountered in as many as 10% of hypertensive nephrosclerosis patients during long-term treatment with converting-enzyme inhibitors.", 
    "33": "The beta-adrenergic receptors (beta-ARs) coupled to pepsinogen secretion on frog esophageal peptic cells have been compared to frog erythrocyte beta-ARs using the radioligand 125I-iodopindolol (125I-PIN). 125I-PIN binding to intact peptic cells was time and temperature dependent. Saturation and competition experiments established that a large component of this binding represented radioligand uptake, which was energy dependent, pH sensitive, Na+ independent, and inhibited by agents that depress cellular ATP or disrupt proton gradients. This uptake system, which was absent from frog erythrocytes, appeared similar to that recently described for a number of mammalian cells. 125I-PIN bound to a single class of sites on peptic cell homogenates with a KD = 64 (+/- 5) pM. Binding to cell homogenates and a proportion of the binding to intact cells was inhibited by beta-agonists and antagonists with pharmacological characteristics similar to typical beta 2-ARs of frog erythrocytes. The number of beta-ARs in these peptic cell preparations was 1300 (+/- 240) sites/cell. Isolated peptic cells were poorly responsive to isoproterenol stimulation even in the presence of the phosphodiesterase inhibitor IBMX (3-isobutyl-1-methylxanthine). Pretreatment of cells with the phorbol ester TPA (12-O-tetra-decanoylphorbol-13-acetate) (100 nM) promoted isoproterenol stimulation of pepsinogen secretion. Catecholamine agonists stimulated pepsinogen secretion with an order of potency: isoproterenol greater than epinephrine much greater than norepinephrine, which was identical to that determined for inhibition of 125I-PIN binding. These findings indicate that frog peptic cells contain beta 2-ARs functionally coupled to pepsinogen secretion.", 
    "34": "Thrombolytic therapy in AMI restores infarct artery patency, preserves LV function, and decreases hospital mortality. Although hemorrhagic complications including stroke can occur, the incidence of stroke is not increased compared with control groups. Aspirin must be administered as soon as possible to inhibit platelet function, and an adjunctive role for early beta-blocker therapy may be important. Acute cardiac catheterization and coronary angioplasty need not be routinely performed in stable patients after tPA therapy, but should be considered in unstable patients. Two trials suggest that aggressive use of coronary angioplasty or bypass graft surgery before hospital discharge to preserve infarct artery patency and to prevent postinfarction ischemia is associated with an important improvement in long-term prognosis. Thrombolytic therapy should be considered standard care for patients whose ischemic chest pain lasts 20 min to at least 6 h in duration and who have an injury current on their ECG unless they are at increased risk for bleeding. The need for and timing of cardiac catheterization, coronary angioplasty, and surgical revascularization after AMI requires further evaluation.", 
    "35": "The effects of a non-narcotic analgetic methamizole and the calcium channel blocker verapamil on carrageenan hyperalgesia, release of beta-endorphin and synthesis of prostaglandin E2 (PGE2) were studied. It was found that a combined administration of analgin and verapamil prolonged the analgesic effect. Analgin stimulated release of beta-endorphin with the maximum coinciding in time with the peak of the analgesic effect. Against the background of the action of calcium ionophore A 23187 the combination of analgin with verapamil inhibited PGE2 synthesis more distinctly. The combination of these pharmacological agents is suggested to exert the effect both at different levels, central and peripheral, and on various cellular mechanisms involved in pain modulation.", 
    "36": "The effectiveness and acceptability of perindopril (P) as an antihypertensive agent were compared with those of captopril (C), atenolol (A) and a combined hydrochlorothiazide + amiloride diuretic (D) in three simultaneous multicentre double-blind trials involving 165, 173 ans 165 patients respectively. After a 1 month placebo period, 3 groups of patients with essential hypertension whose DAP in supine position ranged from 95 to 125 mmHg (means: 103.9, 106.2 and 105.2 mmHg respectively) were allocated at random to treatment with either P (4 mg once a day) or C (25 mg b.d.) or A (50 mg once a day) or D (hydrochlorothiazide 50 mg + amiloride 5 mg once a day) during 3 months. The patients were re-examined monthly and their treatment was modified if their BP was insufficiently controlled (DAP greater than 90 mmHg): first, the dosage of the drug was doubled, then another antihypertensive agent was added, which was either a diuretic (studies with C or A) or a beta-blocker (studies with D). After 3 months, in the monotherapy group BP was controlled in 49 p. 100 of patients on P versus 49 p. 100 on C; 55 p. 100 on P versus 48 p. 100 on A and 72 p. 100 on P versus 72 p. 100 on D. The majority of patients who received P alone were controlled with 4 mg, and only 15 p. 100 required 8 mg. In cases where BP control necessitated a therapeutic combination, the addition of a diuretic was more effective with P than with C (26 p. 100 versus 8 p. 100) or A (23 p. 100 versus 10 p. 100), whereas the addition of a beta-blocker was less effective with P than with D (5 p. 100 versus 13 p. 100). The total percentage of controlled patients was greater with P than with C (75 p. 100 versus 57 p. 100, p = 0.016) or with A (78 p. 100 versus 58 p. 100, p = 0.006); there was non significant difference between P and D (78 p. 100 versus 84 p. 100). The percentages of patients who discontinued treatment were similar with P (6 p. 100 at most), C (4 p. 100), A (5 p. 100) and D (5 p. 100). Most of the side-effects reported with P were minor and unspecific, and their incidence was close to that observed with the other drugs.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "37": "alpha-Fluoromethylhistidine (alpha-FMH; 65 mg/kg, i.p.), a specific inhibitor of histidine decarboxylase, significantly decreased the histamine content of the rat right atrium in a time-dependent manner; the maximal decrease of 22.2% was observed 4 h after injection. However, alpha-FMH had no significant effect on the histamine content of the left atrium or the ventricles. The alpha-FMH-induced decrease in the right atrial histamine content was not observed in rats pretreated with 6-hydroxydopamine (25 mg/kg, i.p.). Two i.p. injections of 10 and 5 mg/kg of propranolol and the cardioselective beta 1-adrenoceptor antagonist metoprolol almost completely inhibited the alpha-FMH-induced histamine decrease. On the other hand, phentolamine (10 mg/kg, i.p.) had no influence on the histamine-decreasing action of alpha-FMH. These results suggest that in the rat right atrium there is a histamine pool where a rapid turnover of histamine is maintained by normal sympathetic activity.", 
    "38": "Previous work by others on Limulus photoreceptors has shown that application of a variety of guanine nucleotide-binding regulatory protein (G protein) activators produces discrete waves of depolarization similar to those generated by single photos, but smaller in size. We investigated whether these events might originate at a site other than the G protein. Initiation of the events did not depend on the state of the visual pigment, suggesting that the events do not originate at the pigment level. The events could be blocked by the G-protein blocker guanosine 5'-[beta-thio]diphosphate (GDP[betaS]) and thus support the conclusion that these discrete events are due to the activation of G protein itself. Quantitative measurements indicate that the average size of these events is approximately 8 times smaller than that evoked by single photons under the same conditions. Given certain reasonable assumptions, these results imply that the gain of the first stage of transduction in vivo is approximately 8, a value considerably lower than that measured in vitro in vertebrate rods (gain, 100-500). Furthermore, independent evidence for a low first-stage gain in Limulus is derived from the observation that GDP[betaS] barely affects the size of the response to single photons, but greatly reduces the probability that a photon evokes a response. These results can be explained if rhodopsin normally activates only a few G proteins.", 
    "39": "This simple, isocratic, normal-phase liquid-chromatographic method concurrently measures flecainide acetate and propranolol in 100 microL of serum within 8 min. The chromatographic system consists of a Waters \"Resolve\" column packed with 5-microns silica spheres and a mobile phase of ammonium sulfate (10 mmol/L, pH 6.8)/methanol (22/78 by vol), pumped at 0.9 mL/min and monitored by a fluorometer (excitation at 225 nm and emission at 340 nm). After 100 microL of serum is mixed with 200 microL of the internal standard solution [N-(2-piperidylmethyl)-2,3-bis(2,2,2-trifluoroethoxy)-benzamide HCl, 2500 micrograms/L] and 200 microL of 0.2 mol/L sodium carbonate, the sample is extracted into butanol/hexane (20/80 by vol). The organic layer is separated and evaporated, and the residue is redissolved in 200 microL of methanol; 50 microL of this is injected onto the column. Relative recovery was 100% over the assay range of 25-2000 micrograms/L for flecainide and 10-2000 micrograms/L for propranolol. Within-run CVs were less than 2% for flecainide and less than 5% for propranolol; day-to-day CVs ranged from 5.0% to 6.5% for flecainide and from 3% to 12% for propranolol.", 
    "40": "Volume expansion with dextran was used in unanaesthetised sheep to investigate the mechanisms which are responsible for keeping the ratio of the cardiopulmonary blood volume to stroke volume (CPFI) constant under physiological conditions. For animals with heart rates lower than 80, active pulmonary vasoconstriction was mainly responsible for the regulation obtained with volume expansion, while the Starling mechanism was responsible for keeping the ratio constant for animals with heart rates above 79. The involvement of a regulatory mechanism was shown by the absence of large changes in the CPFI after inducing mechanical stress on the cardiopulmonary system as a result of experimental hypertension. Results obtained with receptor blockade showed that active pulmonary vasoconstriction may be the result of a reflex mechanism with parasympathetic efferents. It is suggested that the receptors for this reflex are situated in the pulmonary arteries and are activated by the pressure changes as a result of heart contractions.", 
    "41": "We studied the effects of intravenously administered autonomic agents, the calcium channel blocker diltiazem, and Class I and III anti-arrhythmic agents on a re-entry model for atrial tachycardia in seven conscious dogs. The model was created by a Y-shaped incision in the intercaval region and front free wall of the right atrium. Acetylcholine (30 micrograms.kg-1) transiently but significantly shortened the cycle length of atrial tachycardia (CL) by 9 (SD 5)% while atropine (0.2 mg.kg-1) alone did not change or terminate the rhythm. Isoprenaline (4 micrograms.kg-1) briefly reduced CL, by 13(6)% whereas propranolol (1 mg.kg-1) alone significantly prolonged the CL and terminated the arrhythmia in 50% of the trials. Diltiazem (200 micrograms.kg-1) did not significantly change the CL. Class Ia agents procainamide (30 mg.kg-1) and quinidine (3.5 approximately 20 mg.kg-1, effective doses) increased CL by 60(30) and 43(28)% respectively and terminated the arrhythmias. Class Ib agents, phenytoin (5 and 10 mg.kg-1, cumulative doses), lignocaine (3.2 approximately 7 mg.kg-1), and mexiletine (6 approximately 20 mg.kg-1), prolonged CL by 31(14), 40(15), and 72(13)%; however, consistent conversion of the rhythm occurred only with mexiletine. Ic agents flecainide (0.5 approximately 3 mg.kg-1) and encainide (0.6 approximately 6.4 mg.kg-1) lengthened the CL by 58(17) and 75(43)% and converted the rhythm in all cases. Class III agents clofilium (0.5 mg.kg-1), d-sotolol (3.2 approximately 20 mg.kg-1), and N-acetylprocainamide (15 approximately 120 mg.kg-1) prolonged the CL by 14(4), 16(5), and 19(7)% and terminated the arrhythmia in all trials. The magnitudes of CL prolongation by the Class III agents were significantly smaller than those by the Class Ia, Ib, or Ic agents. These results show that in this re-entrant model for atrial tachycardia endogenous adrenergic but not cholinergic systems play a major role in maintaining impulse propagation and that calcium channel mediated slow inward currents do not participate in the impulse generation processes. Further, using CL as an index, the model serves as a useful tool for differentiating Class III from Class I anti-arrhythmic activities.", 
    "42": "Dilevalol, the stereoisomer of labetalol, was given in repeated incremental intravenous bolus injections to 10 patients with severe hypertension requiring urgent blood pressure lowering. The mean cumulative dose of dilevalol was 445 +/- 165 mg. Blood pressure was reduced from 201 +/- 33/131 +/- 13 to 150 +/- 12/109 +/- 7 mm Hg (p less than 0.01) and heart rate did not change significantly. In only one patient was the study discontinued because of side effects (nausea and dizziness). There were no other clinically significant adverse reactions and no change was observed in electrocardiogram or routine biochemical and hematologic tests. Five of these patients, who achieved diastolic blood pressure of less than or equal to 105 mm Hg, participated in a subsequent outpatient phase of the study with combination of oral dilevalol with hydrochlorothiazide. Of these only one achieved good blood pressure control. We concluded that in such severely hypertensive patients intravenous dilevalol was safe and effective for the short-term lowering of blood pressure. However, long-term outpatient maintenance with this drug needs further evaluation.", 
    "43": "We characterized the effects of ethanol on the activators of adenylate cyclase complex that act through the receptor site, the stimulatory guanine nucleotide-binding regulatory protein (Gs), or the catalytic unit. Ethanol had no effect on adenylate cyclase activity stimulated by Mn2+, a selective activator of the catalytic unit, whereas high concentrations of ethanol inhibited both basal and isoproterenol-stimulated adenylate cyclase. In contrast, in the presence of nonhydrolyzable GTP analogs, ethanol potentiated substantial increases in adenylate cyclase activity. In the presence of these GTP analogs, ethanol increased the Vmax without altering the affinity of adenylate cyclase for ATP. Ethanol also increased adenylate cyclase activity in membranes in which Gs had been preactivated with isoproterenol plus a nonhydrolyzable GTP analog, suggesting that ethanol enhanced the interaction between activated Gs and the catalytic unit. Paradoxically, the ability of cholera toxin and NAD+ to augment adenylate cyclase activity through an effect on Gs was attenuated by increasing concentrations of ethanol. These results suggest that acute exposure to ethanol has multiple effects on cardiac membrane adenylate cyclase.", 
    "44": "Epinephrine (EPI) bitartrate (10(-9)-10(-8) M) significantly enhanced tension development in response to electrical field stimulation in isolated segments of dog mesenteric arteries. Responses to exogenous norepinephrine (NE) were generally unaffected, indicating that the EPI-induced increases in response to field stimulation are not explicable in terms of changes in postjunctional sensitivity. The facilitatory effects of EPI (5 X 10(-9) M) were unaffected by atenolol (10(-6) M) but were completely abolished by timolol (2 X 10(-7) M), suggesting an involvement of beta 2-adrenoreceptors in mediating the EPI-induced facilitation of neurogenic responses. Responses to exogenous NE were usually unaffected by either beta-adrenoreceptor antagonist. The results suggest that release of endogenous sympathetic neurotransmitter, measured in terms of postjunctional effects on vascular smooth muscle tone, appears to be modulated by prejunctional facilitatory beta 2-adrenoreceptors and that these receptors may be a physiologic site of action of EPI.", 
    "45": "In anesthetized dogs, a 15-min intravenous (i.v.) infusion of fenoldopam (2.0 micrograms/kg/min) produced a decrease in mean aortic blood pressure (MAP) and an increase in renal blood flow (RBF) and plasma renin activity (PRA). The hypotensive effect attained a maximum within 5 min and then waned by approximately 30% at the end of fenoldopam administration. The development of this \"tolerance\" phenomenon was prevented by enalapril or saralasin. The hypotension and the increase in PRA were not modified by either propranolol or chlorisondamine but were inhibited by SCH 23390, a DA1 antagonist. Fenoldopam (0.1 microgram/kg/min for 15 min) infused into the left renal artery (i.a.) in intact or ganglion-blocked dogs did not change MAP but increased PRA. This effect was antagonized by SCH 23390. In ganglion-blocked preparations in which an apparently maximal renal vasodilatation had been achieved by an i.a. acetylcholine, i.a. fenoldopam produced an increase in PRA which was again blocked by SCH 23390. In uninephrectomized dogs, blockade of alpha- and beta-adrenoceptors or inhibition of renal baroreceptor and macula densa mechanisms of renin release failed to prevent the fenoldopam-induced increase in PRA. In conclusion, the release of renin by fenoldopam is responsible for the development of tolerance to the hypotensive effects of fenoldopam. Furthermore, because the increase in PRA was blocked by SCH 23390 and occurred in the absence of either operational systemic or intrarenal regulatory mechanisms, we propose that it is mediated by stimulation of specific dopamine (DA1) receptors on the juxtaglomerular (JG) cells.", 
    "46": "The hemodynamic and myocardial effects of chronic treatment (5 months) with converting enzyme inhibitor (CEI, enalapril, group T1, n = 10) or a beta 1 blocker (atenolol, group T2, n = 13) of normotensive mature male Wistar rats were studied and compared to untreated younger rats (group C0, 11 months old, n = 14) and to untreated age-matched controls (group C1, 16 months old, n = 14). Heart rate was significantly decreased in T2 rats but unchanged in the T1 group. There was a significant decrease in systolic and diastolic arterial blood pressure (BP) in both treated groups (systolic T1:90 +/- 17, T2: 87 +/- 10, vs. C1: 102 +/- 11 mm Hg, and diastolic T1: 60 +/- 17, T2: 59 +/- 9, vs. C1: 73 +/- 13 mm Hg). Cardiac output was unchanged by therapy but stroke volume was significantly increased in the T2 group (0.24 +/- 0.03 vs. 0.19 +/- 0.04 cm3 in C1). Total peripheral resistance was significantly decreased in T1 and T2 groups. Left ventricular weight to body weight ratio (LVW/BW) was significantly decreased in T1 (1.74 +/- 0.11 vs. 2.02 +/- 0.22 in C1) but unchanged in T2 (1.90 +/- 0.15 vs. 2.02 +/- 0.22). The left ventricular passive pressure-volume curve was significantly rightward shifted by beta-blocker therapy (T2) but unchanged by CEI (T1). This corresponds to a decrease of chamber stiffness k in the T2 group compared to C1 and T1 groups. A significant fibrosis was seen in group T2 (mean collagen fiber thickness of 3.03 +/- 0.24 vs. 2.8 +/- 0.15 micron) but not in the T1 group (2.94 +/- 0.14 vs. 2.8 +/- 0.15 micron). Thus, despite the similar decrease in BP induced by the CEI and the beta blocker, the cardiac effects of the two drugs were opposite: CEI decreased LVW/BW with no change in the left ventricular pressure-volume curve and myocardial fibrosis whereas beta blocker did not change the LVW/BW, but induced a left ventricular dilation associated with a decrease in chamber stiffness and an increase in subendocardial fibrosis.", 
    "47": "Oocytes of the frog Xenopus laevis express various exogenous neurotransmitter receptors and ion channels when injected with RNA from excitable tissues. The oocytes serve as a convenient model system in which modulation of neurotransmitter responses can be studied. We examined the effects of activators and an inhibitor of protein kinase C (PKC) on responses to serotonin (5-HT), acetylcholine (ACh), kainate, and gamma-aminobutyric acid (GABA) in oocytes injected with RNA from rat brain. The PKC activators beta-phorbol esters 4 beta-phorbol-12-myristate-13-acetate (PMA) and 4 beta-phorbol-12,13-dibutyrate (PDBu), as well as the synthetic diacylglycerol, 1-oleyl-2-acetylglycerol (OAG), significantly inhibited the responses to 5-HT and ACh (both known to be mediated by mobilization of intracellular Ca2+); the first (transient) phase of these responses was affected stronger than the second, slow phase. PKC activators also reduced the response to GABA. The effect of PDBu on the response to kainate was dual; either inhibition or potentiation were observed at different concentrations of PDBu. The inactive analogue of PMA, the alpha-PMA, was without effect on the responses to 5-HT and GABA. The PKC inhibitor 1,5-isoquinolinesulfonyl-2-methylpiperazine (H7) suppressed the inhibitory effect of PDBu on 5-HT response. Amiloride, a blocker of the Na+/H+ exchange (which is known to be activated by PKC in some tissues), did not suppress the effects of PDBu. We concluded that activation of PKC down-regulates the responses to 5-HT, ACh and GABA, and has a dual effect on response to kainate. Possible mechanisms of these effects are discussed.", 
    "48": "To investigate the role of protein kinases in agonist-mediated beta-2 adrenergic receptor regulation, the effects of the protein kinase A and C inhibitor, H-7 [1-(5-isoquinolinylsulfonyl)-2-methylpiperazine], on isoproterenol-induced beta adrenoceptor activation and desensitization have been studied in intact human lymphocytes. In the presence of the phosphodiesterase inhibitor, 3-isobutyl-1-methylxanthine, H-7 potentiated 10(-8) to 10(-4) M isoproterenol or prostaglandin E1-induced cyclic AMP (cAMP) accumulation in a dose-dependent manner. We failed to observe any effect of H-7 on forskolin-induced cAMP accumulation. These effects of H-7 are probably not due to its inhibition of phosphodiesterase. In addition, whereas up to 10(-3) M H-7 had no beta adrenergic receptor blocking effect, preincubation of intact cells with 10(-3.5) M H-7 partially prevented 50 nM isoproterenol-induced beta-2 adrenergic receptor desensitization in terms of decreases in beta adrenoceptor density (maximum binding), isoproterenol-mediated cAMP responsiveness and high affinity receptor binding for agonist. Interestingly, 10(-3.5) M H-7 alone treated cells also showed an up-regulation of cell surface beta receptor density (maximum binding) and increased cAMP responsiveness to isoproterenol stimulation. The mechanisms are unclear. If these effects occur as a result of inhibition by H-7 of protein kinase A and/or C, it may suggest an important role of protein kinase A and/or C in agonist-induced beta-2 adrenergic receptor regulation.", 
    "49": "To compare the effects of metoprolol and atenolol on carbohydrate and lipid metabolism and on insulin response to an intravenous glucose load.", 
    "50": "Randomised, double blind, double dummy, controlled crossover trial.", 
    "51": "University Hospital, Uppsala, Sweden.", 
    "52": "60 Patients with primary hypertension (diastolic blood pressure when resting supine 95-119 mm Hg on at least two occasions during four to six weeks of treatment with placebo) randomised to receive either metoprolol (n = 30) or atenolol (n = 30) during the first treatment period.", 
    "53": "Placebo was given for a run in period of four to six weeks. Metoprolol 100 mg twice daily or atenolol 25 mg twice daily was then given for 16 weeks. The two drugs were then exchanged and treatment continued for a further 16 weeks.", 
    "54": "Evaluation of effects of treatment with metoprolol and atenolol on glucose, insulin, and lipid metabolism and glucose disposal mediated by insulin.", 
    "55": "Reduction of blood pressure was similar and satisfactory during treatment with both drugs. Glucose uptake mediated by insulin was measured during a euglycaemic hyperinsulinaemic clamp to evaluate patients' sensitivity to insulin. Glucose uptake decreased from 5.6 to 4.5 mg/kg/min when patients were taking metoprolol and from 5.6 to 4.9 mg/kg/min when they were taking atenolol. Both drugs caused a small increase in fasting plasma insulin and blood glucose concentrations and glycated haemoglobin concentration. Despite decreased sensitivity to insulin the increase in insulin concentration in response to an intravenous glucose tolerance test was small, suggesting inhibition of release of insulin. Very low density lipoprotein and low density lipoprotein triglyceride concentrations were increased with both drugs and high density lipoprotein cholesterol concentration was decreased. Low density lipoprotein cholesterol concentration was not affected.", 
    "56": "Long term use of metoprolol and atenolol causes metabolic abnormalities that may be related to the increased incidence of diabetes in patients with hypertension who are treated pharmacologically. These results may help to explain why the two drugs have failed consistently to reduce the incidence of coronary heart disease in several large scale studies.", 
    "57": "The effects of procaterol (beta 2-adrenoceptor agonist) on the slow inward calcium current (Isi) were examined in single cells of guinea-pig heart. Procaterol increased Isi in atrial cells, in the presence of atenolol (beta 1-adrenoceptor antagonist). The effect was abolished by ICI-118551 (beta 2-adrenoceptor antagonist). However, procaterol did not modify the membrane currents in ventricular cells. These results suggest that beta 2-adrenoceptor agonists bind to beta 2-adrenoceptors in atrial cells and augment Isi, but beta 2-adrenoceptors are not present in ventricular cells.", 
    "58": "The mechanism of the cardioprotective action of beta-blocking drugs against anoxia or ischemia is still not clear. We used beta-blockers (5 x 10(-7) M) of various pharmacodynamic profiles in a model of isolated, perfused working guinea pig heart subjected to 20 min of anoxia to study this. The cardioprotective effects were evaluated by measuring the recovery of the flow indices after 15 min of reoxygenation. There was a significant cardioprotective action (as measured by the effect on stroke volume recovery and on recovery of other flow and work indices) of the beta-blocking properties (nadolol, P less than 0.05), of the membrane-stabilizing property [+)-propranolol, P less than 0.05) and of a combination of these two properties with (+/-)-propranolol, which had a significantly greater effect than nadolol (P less than 0.05). The addition of weak (acebutolol) or strong (pindolol) intrinsic partial agonist activity had no clear unfavourable effect, as the degree of cardioprotection was comparable with that obtained with (+/-)-propranolol. The stroke volume recovery (percent recovery after anoxia) in the control hearts was 42.57 +/- 12.75 compared to 54.84 +/- 6.94 in hearts pretreated with nadolol, 62.99 +/- 11.41 with (+)-propranolol, 71.02 +/- 11.36 with (+/-)-propranolol, 72.63 +/- 13.08 with acebutolol and 68.01 +/- 15.42 with pindolol. In vitro heart protection from anoxia with beta-blockers would appear to be related to beta-blocking activity and/or membrane stabilizing property but not a function of partial agonist activity. These ancillary properties of beta-blockers should thus be taken into account in studies on cardioprotection.", 
    "59": "Five hundred ninety outpatients aged 18 years or older with stable angina pectoris entered a multicenter, single-blind, nonrandomized, baseline-controlled study to assess the efficacy, safety, and tolerability of isradipine in doses of 2.5, 5, or 7.5 mg three times daily for 12 weeks, following a two-week placebo \"washout\" period. Patients were assessed at the initial visit and, thereafter, every two weeks with a final evaluation at Week 14. The final mean dose was 5.9 mg three times daily. Overall, isradipine was found to reduce significantly the angina attack rate and nitroglycerin consumption in patients with chronic, stable, effort-induced angina pectoris. Isradipine was generally well tolerated when prescribed alone or with concomitant beta-blocker medication.", 
    "60": "Conventional stepped-care approaches for the control of high blood pressure based on the use of diuretics and beta-blockers have had a disappointing impact on coronary heart disease, the major cause of death in hypertension. Drug therapy for blood pressure should be complementary to attempts to control other risk factors and should not adversely affect other factors. A range of drugs, including calcium antagonists, angiotensin-converting enzyme inhibitors, and alpha-blockers, can be considered as possible first-line treatment. The choice of drug therapy should be individualized and the minimal number of drugs used in the simplest rational regimen. Simple demographic factors and associated diseases, risk factors, and activities should be used to select the most appropriate agents. New combinations offer alternatives for patients who do not receive adequate control with monotherapy.", 
    "61": "The effects of chronic morphine treatment and morphine withdrawal on beta-adrenergic receptor density and electrophysiological responsiveness in rat hippocampus were examined. Chronic treatment of rats with morphine for 14 days resulted in a 19% increase in the number of beta-adrenergic receptors in hippocampus, as measured by the binding of the specific antagonist [3H]dihydroalprenolol (DHA). In comparison, the number of specific binding sites for [3H]DHA was decreased 27% in hippocampus in morphine-withdrawn animals, compared to saline-treated controls. These alterations in beta-adrenergic receptor density were not accompanied by a significant change in the dissociation constant (Kd) for [3H]DHA or in the inhibitory constants (Ki) for the displacement of the [3H]-antagonist by either norepinephrine or isoproterenol. Electrophysiological experiments in the in vitro hippocampal slice preparation revealed that responses to threshold as well as maximal concentrations of isoproterenol were significantly enhanced in morphine-dependent animals, compared to controls, whereas electrophysiological responsiveness to maximal concentrations of isoproterenol was decreased in slices from morphine-withdrawn rats. The results of this study indicate that beta-adrenergic receptors in hippocampus are up-regulated during the development of morphine dependence and down-regulated during opiate withdrawal. These changes in hippocampal beta-adrenergic receptor density are likely to be of functional relevance since they are manifested in a corresponding increase and decrease, respectively, in electrophysiological responsiveness to an exogenously administered beta-adrenergic receptor agonist.", 
    "62": "The effects of non-selective beta-blockade (timolol, 5 mg twice daily) and calcium antagonism (isradipine, 2.5 mg twice daily) on heart rate, blood pressure, platelet aggregation, fibrinolytic activity, and platelet cyclic adenosine monophosphate content were investigated in 10 patients with mild hypertension in a randomized, placebo-controlled, double-blind study. Each patient served as his or her own control, taking each drug in turn for two weeks. Both drugs lowered blood pressure to the same degree. During timolol treatment, however, platelet aggregation increased whereas isradipine resulted in a shortening of the euglobulin clot lysis time (p less than 0.05), indicating increased fibrinolytic activity. Platelet aggregation and fibrinolytic activity are modified by cyclic adenosine monophosphate. Since beta-adrenoceptors are present on platelets and endothelial cells, the differences in platelet behavior and fibrinolytic activity may reflect a decreased cyclic adenosine monophosphate production caused by non-selective beta-adrenoceptor blockade.", 
    "63": "The objective of this study was to examine the effect of antihypertensive treatment on the structure of intramyocardial resistance vessels in spontaneously hypertensive rats. The rats were divided into four groups: one was used as control and the other three were treated from the age of four to 24 weeks with isradipine, hydralazine, and metoprolol, respectively. Half of the animals in each group were examined at the end of active treatment and the rest were examined three weeks later. The rats were anesthetized and killed during constant flow perfusion with 1 percent glutaraldehyde. The media index was determined by point counting. The media indices of rats treated with isradipine and hydralazine were significantly smaller than those of age-matched spontaneously hypertensive rat controls, whereas the media indices of rats in the metoprolol group did not differ significantly. Three weeks after treatment withdrawal, the media index tended to increase in all three groups, but the values for the isradipine and hydralazine groups were still significantly reduced. Non-invasive blood pressure measurements taken at the same time demonstrated a significant blood pressure reduction in all groups, although differences within each treatment group were evident. All pressures had stabilized on the level of spontaneously hypertensive rats three weeks after withdrawal. Thus, it is evident that both isradipine and hydralazine were able to prevent hypertrophy of intramyocardial vascular structure and continue to do so even after treatment withdrawal. This finding is consistent with previous findings, suggesting a close relationship between the extent of blood pressure reduction and the degree of prevention of vascular hypertrophy.", 
    "64": "In a double-blind parallel-group randomized study, 28 patients with essential hypertension (World Health Organization class I/II) were allocated in equal numbers to one of two groups for treatment with either isradipine 5 to 20 mg twice daily or atenolol 50 to 100 mg once daily. At the end of the study, 12 patients were evaluable in the isradipine group and nine in the atenolol group. Assessments at baseline and after 20 weeks of treatment included arterial and venous compliance, mean peripheral perfusion pressure, heart rate, and digital vascular resistance using photoplethysmography. Isradipine had a direct relaxing effect on the arterioles, revealed by a significant increase in arterial compliance and a concomitant normalization of the digital vascular resistance. Atenolol had no significant effect on these parameters but, as expected, it lowered the heart rate, which was not affected by isradipine in the long term. The venous compliance remained low in both groups and, since isradipine--unlike atenolol--is known to have venodilating properties in vitro, its lack of effect in vivo is most likely due to reflex activation of sympathetically mediated venous tone. Because of the preference of isradipine for the arterial side of the peripheral vascular tree, the mean peripheral perfusion pressure remained higher in this group than in the atenolol group, although central systemic blood pressure was lowered equally and satisfactorily in both groups.", 
    "65": "The hemodynamic response achieved by isradipine is balanced; there is a marked decrease in total peripheral resistance with no clinically significant tachycardia or cardiodepressant effect, no fluid retention (natriuretic/diuretic effect) or orthostatic reactions, whereas the blood flow to vital organs is preserved. The blood pressure-lowering effect of isradipine as monotherapy is dose dependent and has shown a greater efficacy than propranolol, hydrochlorothiazide, and prazosin, without an increase in adverse effects. Combination therapy with a beta-blocker is also safe and offers a useful additional reduction in blood pressure. Indeed, the side effects are no more frequent than with placebo (in doses below 10 mg daily); they are also dose dependent and appear to diminish with time. Isradipine's antiatherogenic effects and cardiac protection potential require further evaluation in clinical studies, but add an interesting aspect to the drug. Against this background, isradipine appears to be a useful addition to our therapeutic arsenal and has the potential to become the drug of choice in the treatment of hypertension.", 
    "66": "A total of 152 patients with essential hypertension (World Health Organization classification I/II) entered a multicenter randomized study to assess the safety and efficacy of isradipine compared with, and in combination with, the beta-blocker atenolol. After a three-week placebo treatment period, patients received either isradipine (2.5, 5, 7.5, or 10 mg twice daily) or atenolol (50 or 100 mg once daily) for seven weeks. Patients who did not have an adequate response (diastolic blood pressure less than 90 mm Hg) with the maximal doses of single-drug therapy were given a combination of both drugs for a further seven weeks. Both drugs resulted in significant and clinically relevant reductions in blood pressures. Although the reduction in diastolic blood pressure was the same for patients receiving the two drugs, there was a statistically significant greater reduction in systolic blood pressure in the isradipine group, suggesting that this drug has a more favorable effect on vascular impedance. Of the 14 patients who did not attain normal blood pressure levels (sitting diastolic blood pressure less than 90 mm Hg) receiving monotherapy, 12 patients reached this goal with a combination of the two drugs.", 
    "67": "Isradipine is a new calcium antagonist of the dihydropyridine type with marked vasodilator activity and minimal negative inotropic effects. It is a potent antihypertensive drug when given as monotherapy. This was a randomized double-blind crossover study of 16 weeks' duration, including 80 hypertensive patients with diastolic blood pressures of at least 95 mm Hg who had shown clinically relevant antihypertensive responses, but no normalization of blood pressure during pindolol 10 to 15 mg once daily as monotherapy. Either isradipine or placebo was added to the beta-blocker at doses of either 2.5 mg or 5 mg twice daily, which was doubled after four weeks if the diastolic blood pressure remained more than 90 mm Hg. The addition of isradipine (in either dose regimen) caused a pronounced reduction of blood pressure with no changes in heart rate. Five patients were withdrawn from the study because of adverse events while receiving isradipine compared with three taking placebo. A further three patients withdrew from the study because of adverse events (one patient) or lack of efficacy (two patients) during placebo treatment. These results indicate that isradipine is an effective and well-tolerated adjunct to beta-blockers in hypertensive patients.", 
    "68": "The effects of esmolol, an ultrashort-acting beta blocker, and verapamil were compared in controlling ventricular response in 45 patients with atrial fibrillation or atrial flutter, in a randomized, parallel, open-label study. Patients with either new onset (less than 48 hours, n = 31) or old onset (greater than 48 hours, n = 14) of atrial fibrillation or flutter with rapid ventricular rate were stratified to receive esmolol (n = 21) or verapamil (n = 24). Drug efficacy was measured by ventricular rate reduction and conversion to sinus rhythm. The heart rate declined with esmolol from 139 to 100 beats/min (p less than 0.001) and with verapamil from 142 to 97 beats/min (p less than 0.001). Fifty percent of esmolol-treated patients with new onset of arrhythmias converted to sinus rhythm, whereas only 12% of those who received verapamil converted (p less than 0.03). Mild hypotension was observed in both treatment groups. Esmolol compares favorably with verapamil with respect to both efficacy and safety in acutely decreasing ventricular response during atrial fibrillation or flutter. Moreover, conversion to sinus rhythm is significantly more likely with esmolol.", 
    "69": "The amphiphilic cationic cardioactive drugs (pindolol, propranolol and amiodarone) were tested for their effects on lipid dynamics (measured by fluorescence depolarization) and on enzymatic activities up to 1 mM in purified cardiac sarcolemmal vesicles from adult rat. The vesicles were enriched 12- to 37-fold (with respect to tissue homogenate) in Na+/K+ ATPase, K+-stimulated p-nitrophenylphosphatase, 5'nucleotidase and adenylate cyclase, all of which are believed to be components of sarcolemma. Phospholipids and cholesterol content were enriched 5- and 13-fold respectively. There was very little contamination of the sarcolemmal vesicles by sarcoplasmic reticulum (as judged by Ca2+ ATPase and glucose-6-phosphatase activities) or mitochondria (as judged by cytochrome-c-oxidase activity). Pindolol had no effect on lipid dynamics and enzyme activities except for the isoproterenol-stimulated adenylate cyclase. The latter was also totally inhibited at 1 microM by propranolol which inhibited Mg2+ ATPase and increased fluidity above 20 microM. Amiodarone affected all the enzyme activities (except Na+/K+ ATPase): isoproterenol-stimulated adenylate (IC50 = 30 microM), Mg2+ ATPase (IC50 = 20 microM) and K+-stimulated-p-nitrophenylphosphatase were inhibited; 5'nucleotidase was activated above 2 microM. By contrast with propranolol, amiodarone decreased lipid mobility. The effect was linear with the concentration of the drug above 1 microM.", 
    "70": "The effects of once-daily therapy with doxazosin (1 to 8 mg/day) on exercise capacity, left ventricular performance and hemodynamics (radionuclide ventriculography) were compared with those of atenolol (50 to 100 mg/day) and placebo in a randomized, double-blind crossover trial in 16 patients (9 men) with mild hypertension. Both medications controlled blood pressure (BP) to a similar degree (mean BP was 150 +/- 12, 137 +/- 17 and 141 +/- 14 mm Hg for placebo, atenolol and doxazosin, respectively) but by different mechanisms. Changes during maximal semierect bicycle exercise were similar to those seen at rest. Doxazosin decreased total peripheral resistance and maintained cardiac output, whereas atenolol decreased cardiac output. Exercise capacity (136 +/- 56 watts with placebo) was maintained by doxazosin (135 +/- 56 watts) but decreased with atenolol (122 +/- 55 watts). Compared with atenolol, doxazosin slightly increased the left ventricular ejection fraction at rest and during exercise. The significance of this study is in the choice of a first-line antihypertensive agent. Both are once-a-day medications that control BP. However, doxazosin does so by improving the abnormal physiology of essential hypertension and, consequently, does not adversely affect exercise performance.", 
    "71": "A high-performance liquid chromatographic (HPLC) technique is described for quantification of R(+)- and S(-)-propranolol from 100-microliters rat blood samples. The procedure involves chiral derivatization with tert.-butoxycarbonyl-L-leucine anhydride to form diastereomeric propranolol-L-leucine derivatives which are separated on a reversed-phase HPLC column. The method as previously reported has been modified for assaying serial blood microsamples obtained from the rat for pharmacokinetic studies. An internal standard, cyclopentyldesisopropylpropranolol, has been incorporated into the assay and several derivatization parameters have been altered. Standard curves for both enantiomers were linear over a 60-fold concentration range in 100-microliters samples of whole rat blood (12.5-750 ng/ml; r = 0.9992 for each enantiomer). Inter- and intra-assay variability was less than 12% for each enantiomer at 25 ng/ml. No enantiomeric interference or racemization was observed as a result of the derivatization. No analytical interference was noted from endogenous components in rat blood samples. Preliminary data from two male Sprague-Dawley rats given a 2.0 mg/kg intravenous dose of racemic propranolol revealed differential disposition of the two enantiomers. R(+)-Propranolol achieved higher initial concentration but was eliminated more rapidly than S(-)-propranolol. Terminal half-lives of R(+)- and S(-)-propranolol were 19.23 and 51.95 min, respectively, in one rat, and 14.50 and 52.07 min, respectively, in the other.", 
    "72": "We conducted a population-based, case-control study to determine whether beta-blockers, used for the treatment of hypertension, prevent first events of coronary heart disease. Cases were patients who had high blood pressure treated with medicines and who presented in 1982 to 1984 with angina or fatal or nonfatal myocardial infarction. Controls were a probability sample of health maintenance organization patients with pharmacologically treated hypertension and free of coronary heart disease. Blinded to case-control status, we reviewed the medical records of the 248 cases and 737 controls. The health maintenance organization's computerized pharmacy database was used to ascertain the use of beta-blockers. Fewer cases than controls were taking beta-blockers. This difference was confined to those with nonfatal infarctions. After adjustment for confounding, the estimated relative risk was 0.62 (95% confidence interval, 0.39 to 0.99). Higher doses of beta-blockers conferred greater protection. We conclude that beta-blockers may prevent first events of nonfatal myocardial infarction in patients with high blood pressure.", 
    "73": "The mechanisms underlying the functional effects of neuropeptide Y (NPY)-like immunoreactivity (LI) and noradrenaline (NA) and their release evoked by nerve stimulation were studied with the blood-perfused pig spleen in vivo. Infusion of selective agonists and antagonists suggested the presence of alpha 1- and beta 2-adrenoceptors mediating vasoconstriction and vasodilatation, respectively. NPY caused a slight inhibition of stimulation-evoked [3H]NA release and a clearcut non-adrenergic vasoconstriction. Local pretreatment with phentolamine and prazosin as well as with clonidine and UK 14304 reduced the perfusion pressure response to nerve stimulation. Phentolamine, yohimbine and idazoxan enhanced while clonidine and UK 14304 decreased the output of [3H]NA or NA and NPY-LI. The subsequent addition of propranolol to the alpha-adrenoceptor antagonists was followed by reappearance at a considerable portion of the perfusion pressure response while the output of [3H]NA or NA and NPY-LI was slightly reduced. It is concluded that NPY exerts pre- and post-junctional actions in pig spleen that regulate both NA release and vascular tone. alpha 1-Adrenoceptors are mainly involved in vasoconstriction, and prejunctional alpha 2 mechanisms inhibit both NA and NPY release at a low frequency of stimulation. beta 2-Adrenoceptors mediate vasodilatation when NA release is enhanced with a minor effect on mediator secretion.", 
    "74": "Like animal peritoneal macrophages, cells of the U937 human macrophage cell line were found to possess beta-adrenoceptors with a density of approximately 1400 sites/cell of the beta 2-subtype. Agonist occupancy increased adenylate cyclase activity and lead to rapid sequestration of cell surface receptors, functional desensitization, and receptor downregulation. Thus human macrophages possess beta-adrenoceptors and the U937 cell provides a system for studying the interactions of this receptor with macrophage immune function.", 
    "75": "Biotransformation in the liver was tested with antipyrine elimination test in 41 patients treated with prazosin for 3 months (Minipress Pfizer, 1-4 mg a day) or prazosin combined with beta-adrenolytic agents (propranolol 40-80 mg; metoprolol 100-200 mg daily). It was found that T0.5 of antipyrine is shortened in patients treated with prazosin alone by 3 h/p greater than .05/while in the patients treated with prazosin whom previously--adrenalytics were given by 7.5 h/p greater than 0.01/. Antipyrine half-life during the treatment with beta-adrenolytics was prolonged by + 5.3 h/p greater than .05/while during the combined therapy with these agents and prazosin - 3.8 h. These results indicate that prazosin contrary to beta-adrenolytics, does not affect biotransformation in the liver. During combined therapy with prazosin and beta-adrenolytics, unfavourable effect of the latter in prevailing. Replacement of beta-adrenolytics with prazosin may prevent unfavourable effect of the former on liver functioning and may increase the safety of the hypotensive treatment.", 
    "76": "A material of 76 patients from general practice treated with diuretics for mild to moderate hypertension were randomized to supplementary treatment with captopril (39 patients) and metoprolol (37 patients), respectively, on account of diastolic blood pressure greater than or equal to 95 mmHg. Satisfactory regulation of the blood pressure (diastolic blood pressure less than or equal to 90 mmHg) and acceptable wellbeing was obtained in 29 patients in the captopril group and in 23 patients in the metoprolol group. Six patients in the captopril group were excluded on account of absence of effect on the blood pressure and four dropped out on account of side effects. In the metoprolol group, nine patients were excluded on account of absence of effect on the blood pressure and five on account of side effects. This difference was not significant. In the captopril group, 14 side effects were registered in eight patients while 23 side effects were observed in 15 patients in the metoprolol group. This difference was not statistically significant, p greater than 0.05 (risk for type 2 error = 60%). It is concluded that captopril + a diuretic is just as effective a form of treatment of slight to moderate hypertension as metoprolol + a diuretic and that treatment with captopril + a diuretic is associated with so few side effects that it may be considered as an alternative first choice of treatment in cases of slight to moderate hypertension.", 
    "77": "Radioiodine therapy (RITh) is an effective mode of treatment of different types of hyperthyroidism (immunogenic, IH; nonimmunogenic, NIH). The aim of this study was to evaluate the risk of thyroid storm after RITh. For this purpose a systematic determination of thyroid hormones (TT3, TT4) 5 and if possible 12 days after RITh was performed in 416 patients with borderline or overt hyperthyroidism. Additional antithyroid medication after RITh was necessary in 20 patients. Among the remaining 396 patients 48% had been pretreated with antithyroid drugs because of more severe clinical symptoms. This medication was canceled 10 to 5 days before RITh in all cases. After RITh the mean TT3 and TT4 levels of the subgroups, with and without antithyroid premedication, decreased nearly in parallel course. The whole group of 396 patients presented a significant decrease in TT3 levels with a mean from 1.9 to 1.4 ng/ml. In 18 cases (5%) an increase in TT3 level (greater than or equal to 0.5 ng/ml) was detected without requiring antithyroid therapy. No case of thyroid storm was observed in the entire patient group. TT3 decrease appeared to be more pronounced in patients with higher pretreatment levels. TT4 showed a significant decrease only in case of elevated levels. Post-therapeutic hormone levels were not dependent on the etiology of hyperthyroidism (IH, NIH). The decrease of TT3 levels in the IH group was more pronounced after application of 150 Gy compared with 60 Gy. The additional medication with propranolol (greater than or equal to 60 mg/day) enforced the TT3 decrease. Accompanying glucocorticoid medication had no influence on the hormone levels.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "78": "We investigated the effect of long-term oral pretreatment with the beta-adrenergic antagonist, propranolol (Inderal LA, 160 mg daily for 8 days) on the functional recovery of myocardium after 15-minute coronary artery occlusion followed by 3 hours of reperfusion in barbital-anesthetized dogs. Propranolol-pretreated dogs (N = 9) displayed a significantly lower left ventricular peak-positive rise in ventricular pressure (dP/dt), heart rate, and rate-pressure product throughout the experiment compared with the control group (N = 15). Subendocardial percent segment shortening as measured by sonomicrometry recovered to 65.4 +/- 7.2% of the preocclusion level after pretreatment with propranolol, whereas the control group recovered to only 11.1% +/- 10.2% after 3 hours of reperfusion. To ascertain the beneficial role of a lower heart rate on the recovery of regional contractile function, a third group of dogs (N = 6) was pretreated with propranolol, but heart rate was maintained at control levels by atrial pacing. The beneficial effects of pretreatment with propranolol were abolished in this group. There were no differences between groups in myocardial perfusion in the normal region as measured by the radioactive microsphere technique. However, in postischemic, reperfused myocardium, there was a significantly higher blood flow to subepicardium, mid-myocardium, and subendocardium after reperfusion in the propranolol-pretreated, unpaced group. Thus long-term oral pretreatment with propranolol enhances the contractile recovery of postischemic, reperfused myocardium. This protective effect of beta-adrenergic blockade is primarily related to the reduction in heart rate and enhanced perfusion in the postischemic region.", 
    "79": "Aortic impedance, wave reflection magnitude, and compliance were measured in patients with Marfan's syndrome during diagnostic cardiac catheterization. Impedance and wave reflections were calculated from standard Fourier series analysis of ascending aorta micromanometer pressure and electromagnetic flow records. Compliance was estimated by a method recently proposed that uses the area under the pressure-time curve assuming a two-element Windkessel model of the circulation. Measurements were made in the baseline state, during vasodilatation with nitroprusside, after beta-adrenergic receptor blockade with intravenous propranolol, and during vasodilatation after beta-blockade. Marfan's syndrome produces alterations from normal in some hemodynamic variables: during baseline conditions, the magnitude of wave reflection was higher than in normal patients. This was normalized by vasodilatation and further increased by beta-blockade. Despite the greatly dilated aortic root, the aortic characteristic impedance was in the normal range, suggesting increased aortic wall stiffness. The baseline total arterial compliance was greatly increased with nitroprusside and was reduced by beta-blockade. beta-Blockade did not decrease the maximum acceleration of blood into the ascending aorta. These are the first detailed measurements of hemodynamic indexes in this disease. The results suggest that acute beta-blockade is not necessarily beneficial in reducing hemodynamic loading on an already dilated aortic root.", 
    "80": "Vasodilation occurs in the nonexercising forearm at the beginning of isometric handgrip despite activation of sympathetic vasoconstrictor reflexes. The mechanism of this response remains unclear. In 33 normal humans, age 24 +/- 1 years (mean +/- SEM), we measured mean arterial pressure, heart rate, and forearm blood flow (plethysmography) in the nonexercising arm during sustained contralateral isometric handgrip at 30% maximal voluntary contraction. Sympathetic nerve activity to calf muscles (microneurography) was also measured in 15 subjects. Handgrip resulted in increases in arterial pressure from 86 +/- 2 to 97 +/- 3 mm Hg (p less than 0.05). Despite increases in nerve activity to calf muscles from 229 +/- 43 to 337 +/- 66 units (p less than 0.005), which would be expected to produce forearm vasoconstriction, forearm vascular resistance in the contralateral resting arm decreased from 20 +/- 3 to 18 +/- 2 units (p less than 0.05). To determine the mechanism of this vasodilatory influence, additional studies were performed with regional autonomic blockade with intra-arterial administration of atropine (0.8 mg, 10 subjects) or propranolol (2.0 mg, eight subjects) into the nonexercising forearm before contraction. Propranolol and vehicle had no effect on forearm vascular responses in the resting arm during SHG in the other arm. In contrast, atropine blocked the vasodilatory response in the resting arm during contraction (delta forearm vascular resistance during contraction, control = -2.1 +/- 0.6 units; postatropine = +0.2 +/- 0.9 units, p less than 0.05). Atropine did not attenuate the vasodilator response to isoproterenol or the vasoconstrictor response to norepinephrine. We conclude 1) a dissociation exists between sympathetic neural and forearm vascular responses to isometric exercise; 2) the vasodilatory response in the nonexercising forearm is not due to sympathetic withdrawal or beta 2-adrenergic-mediated vasodilation; and 3) this response is mediated primarily by cholinergic mechanisms. These studies provide the first direct evidence for active, cholinergically mediated vasodilation during exercise in humans.", 
    "81": "The purpose of our study was to determine whether an infusion of epinephrine reverses the electrophysiologic effects of verapamil and whether reversal of verapamil's effects on the induction of paroxysmal supraventricular tachycardia (PSVT) by epinephrine during electropharmacologic testing is predictive of stress-related recurrences of PSVT during long-term treatment with verapamil. The infusion rates of epinephrine used in this study were 25 and 50 ng/kg/min, which previously have been demonstrated to result in plasma epinephrine concentrations in the range that occurs during a variety of stresses in humans. The subjects of this study were 17 patients with recurrent PSVT who underwent an electrophysiologic study in the control state and after at least 2 days of treatment with 240-480 mg/day verapamil. After assessing the response to verapamil, epinephrine was infused and testing was repeated. Verapamil significantly slowed atrioventricular conduction and prolonged refractoriness in the atrium and atrioventricular node. The effects of the two infusion rates of epinephrine were generally similar in magnitude and, therefore, the results were pooled. Epinephrine partially or completely reversed all of verapamil's electrophysiologic effects. Verapamil suppressed the induction of sustained PSVT in 15 patients. Epinephrine facilitated the induction of PSVT in seven of these 15 patients. All 15 patients were treated on a long-term basis with verapamil. The eight patients in whom epinephrine did not facilitate the induction of PSVT had no recurrences of PSVT during 9-18 months of follow-up.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "82": "This study was designed to assess myocardial vulnerability by measuring ventricular pacing threshold (VPT), multiple extrasystoles threshold (MET), ventricular tachycardia threshold (VTT) and ventricular fibrillation threshold (VFT) by means of the pulse train stimulating method. The results showed that: (1) VFT is a quantitative index of myocardial vulnerability: (2) MET, positively correlated with VFT, might become a substitute for VFT as an index of vulnerability to ventricular fibrillation: (3) atenolol, both in normal and ischemic myocardium, is able to make a significant elevation of VFT, which is considered as an antifibrillation effect: (4) nitrendipine exerted no apparent effects on all the parameters.", 
    "83": "The study was carried out to determine the effective refractory period (ERP) in central part of ischemic region (CR), boundary of ischemic region (BR) and nonischemic region (NR), after occlusion of left ventricular branch of coronary artery in rabbit heart. The results turned out to be that atenolol produced significant prolongation of ERPs in all three regions before and after ligation of the coronary branch. Atenolol also caused significant reduction in dispersion of ERPs in ischemic heart. Nitrendipine, on the other hand, had no significant effects of all the parameters determined. We also found that slight changes in the absolute value of ERPs would result in much more greater changes in dispersion. So it could be inferred that the dispersion in ERPs among different regions of heart is of greater importance to the genesis and interruption of arrhythmias than ERPs themselves. Lastly, our results supported the view that there is a boundary region surrounding the central part of ischemic region, in which cells were moderately damaged and could be saved by proper treatment.", 
    "84": "Transmembrane potential recording technique was achieved by using microelectrode with multiple impalement. The results showed that atenolol, both in normal and ischemic ventricular cells, produced significant lengthening of APD, but no apparent effects on APA, RS, OS and dv/dt max. Nitrendipine exerted no significant influences on all the parameters in normal and ischemic cells. Thus, it is suggested that beta-receptor blocker, atenolol possessed the characteristics of class III antiarrhythmic drug action on normal and ischemic rabbit heart in situ. This in situ action may provide some explanations for the mechanisms through which beta-blockers afford their beneficial effects of reducing the incidence of sudden death in postmyocardial infarction patients. Another interesting finding was that different parts of the repolarization phase of action potentials responded differently to interfering factors. According to the results obtained by analysing various parts of repolarization, we proposed three new parameters, APD0-50 (action potential duration from 0 to 50% of repolarization), APD50-100 (action potential duration from 50 to 100% of repolarization) and RI (repolarization index), to describe the different changes in various parts of repolarization. Discussion of the significance of these three is presented.", 
    "85": "This study was conducted to characterize bovine platelets with respect to serotonin (5-HT) concentration and platelet-activating factor (PAF)-activation and to examine the in vitro effects of PAF and platelet-derived compounds on bovine luteal progesterone (P4) production. The concentration of 5-HT in platelets, as determined by high-performance liquid chromatography, was 538.8 +/- 40.83 ng/1 x 10(8) platelets. Based on a circulating platelet concentration range of 2.3 x 10(8) 5.8 x 10(8) platelets/ml, the circulating concentration of 5-HT would be approximately 1239-3125 ng/ml of blood. Bovine platelets were found to aggregate in response to PAF (1-40 ng/0.5 ml), with maximal aggregation occurring at 20-40 ng/0.5 ml. Coincubation of luteal cells with platelets (1 x 10(7)-4 x 10(8] enhanced luteal P4 production (p less than 0.05). Addition of the 5-HT receptor antagonist mianserin blocked the platelet-induced increases in P4 (p less than 0.05). Preincubation of platelets with indomethacin did not alter the production of P4 (p greater than 0.05), nor did the addition of propranolol (p greater than 0.05). Platelet-derived growth factor at 8 and 16 ng/ml enhanced basal P4 production (p less than 0.05) but had no effect on the responsiveness of luteal cells to luteinizing hormone (LH) (p greater than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "86": "1. The 37 amino acid human calcitonin gene-related peptide (CGRP), was injected intra-arterially into the isolated, blood perfused spleen of the dog. 2. The only vascular response observed to CGRP, once threshold had been reached (10-20 fmol), was a dose-dependent splenic arterial vasodilatation. 3. The mean intra-arterial bolus dose of CGRP to reduce the splenic arterial vascular resistance by 50% of maximum response was 0.52 +/- 0.12 pmol. This value was significantly lower than the ED50 for the non-selective beta-adrenoceptor agonist isoprenaline (P less than 0.01) in the same experiments. CGRP is the most potent splenic vasodilator yet tested. 4. The mean maximum vasodilator response to CGRP was significantly less (P less than 0.001) than that achieved with isoprenaline. 5. The time course of the splenic arterial vascular response to CGRP was substantially longer than that to isoprenaline. 6. The splenic vasodilator response to CGRP was not altered by the prior administration of the selective beta 2-adrenoceptor antagonist, ICI 118,551. 7. At all doses of CGRP that caused splenic vasodilatation there were substantial increases in spleen volume. The time course of the response and slope of the regression line suggested an active capsular relaxation component. 8. In view of its location within the spleen and high molar potency, CGRP may be considered as a potential factor in the local control of the circulation through the spleen.", 
    "87": "A forty-two year old woman presented with hypertension, trembling, sweating, visual impairment, headache and weight loss. A right adrenal phaeochromocytoma was diagnosed. The tumour could not be resected because it encircled the inferior vena cava. She was treated at first with phenoxybenzamine and propranolol and later with phenoxybenzamine and labetalol. She has remained normo-tensive and free of signs of adrenergic hyperactivity for 11 years. We suggest that pharmacological treatment alone is a valid alternative in cases of phaeochromocytoma who are at high surgical risk or where the tumour is not resectable."
}