{
    "0": "1. (-)-Isoprenaline, salbutamol, orciprenaline and quinterenol injected intravenously decreased the tension and degree of fusion of incomplete tetanic contractions of the soleus muscle of the anaesthetized cat.2. Under the most sensitive conditions, the smallest effective dose of (-)-isoprenaline was of the order of 0.01 mug/kg intravenously. Salbutamol was usually 6-10 times, orciprenaline 20-30 times and quinterenol about 35 times less potent than isoprenaline. The effects of salbutamol were about 1.6 times, of orciprenaline about 1.8 times and of quinterenol more than 20 times as long lasting as those of (-)-isoprenaline.3. The effects of the sympathomimetic amines were blocked by propranolol, H56/28, H35/25 and butoxamine but not by ICI 50172. The combined results with agonists and antagonists indicate that the receptors involved can be classified as of the beta(2) type.4. The effect of the amines on the cat soleus muscle appears to be analogous to that causing enhancement of physiological tremor in man, which suggests that skeletal muscle tremor may be an occasional unwanted side effect of the use of these bronchodilators.", 
    "1": "1. The measurement of changes in spike generation and membrane resistance in the guinea-pig taenia coli, using the sucrose gap extracellular recording method, has been shown to be a useful way to demonstrate the intrinsic sympathomimetic activity of the beta adrenoceptor blocking agents.2. Pronethalol, INPEA, MJ 1999, MJ 1998 and dichloroisoprenaline abolish the spontaneous spike discharge and produce a hyperpolarization of the cell membrane. These sympathomimetic effects were blocked by a mixture of alpha (phentolamine) and beta (propranolol) adrenoceptor blocking agents.3. Propranolol reduced the frequency of the spontaneous spike potentials but did not raise the resting membrane potential of the taenia coli.4. When the metabolism of the taenia coli was depressed, all the beta adrenoceptor blocking agents produced a depolarization of the cell membrane and sometimes initiated spike potential activity. The depolarization of the cell membrane was antagonized by superfusing the taenia coli with Krebs solution containing phentolamine. The effects of the beta adrenoceptor blocking agents were not antagonized by the presence of atropine.5. Experiments performed on the reserpinized taenia coli preparation show that depletion of the stores of catecholamines did not modify the sympathomimetic actions of the beta adrenoceptor blocking agents on the normal or metabolically depressed taenia coli preparation. The sympathomimetic action of the beta blocking agents does not appear to be mediated through the release of catecholamines within the taenia coli.", 
    "2": "1. A constant flow perfusion system using the isolated rat tail has been developed to facilitate the study of resistance vessel behaviour and the action of vasoactive drugs.2. Baseline resistance remains stable for several hours and dose response curves to bolus injections of pressor agents are reproducible when dialysed bovine serum albumen is used in the perfusion medium to maintain osmotic pressure.3. Noradrenaline, adrenaline, serotonin, vasopressin, angiotensin II, high potassium concentrations and sympathetic nerve stimulation constricted the vascular bed.4. Angiotensin I, bradykinin, histamine, acetylcholine and isoprenaline did not alter vascular resistance under baseline conditions.5. Maximal sensitivity to noradrenaline occurred at 32 degrees to 34 degrees C. Below 30 degrees C, resting tone increased and the pressor effect of noradrenaline was prolonged.6. Low concentrations of (+/-)-propranolol in the perfusate enhanced adrenaline and noradrenaline vasoconstriction, high concentration of (+/-)-propranolol had a direct pressor effect and did not affect catecholamine responses.7. The preparation is a simple and relatively inexpensive adjunct to established methods of studying resistance vessel behaviour under varying experimental conditions."
}