{
    "0": "The study was designed to evaluate the effects of eight weeks of exercise training or training-beta-adrenergic blockade combination on gross and microscopic alterations of rat cardiac muscle and microvascular bed. Rats were randomly assigned to either sedentary control (C), trained (T), metoprolol-trained (MT), or propranolol-trained (PT) groups. The training protocol involved treadmill running for 8 weeks at 0.5 ms-1, 20% grade. Earlier experiments by us showed this training protocol to be effective in producing significant changes in selected skeletal muscle enzyme activities in all trained groups. In the current study an absolute reduction in left ventricular (LV) weight was observed in the PT compared to the C group (0.91 +/- 0.02 vs. 1.04 +/- 0.04 g, P less than 0.05). LV weight in the T and MT groups was no different from C so that LV to BW ratio (mg.g-1) was significantly increased (P less than 0.05) due to a similar reduction in body weight (BW) in all three training groups. Morphometric analysis of LV myocardium revealed no significant differences in myocyte mean cross-sectional area (micron 2) in any of the groups (289 +/- 16-C, 332 +/- 20-T, 281 +/- 44-MT, and 273 +/- 12-PT). Capillary density independently calculated by light and electron microscopy was unchanged by training or training-beta-blockade combination. It was concluded that training of sufficient intensity and duration to produce skeletal muscle enzyme adaptations does not necessarily produce myocyte hypertrophy or alter LV capillarity. Additionally functioning beta-adrenergic receptors appear to play a role in both the central and peripheral adaptations to endurance exercise training.", 
    "1": "Among 66 full-time employed men surviving an acute myocardial infarction (AMI) and participating in the Norwegian postinfarction study with timolol, 50 (75.7%) resumed their previous work within 12 months, and 16 (24.3%) retired. Stepwise logistic regression analysis of clinical data and of results from an exercise test 3 months post AMI revealed the following factors of independent predictive value for enhanced return to work: previous labor characterized as light or moderately heavy (p = 0.001), low age at the time of infarction (p = 0.001), timolol treatment (p = 0.009), ability to stop smoking post AMI (p = 0.006), and a high exercise capacity on the exercise test (p = 0.016). It is concluded that the clinical history and an exercise test 3 months after AMI can identify patients who are more likely to resume work, and that post-AMI beta-blocker treatment with timolol and ability to stop smoking are predictive of an enhanced return to work.", 
    "2": "Acebutolol (400 mg once daily), atenolol (100 mg once daily) and placebo were self administered to 12 healthy male volunteers in a double-blind crossover study. Each drug treatment was administered for 4 days so that subjects' plasma levels of the drug were at steady state. Subjects were tested on the 4th day. On each of the 3 test days subjects underwent an anxiety induction procedure involving both easy and difficult versions of the Stroop test and syntactic reasoning. Measures of state anxiety were taken during the difficult task, an easy version of the task and after a period of quiet relaxation. High, medium and low levels of anxiety corresponded to the three levels of task difficulty. Highly significant differences were exhibited in state anxiety between high, medium and low anxiety induction procedures with both Stroop test and syntactic reasoning. This was shown by highly significant main effects for task difficulty with both tasks. There was no significant anxiolytic action of either acebutolol or atenolol when compared to placebo (there were no drug effects or any interaction of drugs with task difficulty). There were no significant drug effects upon any of the cognitive test measures. Overall, there was no evidence of either anxiolysis or sedation with either of these two relatively hydrophilic drugs.", 
    "3": "Release of ANP is dependent on right atrial distension and pressure, which in turn are dependent on both venous return and left ventricular function. These two latter parameters are both modulated by beta-receptors. In the present study, the effects of selective beta-blockade vs non-selective beta-blockade on hypertonic volume expansion induced changes in ANP release and systemic hemodynamics were assessed in 8 healthy normotensive male volunteers. On placebo, infusion of hypertonic saline (1200 ml of 2.5% NaCl) caused an intravascular volume expansion of 10-11%, and small non-significant increases in cardiac performance (LVEDV, SV, or CI), but it provoked a 2-fold increase in plasma ANP. Beta-blockade by either atenolol or propranolol blunted the increase in cardiac volume load (reflected by LVEDV) as compared to placebo, but did not affect the ANP response to volume expansion. The increase in ANP correlated closely with the intravascular volume expansion on placebo and to a lesser extent on beta-blockade. In healthy men, therefore, intravascular volume expansion that caused only small changes in cardiac activity, resulted in clear increases in release of ANP. Inhibition of the increase in cardiac volume load by beta-blockade did not interfere with ANP increase, suggesting a role for extra-cardiac receptors in the release of ANP or a change in the pressure/volume relationship.", 
    "4": "Although beta-adrenergic blockade may increase coronary vascular resistance in some patients with severe ischemic heart disease, the effects of beta blockade on the nitroglycerin (NTG)-induced augmentation of coronary blood flow have not been elucidated. Therefore, systemic hemodynamic and anterior left ventricular regional coronary blood-flow (thermodilution) data were measured during administration of NTG into the left coronary artery, before and 10 min after intravenous propranolol (0.1 mg/kg) in 22 patients. Six patients (Group 1) had normal left coronary arteries and nine (Group 2) had severe coronary artery disease with at least greater than 70% narrowing of the left anterior descending artery. In seven additional patients (three without and four with greater than 70% left anterior descending coronary artery disease), measurements were obtained with constant-paced heart rates (Group 3). Before beta blockade, NTG (200 mcg) significantly increased anterior regional great-vein flow [for Group 1, 84 +/- 38% (81 +/- 20 to 140 +/- 60 ml/min); Group 2, 39 +/- 41% (61 +/- 26 to 83 +/- 38 ml/min); and Group 3, 87 +/- 55% (75 +/- 36 to 144 +/- 86 ml/min)]. In Groups 1 and 2, beta-adrenergic blockade reduced heart rate 10% (p less than 0.01) but did not affect mean arterial or pulmonary artery pressures.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "1. 91 patients were referred to a tranquilizer withdrawal clinic. 44 of these entered a withdrawal programme. The characteristics of the patients are described. 2. 72% of patients accepted for benzodiazepine withdrawal had a history of previous psychiatric contact. They also had significantly higher scores on S.T.A.I. than control groups of non-psychotic psychiatric out-patients indicating a considerable psychiatric morbidity prior to withdrawal. 3. 12 patients were treated with psychological group therapy using anxiety management techniques. The outcome of this pilot study showed that 50% of subjects were able to discontinue their benzodiazepines despite previous failures. 4. Patients found learning to cope with symptoms, sharing problems with others and learning to change thoughts the most useful components of the anxiety management package during withdrawal.", 
    "6": "Ten patients (mean age 53 years) with essential hypertension have been studied at rest and during exercise following oral treatment for 6 weeks with a new beta-adrenoceptor blocking agent, bopindolol. The treatment caused a significant decrease in systolic and diastolic arterial blood pressure and heart rate, both at rest and during exercise. Stroke volume fell, too, and therefore so did cardiac output, whereas the systemic vascular resistance was increased. Left ventricular filling pressure was elevated both at rest and during exercise following bopindolol therapy. However, a different haemodynamic pattern was noted in patients with elevated total peripheral resistance prior to therapy (Group 1) compared to patients with normal or subnormal peripheral resistance (Group 2). A decrease in systemic vascular resistance seemed to be the cause of the fall in blood pressure in Group 1, as the expected increase in vascular resistance did not occur, whereas a reduction in cardiac output was of greater importance in Group 2. During exercise the lowering of arterial blood pressure in both groups was mediated by a reduction in cardiac output.", 
    "7": "The serum concentrations of alpha 1-acid glycoprotein (AAG), albumin (HSA) and non-esterified fatty acids, and the serum binding of tertatolol were measured in four groups of individuals: healthy control subjects (n = 24), and patients with inflammation (n = 28), and hepatic (n = 20) and renal (n = 27) insufficiency. Serum binding of tertatolol was increased in patients with inflammation (94.6%), decreased in patients with hepatic insufficiency (88.8%) and it was unchanged in patients with renal insufficiency (92.8%) as compared to controls (92.7%). Multivariate analysis indicated that the changes were mainly related to concomitant changes in AAG concentration, which could account for 57% of intersubject variability in the bound/free ratio, and to a lesser extent in HSA, which accounted for only 4% of the variability in the binding. The data show that the free fraction of the basic drug tertatolol in serum is affected by pathological conditions that cause changes in AAG concentration.", 
    "8": "A randomized, double-blind, placebo-controlled study was performed in 8 white and 8 black volunteers matched for sex, age and mass. The effect of 3 intravenous doses of a new, cardioselective beta-adrenergic blocker, bisoprolol, on the heart rate increase after standardized exercise was compared to that of 3 doses of propranolol. As described previously for propranolol, black volunteers showed less response than whites to beta-blockade assessed in terms of the reduction in exercise-induced tachycardia. The effects of the two beta-blockers were similar and the apparent ethnic difference was seen with both drugs. It has previously been shown that black volunteers have a higher intrinsic heart rate (i.e. heart rate after parasympathetic and beta-adrenergic blockade of the heart) than whites, but their resting heart rates are similar because of greater parasympathetic tone in blacks. When exercise-load was calculated as increase in heart rate above that after atropinization, no ethnic differences were seen. It is suggested that in populations that are heterogenous in terms of the heart rate increase after atropine, work load should be standardized in terms of the increase in heart rate over the atropine heart rate rather than on absolute heart rate. The apparent ethnic difference represents a flaw in methodology as applied to a heterogenous volunteer population.", 
    "9": "The acute cardiovascular effects of two beta-adrenoceptor blocking agents, bopindolol and propranolol, were compared in a randomized study in 16 male patients with coronary heart disease. All patients had had an uncomplicated acute myocardial infarction at least 8 weeks earlier. The two drugs reduced the arterial blood pressure to the same extent, both at rest and during exercise. As heart rate and stroke volume were also decreased, cardiac output was reduced, whereas systemic vascular resistance was increased at rest and during exercise. Left ventricular filling pressure was increased. No statistically significant differences in these variables were seen between the two groups.", 
    "10": "The influence of the acute and chronic administration of antihypertensive agents on blood flow to various organs which are known targets of hypertension is important in the determination of drug therapy for this disorder. In association with the frequently observed fall in cardiac output and increase in total peripheral resistance in response to acute administration, beta-blockers may induce a decrease in blood flow to the brain and kidney. However, during chronic treatment it has been widely shown that total peripheral resistance returns to pretreatment levels (except for labetalol, a beta-blocker with alpha-blocking properties) whilst renal and cerebral blood flows are unaffected. Although alpha-blockers acutely lower blood pressure and induce a baroreflex-mediated increase in heart rate and cardiac output while not affecting cerebral blood flow, during chronic treatment no change in systemic or cerebral or renal blood flow is observed. Diuretics and dietary sodium restriction, which are the most widely used therapeutic interventions, are usually well tolerated; however, in aged patients in whom renal adaptation to sodium depletion is impaired, deterioration of renal function may be observed.", 
    "11": "One in a hundred pregnant females has asthma. Pregnancy may change the course of the asthma and inversely foetal and obstetric prognosis may be affected by the illness and by the potentially deleterious effect of treatment. The maternal physiological changes which occur during pregnancy throw little light on the variations in asthma during pregnancy. Clinical studies in the literature suggest that the quality of follow-up and treatment in patients allows for a satisfactory outcome in pregnancy and that it is an important prognostic factor. Overall, taking account of the pregnancy and confinement the therapeutic approach of the thoracic physician differs little from that in management outside pregnancy. The first objective is to relieve the bronchial obstruction. Broncho-dilator therapy with beta-agonist and by theophylline remains usable in most cases. The side effects of steroid therapy ought to be balanced against the advantages, in order to maintain a normal physiological state. Immunotherapy, and antibiotics should be adapted appropriately for the pregnancy and for their respective contra-indications. Finally, the prevention of atopy should be envisaged.", 
    "12": "In 40 patients with ischaemic heart disease the serum levels of magnesium, parathyroid hormone (PTH), phosphate, calcium, and ionized calcium remained unchanged and within normal limits following treatment for 12 months with alprenolol (n = 20) or placebo (n = 20). No changes occurred during a 2 week withdrawal period. The clinical implication is that the non-cardioselective betablocker alprenolol can be given to patients with ischaemic heart disease without the risk of inducing potentially cardiotoxic disturbances in serum magnesium and serum calcium levels. Whether this applies to cardioselective beta-blockers remains to be established.", 
    "13": "The effect beta-adrenoceptor blockade on the pressor response to tyramine has been investigated in 6 healthy volunteers, each submitted to an i.v. tyramine pressor test before and after 7 days of propranolol 40 mg b.d. or indenolol 60 mg o.d. Tyramine was given as i.v. boluses of 1-6 mg, alternating with saline, in a randomized, single blind fashion. Prior to treatment tyramine caused a temporary, dose-dependent increase in systolic and diastolic blood pressure, whilst the heart rate remained unaffected. Both propranolol and indenolol reduced the pressor response to tyramine, as shown by a significant increase in ED15, i.e. the dose of tyramine required to increase systolic blood pressure by 15%.", 
    "14": "The proliferative response of phytohaemagglutinin (PHA) - stimulated lymphocytes of healthy donors and hypertensive subjects was analysed according to 3H-thymidine incorporation and cell cycle phase position on a flow cytofluorimeter. 3H-thymidine uptake and the percentage of cells in (S + G2) phase were significantly lower in hypertensive patients. After short-term propranolol administration the lymphocyte blastogenic response in essential hypertension increased by 30--100%. The data suggest that the change in mitogenic response of lymphocytes in essential hypertension results from changes in the distribution of lymphocyte subclasses. The connection between the sympathoadrenal and immune system is discussed.", 
    "15": "Mitral valve prolapse (MVP) is characterized by arrhythmias, atypical anginal chest pain and left ventricular (LV) wall motion abnormalities. The role of autonomic nervous system (ANS) as the origin of these disturbances is still debated. The aim of the study was to determine the possible interference between left ventricle (LV) mechanics and ANS. 35 consecutive patients with MVP (24 female, 11 male) (mean age 30 +/- 9 years), matched with a homogeneous control group, were examined by means of 2D-Echo during resting conditions and during sympathetic activation induced by passive orthostatism (90 degrees Tilting). At rest, no significant difference was found between the two groups regarding heart rate (HR), LV volume (LVV), ejection fraction (EF). Tilting produced a significant increase in HR (p less than 0.1) and LVV reduction (p less than .01) in both groups; on the other hand, EF did not change significantly. At 2D-Echo, LV abnormal wall motion at rest in 10/35 (29%) MVP, increasing to 17/35 (49%) was found during Tilting. This abnormality consisted in LV wall reduced systolic thickening and motion, localized in the antero-apical region in 11 patients (54%) and in the posterior wall in 6 patients (36%). Thirteen MVP patients with LV abnormal contraction patterns were re-examined after two weeks of beta-adrenergic blockade (200 mg Metoprolol orally per day). In all of them, LV abnormalities disappeared while LVV and EF remained unchanged. These data stress the role of the ANS in inducing LV abnormalities in patients with MVP.", 
    "16": "In 13 patients with bronchial asthma, who were on beta 2-adrenergic bronchodilator therapy, the effects of prednisolone and ketotifen on lymphocyte beta 2-adrenoceptor density and -responsiveness were investigated. The mean lymphocyte beta 2-adrenoceptor density and -responsiveness was significantly lower than in healthy controls, presumably due to the long-term beta 2-adrenergic bronchodilator treatment. Both prednisolone 100 mg i.v. and ketotifen 1 mg b.d.p.o. for 6 days rapidly improved lymphocyte beta 2-adrenoceptor function. 16 h after prednisolone and about 6 days after the first dose of ketotifen lymphocyte beta 2-adrenoceptor density and -responsiveness had risen to values within the range in normal volunteers. The improvement of lymphocyte beta 2-adrenoceptor function was accompanied by a significant increase in peak expiratory flow rate before and after inhalation of salbutamol. It is concluded that prednisolone and ketotifen may act beneficially on the recovery of beta 2-adrenoceptor responsiveness to beta 2-adrenergic bronchodilators in tolerant asthmatic patients.", 
    "17": "It is clear that the central airway epithelium plays an important role in restricting access of inhaled solutes to sub-epithelial airway wall structures. Non-specific airway hyperreactivity to spasmogens in asthma may result partly as a consequence of the compromise of the epithelium as a barrier to solute diffusion. However, impaired epithelial production and release of smooth muscle relaxant factor(s) may also contribute to airway hyperresponsiveness. Virally precipitated asthma also involves inflammation-induced epithelial damage. Beta-adrenoceptor hypofunction induced by respiratory viruses may also contribute to bronchial obstruction.", 
    "18": "In coronary heart disease, beta-blockers are beneficial because they limit the increase in heart rate and blood pressure during exercise, and calcium antagonists are useful because they reduce myocardial oxygen demand. Many different pharmacological combinations of a beta-blocker and a calcium antagonist are possible, and beta-blockade may ameliorate reflex tachycardia induced by peripheral vasodilatation due to calcium antagonists, therefore enhancing the benefit. Studies have shown that combination therapy with propranolol and nifedipine, verapamil or diltiazem has greater antianginal efficacy based on symptomatic and objective assessment than either agent alone. A similar result has been reported for nifedipine or verapamil combined with atenolol. In combination, atenolol and nifedipine did not depress cardiac output or change the left ventricular ejection fraction (LVEF) at rest. During exercise atenolol alone resulted in a reduced LVEF response in most patients but the combination did not adversely affect left ventricular function. Nifedipine alone did not significantly change LVEF. When verapamil was combined with atenolol, resting ejection fraction fell, indicating a deterioration in cardiac function. Nifedipine and propranolol combined do not change heart rate significantly. Verapamil and atenolol both reduce resting heart rate and their combination has a greater effect; a combination of propranolol and diltiazem also reduces heart rate to a similar extent. Caution is therefore warranted when prescribing the latter 2 combinations. An increase in side effects can be expected with combination regimens compared with monotherapy; but with the nifedipine-atenolol combination the calcium antagonist can alleviate beta-blocker-induced effects by its vasodilator effect, and beta-blockers may ameliorate nifedipine-induced palpitations and flushing.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "19": "Whereas the beta-blockers were heralded as the drugs of the sixties and early seventies, the calcium antagonists have established themselves as the drugs of the eighties. However, despite the widely differing pharmacology of these 2 classes of drugs, they are often used for the management of the same cardiovascular disorders, including angina pectoris, ischaemic heart disease and hypertension. Whether some advantage might be gained from their combined use depends upon a precise understanding of how these drugs interact with the cardiovascular system. It also requires a clear recognition of the different pharmacological profiles displayed by individual members of the same class of drugs.", 
    "20": "About half a million of the adult Swiss population has elevated blood pressure (greater than or equal to 160/95 mmHg); about one third of these cases has not yet been identified. In treated hypertensives, the expediency of primary prevention of myocardial infarction (MI) has until recently been questioned. However, the results of newest prospective studies show the favourable influence of blood pressure control not only in terms of reducing the incidence of stroke, but also of MI and sudden death, regardless of the drug applied. In male non-smoking hypertensives, administration of beta-blockers contributes to a further reduction of the incidence of MI. With a view to reducing cardiovascular morbidity and mortality, the author recommends--besides improved detection and treatment of hypertension--also a more intensive fight against other risk factors of MI, especially against cigarette smoking and hypercholesterolaemia.", 
    "21": "UVB irradiation augmented the beta-adrenergic adenylate cyclase response of pig skin epidermis in vitro. The effect was observed 2-4 h following the irradiation and lasted at least for 48 h. There was no significant difference in cyclic AMP phosphodiesterase activity between control and UVB-irradiated epidermis at lower irradiation dose (150 mJ/cm2), which is the dose of the most marked beta-adrenergic augmentation effect. The augmentation effect was specific to the beta-adrenergic system; adenosine and histamine adenylate cyclase responses were unchanged or decreased depending on the irradiation dose. Histologically, marked sunburn-cell formation was observed following the UVB irradiation. It has been suggested that oxygen intermediates generated by ultraviolet radiation participate in sunburn-cell formation. The addition of superoxide dismutase (SOD) in the incubation medium significantly inhibited sunburn-cell formation. On the other hand, the beta-adrenergic augmentation effect was not affected by the addition of SOD. Other scavengers of oxygen intermediates (catalase, catalase + SOD, xanthine, or mannitol) did not inhibit the UVB-induced beta-adrenergic augmentation effect. Further, superoxide-anion generating systems (hypoxanthine-xanthine oxidase system and acetaldehyde-xanthine oxidase system) revealed no stimulatory effect on the beta-adrenergic response of epidermis. These results indicate that (a) the UVB-induced beta-adrenergic augmentation effect is inherent to skin and does not depend on systemic factors such as inflammatory infiltrates following UVB irradiation; (b) in contrast to sunburn-cell formation, induction of the beta-adrenergic adenylate cyclase response is not directly associated with oxygen intermediates generated by UVB irradiation.", 
    "22": "Angina presents itself to us as a continuous spectrum of ischemic syndromes. The disease is multifactorial, and within the same patient different pathophysiological mechanisms may occur at different times and in succession. Several factors may be causative at a particular moment of the disease process and the very next moment a different mechanism may prevail or spontaneous improvement may occur. Among these are stable atheroma with episodic increased vasomotor tone, fissured plaques with intraluminal and/or intraintimal thrombus, thrombocyte aggregation in greater than 70% intraluminal narrowing from ulcerated plaques, as well as frank spasm of vessels without major atherosclerosis. Consequently, there will never be one therapy for every case of (un)stable angina nor will there ever be a best therapy for all. Rather, a stepped approach appears the most likely to be successful. This begins with bed rest and requires vasodilator therapy with nitrates and/or Ca2+ antagonists and beta blockade. If this triple therapy does not \"cool\" the symptoms within 6-12 hours, semiurgent arteriography is indicated. Depending on the pathophysiology found, thrombolytic therapy with streptokinase or tissue plasminogen activator, percutaneous transluminal coronary angioplasty (PTCA), or coronary artery bypass grafting (CABG) must be carried out early. Heparin in the short term and aspirin in the long term protect best against late complications. The moment is now here when infarction or death after an attack of angina pectoris should be rare.", 
    "23": "We studied the influence of beta-adrenoceptor blockade on heart rate responses to facial immersion in ice-cooled water after acute myocardial infarction. Forty patients with acute myocardial infarction were randomized to the double-blind therapy with metoprolol 200 mg daily or matching placebo. Therapy was started as soon as possible after admission to hospital and continued for 15 days. After this initial period all patients were treated with beta-blockade during the subsequent 6 months. Repeated investigations of heart rate responses to facial immersion in ice-cooled water and 24-hour ECG-recordings were performed on day 15 (while patients were on study therapy), after 6 weeks, 3 and 6 months. Throughout the 6-month period, facial immersion elicited significant heart rate reductions in both treatment groups. No differences were found between the two groups or between different examinations during follow-up. There was no correlation between heart rate response to facial immersion and frequency of ventricular arrhythmia on a 24-hour monitoring. In conclusion, acute administration of metoprolol in myocardial infarction does not influence the bradycardial response to facial immersion either in the early postinfarction phase or during 6 months' follow-up. There is no relation between bradycardial response to face immersion and frequency of ventricular arrhythmias.", 
    "24": "Most antihypertensive drugs act by counteracting vasoconstrictor mechanisms and lower blood pressure by lowering vascular resistance. The beta-blockers, which have the unique feature of counteracting cardiac sympathetic drive, seem to be a major exception to this generalization. Moreover, their degree of cardiodepression is not only directly correlated with the initial sympathetic tone, but also with their degree of intrinsic sympathicomimetic activity (ISA). Cardiodepression initially evokes a proportional rise in vascular resistance. As indicated by review of the literature, the antihypertensive effect of beta-blockers always parallels a decline in vascular resistance. Minimizing cardiac sympathetic drive by strict bedrest and studying beta-blockers with different degrees of ISA in 50 hypertensive patients showed that initially the effect of the drugs is offset by a rise in vascular resistance proportional to the fall in cardiac output. After that, blood pressure always fell parallel with the decline in vascular resistance. In the long run blood pressure and vascular resistance were always positively correlated, whatever the level of cardiac output. Thus, like all other antihypertensive agents, beta-blockers also lower blood pressure through interference with a vasoconstrictor mechanism.", 
    "25": "Concentrations of the enzymes creatine kinase (CK) and aspartate aminotransferase (ASAT/GOT) were determined in plasma of 100 gilts and 175 sows at the 112. day of pregnancy and one day after parturition. Gilts and sows were divided into a stress resistant (n = 146) and a stress susceptible group (n = 129) following the creatine-kinase-test carried out after the performance test period at a body weight of 90 kg (CK-90). Stress susceptible gilts and sows showed higher CK-values before and especially after parturition than stress resistant ones. Significant correlations were demonstrable between CK-90 and the CK values before and after parturition (r = 0.5). Regarding body temperature, respiration rate and heart frequency as well as the percentage of stillborn piglets, the two groups of sows did not differ from each other. The increase of enzyme activities after parturition was not influenced by prophylactic treatment with prostaglandin-F2-alpha or beta receptor blocking agent. The beta blocking agent Carazolol, however, caused a transient depression of heart rate after parturition.", 
    "26": "The effect of the beta adrenoceptor blocking agent carazolol on heart and circulatory system, on blood values of the acid-base-equilibrium and on plasma enzymes such as creatine-kinase (CK) and aspartate-amino-transferase (ASAT) was investigated in four clinical healthy boars of the German Landrace and four boars of the Piétrain race before, during and after ejaculation at the phantom. The heart rate during semen collection increased less with treatment than it did without it. The relative diastolic time during exertion was prolonged by carazolol in those boars, which also without pharmacological influence had a very short relative diastolic time. By carazolol injection the systolic blood pressure could be decreased most in those boars, which without treatment had the highest rise of systolic blood pressure during semen collection. Furthermore it was shown, that the highest lactate values, which were found in some boars of the Piétrain race, were reduced most by the influence of carazolol. The blood values of the acid-base-equilibrium were highly negative correlated with the lactate values and changed according to them. The enzyme activities (CK and ASAT) 24 h after semen collection were not influenced by carazolol. Individual differences from boar to boar were evident in all examined parameters and were independent of the effects of carazolol treatment.", 
    "27": "Electrical stimulation of the preganglionic cervical sympathetic nerve produced frequency-related contraction of the nictitating membrane (NM) and dilation of the pupil in anesthetized cats. Observations of the effects of alpha-adrenoceptor blockade on these effectors were made simultaneously from the same preparations. All of the alpha 1-adrenoceptor antagonists tested produced a dose-related blockade of the NM with the relative potencies being prazosin greater than WB-4101 greater than phentolamine greater than phenoxybenzamine. In contrast, the iris dilator response was blocked by WB-4101 and phenoxybenzamine but was almost totally refractory to antagonism by doses of prazosin and phentolamine that reduced the evoked NM responses by more than 75% in these same preparations. Neither alpha 2-adrenoceptor (yohimbine or rauwolscine) nor beta-adrenoceptor (propranolol) antagonism produced significant inhibition of the activation of either organ. These results suggest that: 1) neural activation of the nictitating membrane is solely due to stimulation of alpha 1-adrenoceptors; 2) neither beta- nor alpha 2-adrenoceptors contribute significantly to nerve activation of either the nictitating membrane or iris dilator muscle in vivo; 3) the alpha-adrenoceptors on the dilator muscle that are activated neurally can not be classified pharmacologically as either alpha 1 or alpha 2 receptors.", 
    "28": "Assuming that responses of the guinea-pig trachea to isoprenaline in the presence of atenolol (10 mumol L-1) are exclusively, or at least predominantly, beta 2-adrenoceptor mediated and that responses to isoprenaline in the presence of ICI 118,551 (erythro-DL-1(7-methylindan-4-yloxyl)-3-isopropylaminobut an-2-ol) (1 nmol L-1) are exclusively, or at least predominantly beta 1-adrenoceptor mediated, the influence of inhibition of COMT by U-0521 (dehydroxy-2-methyl propiophenone) (50 mumol L-1) has been compared in both conditions. U-0521 enhanced beta 2-adrenoceptor mediated responses to isoprenaline 3.3-fold, while those mediated by beta 1-adrenoceptors were enhanced only 2.2-fold. It is concluded that in guinea-pig trachea COMT activity is functionally more effective in modulating responses which are mediated by beta 2-adrenoceptors than responses mediated by beta 1-adrenoceptors.", 
    "29": "Impairment of lung function with selective beta-1 blocking drugs has been repeatedly demonstrated in guinea pigs, normal subjects and asthmatic patients. The effects of several beta blockers, propranolol (non-selective), atenolol (beta-1 selective), IPS 339 (beta-2 selective) on histamine-induced bronchoconstriction have been investigated in 30 anaesthetized and mechanically ventilated guinea pigs, measuring changes in conductance and dynamic compliance. Their effects on peripheral lung, where only beta-2 adrenoceptors are present, were more specifically assessed using changes in lung distensibility by means of static pressure-volume curves. Atenolol (1 mg.kg-1), IPS 339 (2 mg.kg-1) and propranolol (2 mg.kg-1) enhanced histamine-induced decrease in lung distensibility, conductance and dynamic compliance. The decrease was of the same order of magnitude for all three parameters. Atenolol (1 mg.kg-1) and propranolol (2 mg.kg-1) decreased lung distensibility to the same extent. By contrast low dose atenolol (0.1 mg.kg-1) did not potentiate histamine-induced bronchoconstriction although this dose did produce a significant cardiac beta blockade. These results demonstrate that 1) beta blockers have a clear effect on the peripheral lung, 2) beta-1 adrenoceptors are not involved in pulmonary effects of cardioselective drugs. They suggest that dose dependent loss of selectivity is the major mechanism behind impairment of lung function following such drugs.", 
    "30": "Ten male patients suffering from stable angina pectoris were studied at rest and immediately after exercise during treatment either with timolol (a non-selective beta-blocker) or with metoprolol (a beta 1-selective blocker). Timolol induced a significant increase in platelet aggregation and a reduction in platelet cyclic AMP, and it also raised the plasma adrenaline at rest and during exercise as compared to the pre-treatment level. Metoprolol had none of these effects. Prior to medication and during metoprolol treatment, exercise led to an increase in the peripheral platelet count, whereas timolol was associated with a reduction of platelets during physical effort. Neither drug affected platelet thromboxane B2 at rest. During exercise, its level was not affected in the pre-treatment period or during metoprolol treatment but it was sharply increased by timolol therapy.", 
    "31": "The purpose of this study was to determine the effect of beta-adrenoceptor activation and blockade on the relationship between regional myocardial function and regional O2 consumption in ischemic and nonischemic myocardium. Myocardial regional segmental function was assessed in 28 open chest, anesthetized dogs using subepicardial dimension gauges. Ten min after LAD (left anterior descending coronary artery) occlusion, dogs were given i.v. saline, 2 mg/kg propranolol, 0.2 mg/kg pindolol, or 1 microgram/kg/min isoproterenol. Coronary blood flow was determined using radioactive microspheres before LAD occlusion, 10 min after occlusion, and 2 hr after LAD occlusion. Regional O2 consumption was determined using microspectrophotometry. LAD occlusion did not alter any index of myocardial function measured in the nonischemic region, but in the ischemic region, end systolic length (ESL) was increased 20% while shortening was converted to systolic bulging. No agent resulted in an improved ischemic regional function or an altered O2 consumption during LAD occlusion. In the nonischemic region the per cent shortening was increased 60% with isoproterenol compared to control. Propranolol and pindolol both increased the non-schemic regional ratio of per cent shortening vs O2 consumption significantly, suggesting an improved efficiency while isoproterenol lowered this ratio. When per cent shortening was plotted vs regional O2 consumption for all treatments, a significant linear relationship was observed in the nonischemic region. Thus, no drug treatment used in this study significantly improved central ischemic regional function, or O2 consumption, but both beta-adrenoceptor blockers seemed to result in an improved relationship between segmental shortening and O2 consumption in the nonischemic region.", 
    "32": "The cannula-inserting method was used to examine the vascular responses of the isolated, perfused dog and monkey coronary arteries to a calcium antagonist (diltiazem), adrenergic beta-blockers (propranolol and pindolol), an antianginal drug (nicorandil) and vasodilators (hydralazine and papaverine). Propranolol and pindolol constricted the dog and monkey coronary arteries dose-dependently. Without any precontraction, hydralazine produced a biphasic response--a vasodilatation followed by a vasoconstriction--in the dog coronary artery, although it produced only a vasodilatation in the monkey coronary artery. Nicorandil and diltiazem dilated the uncontracted dog and monkey coronary arteries dose-dependently. The rank order of drug potency for inducing vasodilatation was diltiazem greater than nicorandil greater than hydralazine in both coronary arteries. These results indicate that the cannula-inserting method is useful to investigate the responses of the large epicardial dog and monkey coronary arteries to vasodilating drugs.", 
    "33": "After 20 years of extensive practical experience in the management of glaucoma, beta-adrenergic blocking agents have gained a continuously increasing importance. The reason is a combination of effective reduction of intraocular pressure even during chronic treatment and few adverse effects. For many years, substantial effort has been focussed on the elucidation of the cellular mechanism inducing the intracellular pressure reduction. In this respect, mainly three different hypotheses have been controversially discussed: beta-blockers reduce aqueous humor formation (1) by an unspecific membrane-stabilizing process, (2) by impeding the local circulation of the ciliary body or (3) by specifically blocking adrenergic beta-receptors intimately involved in the regulation of aqueous humor production. Recently, substantial progress has been achieved by different working groups getting highly purified melanin-depleted fractions of ciliary epithelia which allow accurate receptor-ligand binding studies. The most important results, which all favor the explanation that the mechanism of action is due to specific inhibition of adrenergic receptors of the beta-2-subtype, are presented here. The consequences which result for the development of more specific pharmacologic agents in the future are discussed.", 
    "34": "The anti-anginal effect of a controlled-release (Durules) formulation of isosorbide-5-mononitrate (5-ISMN) 60 mg, Imdur, once daily was evaluated in a randomised double-blind, placebo-controlled, crossover study with a placebo run-in period. Each period lasted for 2 weeks. A total of 70 patients (58 men and 12 women) with stable exertional angina pectoris on beta-blockade, mean age 59 years (range 39-71), were included. Exercise testing was performed on a bicycle ergometer 3 hours after the dose at the end of each period. Anginal attacks and intake of sublingual nitroglycerin tablets were noted. Imdur in combination with a beta-blocker significantly increased the total exercise capacity, the time and total work until the onset of chest pain and at 1 mm ST-depression compared with beta-blockade alone. The attack rate and the nitroglycerin consumption were significantly decreased. Headache was the only significant side-effect. In conclusion, the addition of Imdur once daily to beta-blockade significantly increased the anti-anginal effect.", 
    "35": "The blood levels of indenolol were determined in rats following nasal and intravenous administration of 5 mg/kg body weight of the drug. The results indicate that the peak drug levels reach within 10 minutes of nasal administration. The areas under the curve for nasal and intravenous routes were found to be 65.67 (ng x hr)/ml and 65.32 (ng x hr)/ml respectively. The results suggest that nasal route may be of practical value for the administration of indenolol.", 
    "36": "Using standard operant procedures with rats trained to discriminate the serotonin (5-HT) agonist 1-(3-trifluoromethylphenyl)piperazine (TFMPP) (0.5 mg/kg) from saline, tests of stimulus generalization and stimulus antagonism were conducted with propranolol, pindolol, and mesulergine. Neither propranolol nor mesulergine antagonized the TFMPP stimulus (pindolol was not evaluated as an antagonist). However, TFMPP-stimulus generalization occurred with all three agents. These results suggest that the TFMPP-stimulus may involve both a 5-HT1B and a 5-HT1C mechanism and further suggest that propranolol, pindolol, and mesulergine may be capable of acting as agonists at certain populations of serotonin receptors.", 
    "37": "The widespread use of beta blockers in treatment of both cardiovascular and nonvascular conditions has generated interest in changes in functions of the central nervous system during treatment. We studied the effect of 3 weeks of beta blockade on learning and memory ability, concentration, and verbal abstraction in 32 young normotensive healthy men. We chose healthy males to exclude the possible influence of changes related to a hypertensive state. Subjects were randomized into a 3-week treatment protocol with either atenolol 50 mg X 2 (cardioselective, hydrophilic), metoprolol 100 mg X 2 (cardioselective, lipophilic), propranolol 80 mg X 2 (noncardioselective, lipophilic), or placebo X 2. Each subject underwent two neuropsychological testing sessions. We found no significant enhancement or impairment of intellectual or psychomotor performances after the 3-week treatment with beta-adrenergic-blocking agents compared to a placebo-treated control group. Differences in pharmacokinetic profiles of the drugs (e.g., central nervous system penetrability, lipophilicity, or membrane-stabilizing effect) did not influence the test outcome. Antihypertensive treatment with beta blockers over a prolonged period does not affect young peoples' learning and memory abilities or reasoning powers, nor their ability to concentrate and perform psychometric tasks.", 
    "38": "1. Intra-arterial blood pressures and heart rates were recorded in conscious, unrestrained, Long Evans and Brattleboro rats receiving sequential, continuous administrations of selective alpha 1- (prazosin) and alpha 2- (idazoxan) adrenoceptor antagonists. The same protocols were also run in the presence of ICI 118551 (a selective antagonist of beta 2-adrenoceptors). 2. Prazosin and idazoxan caused large, but transient, hypotensions in Long Evans and Brattleboro rats. In the continued presence of both drugs there were marked, intermittent, depressor episodes and tachycardias in both strains of rat. 3. In the presence of low or high doses of ICI 118551 the hypotensive responses to prazosin and idazoxan were markedly reduced in both strains of rat and blood pressures showed little variability, although intermittent tachycardias still occurred. 4. In adrenal-demedullated Long Evans rats, the hypotensive responses to prazosin and idazoxan were attenuated and in the presence of both drugs, blood pressure was relatively steady, although intermittent tachycardias still occurred. 5. In the presence of prazosin and idazoxan, when a depressor episode was not occurring, administration of captopril caused hypotension in Long Evans and Brattleboro rats. In the latter, the reduction in blood pressure was sustained, whereas there was a recovery in blood pressure in Long Evans rats. This recovery was punctuated by depressor episodes, and was abolished by a V1-receptor antagonist (d(CH2)5DAVP). 6. Long Evans rats given two primed doses of the non-selective alpha-adrenoceptor antagonist, phentolamine, exhibited variation in blood pressure similar to that seen in the presence of prazosin and idazoxan. As in the latter case, blood pressure variability was inhibited by the beta 2-adrenoceptor antagonist, ICI 118551. 7. Administration of idazoxan into a lateral ventricle in Long Evans rats receiving phenoxybenzamine intravenously did not cause blood pressure instability. However, intravenous administration of idazoxan in the same animals produced intermittent depressor episodes and tachycardias similar to those seen in the presence of prazosin and idazoxan. 8. The simplest explanation of the results is that beta 2-adrenoceptor-mediated depressor mechanisms contribute to the hypotensive responses to alpha 1- and alpha 2-adrenoceptor antagonism. Furthermore, in the presence of adequate peripheral alpha 1- and alpha 2-adrenoceptor antagonism, blood pressure may be maintained by the renin-angiotensin system and vasopressin (although it is only when the former system has been antagonized that a clear-cut pressor action of vasopressin is apparent). Under these conditions, blood pressure maintenance is interrupted by intermittent depressor episodes that are largely due to adrenal medullary activation.", 
    "39": "1. In the anaesthetized open-chest dog, BW A575C (N-(1-(S)-carboxy-5-[4(3- isopropylamino-2-(R,S)-hydroxypropoxy)indole-2- carboxamido]pentyl)-(R,S)-alanyl-(S)-proline) causes a dose-dependent inhibition of the isoprenaline response (increased cardiac rate). In this preparation BW A575C is approximately 50 times less active than propranolol, and 500 times less active than pindolol at the cardiac beta 1-adrenoceptor. 2. At equieffective cardiac beta 1-adrenoceptor blocking doses in the anaesthetized, open-chest dog, BW A575C (5.0 mg kg-1, i.v.) significantly reduces diastolic blood pressure and reduces cardiac contractility and rate. By contrast, propranolol (0.1 mg kg-1, i.v.) and pindolol (0.01 mg kg-1, i.v.) have little effect on diastolic blood pressure, but significantly reduce cardiac contractility and rate. The effects of BW A575C on cardiac rate are not significantly different from those of propranolol and pindolol, but its effects on cardiac contractility are significantly less than those of propranolol. BW A575C also produces some increase in left ventricular internal dimensions at end-diastole. This small cardiac dilatation is not significantly different from that observed with pindolol but is significantly less than that of propranolol. 3. In the anaesthetized closed-chest dog, BW A575C causes a dose-dependent inhibition of the angiotensin I pressor response. In this preparation BW A575C is approximately equiactive with enalapril at preventing the pressor response due to conversion of exogenous angiotensin I to angiotensin II (inhibition of angiotensin converting enzyme (ACE)). 4. At equieffective ACE-inhibition doses in the anaesthetized, closed-chest dog, BW A575C (1.0 mg kg-1 by i.v. infusion) significantly reduces diastolic blood pressure, cardiac contractility and rate, whereas enalapril (1.0 mg kg-1 by i.v. infusion) only significantly reduces diastolic blood pressure. This blood pressure lowering effect of enalapril is not significantly different from that of BW A575C. In this preparation BW A575C and enalapril also significantly increase renal blood flow, and renal excretion of urine and Na+. There is however no significant difference between their renovascular effects. 5. These studies demonstrate that BW A575C produces changes in cardiac and renovascular function which can be ascribed to its being an ACE-inhibitor and a beta-adrenoceptor blocking agent. The combination of these pharmacological properties results in a fall in blood pressure without compromising either cardiac performance or renal function.", 
    "40": "1. The effects of a number of drugs and experimental conditions, which inhibit or stimulate adrenergic function, were evaluated on platelet-activating factor (Paf)-induced death in conscious mice. 2. Adrenalectomy markedly potentiated Paf toxicity, while guanethidine and reserpine did not. However, reserpine, which produced a virtually complete depletion of catecholamines (CA) in cardiac tissue, was not able to reduce adrenal CA by more than 58%. Drugs which release noradrenaline from the adrenergic nerve terminals, such as tyramine and amphetamine, did not protect mice from Paf toxicity, while drugs or conditions which favour the release of CA from the adrenal medulla, such as urethane and cold-induced stress, did. 3. beta 2- and beta 1 + beta 2-adrenoceptor antagonists (ICI 118551, propranolol and nadolol), but not beta 1-antagonists (atenolol, practolol, metoprolol and CGP 20712 A), potentiated Paf toxicity at low doses; beta 2- and beta 1 + beta 2-agonists (salbutamol, fenoterol and isoprenaline), but not beta 1-agonists (prenalterol and tazolol) were potent inhibitors of Paf toxicity. alpha 1- and alpha 2-adrenoceptor agonists and antagonists did not exert significant effects. Propranolol did not appear to enhance the hypotensive action of Paf in pentobarbitone-anaesthetized mice. 4. It is concluded that manipulation of the release of CA from the adrenal medulla, but not from adrenergic nerves, has profound effects on Paf toxicity in mice. A number of considerations support the hypothesis that bronchoconstriction is a major determinant of Paf-induced death in mice.", 
    "41": "Muscle thermogenesis was measured by direct microcalorimetry in hypertensive patients randomly treated with either metoprolol or placebo. Samples from rectus abdominis were taken after muscle relaxation during surgery, which was accompanied by a significant increase in arterial plasma noradrenaline. Thermogenesis was significantly lower in the metoprolol group compared with both the hypertensives given (p less than 0.05), and a normotensive group without treatment (p less than 0.005). Metoprolol also provoked a significant fall in body temperature in comparison with the two other groups (p less than 0.01). In the hypertensives given placebo, heat production was inversely related to plasma adrenaline (r = -0.89), indicating a role of the sympatho-adrenal system in muscle thermogenesis. No such correlation appeared during metoprolol treatment. In the present acute stress situation it is suggested that muscle thermogenesis was decreased indirectly by metoprolol via blockade of beta 1-receptors in adipose tissue, causing a relative inhibition of lipolysis with diminished substrate supply to the muscles.", 
    "42": "In a placebo-controlled, randomized double-blind study the effect of ICI 141.292 (beta 1-selective beta-blocker with intrinsic sympathomimetic activity = ISA) was studied in 11 patients with severe angina pectoris. The doses used were 100, 200 and 300 mg once daily. The 24-hour heart rate was significantly reduced by all regimens, and the Holter-monitoring pattern indicated the presence of ISA-effect at least 20 hours after the 300-mg dose. Maximal heart rate and blood pressure were significantly reduced and exercise duration increased during a symptom-limited bicycle exercise test on 200 and 300 mg, but not on 100 mg daily. Resting heart rate and blood pressure were uninfluenced on all regimens. ICI 141.292 is an effective agent in patients with severe angina pectoris. The response pattern suggests the presence of clinically relevant ISA.", 
    "43": "Lymphocyte beta adrenergic receptor binding using [125I]CNP was determined in patients with panic disorder (N = 4) or agoraphobia with panic attacks (N = 17) and age- and sex-matched healthy subjects (N = 22). The patients showed a significantly lower number of beta-adrenergic receptor binding sites and a significantly higher affinity of binding than healthy subjects. A past or present history of major depression in the patients did not alter these findings. These results are consistent with a growing body of knowledge implicating noradrenergic dysfunction in the pathophysiology of panic anxiety.", 
    "44": "1. The effects of tulobuterol on the atrial rate was compared with those of isoproterenol, pindolol and propranolol in spontaneously beating isolated right atria of the rat. 2. Isoproterenol markedly increased atrial rate. To the contrary, propranolol, pindolol and tulobuterol decreased atrial frequency. The chronotropic effect of tulobuterol was similar to that of pindolol but lower than that of propranolol. 3. Interactions between tulobuterol and isoproterenol showed that tulobuterol potentiated the chronotropic effect of low concentrations of isoproterenol but reduced the positive chronotropic response to higher concentrations of isoproterenol. 4. These results suggest that tulobuterol is a partial agonist on atrial beta-receptor but also seems to have another action (possibly a membrane stabilizing activity) which reduced the originally induced effect on beta-receptors as a non-competitive antagonist.", 
    "45": "The objective of the Beta-Blocker Pooling Project (BBPP) was to collect and analyse data from the major long-term secondary prevention trials in order to determine whether there are subsets of post-infarction patients who benefit to a greater or lesser extent from beta-blocker therapy than the average patient population. One-year all-cause mortality data from nine trials involving 13,679 patients were obtained. Overall, mortality was 24% lower in the beta-blocker group compared to the placebo group. However, there was heterogeneity among the results of the trials, which tested seven different beta-blockers. Subgroups with high placebo group mortality (e.g. patients with a history of previous myocardial infarction (MI), angina pectoris, mechanical or electrical complications, and digitalis usage) seemed to benefit particularly from beta-blocker treatment. These findings were consistent in the nine trials. Patients in the lower risk subgroups also appeared to benefit from beta-blockers, but this benefit was smaller in absolute terms and inconsistent across the trials. There was no evidence that treatment outcome was related to gender, baseline level of heart rate or blood pressure, or time of initiation of treatment after hospital admission. In conclusion, the Pooling Project indicates that high risk MI patients, without contraindications to beta-blockers, are the prime candidates for long-term therapy, but the lower risk patients may also receive some benefit.", 
    "46": "Bevantolol is a new beta-adrenoceptor antagonist which possesses a relatively high degree of selectivity for beta 1-adrenoceptors. It is devoid of intrinsic sympathomimetic activity and possesses only weak local anaesthetic properties. Interestingly, bevantolol has been shown to cause a lowering effect on peripheral vascular resistance. Available clinical data indicate that bevantolol, given once or twice daily, is an effective agent in the management of mild to moderate hypertension and stable angina pectoris. In hypertension bevantolol has been shown to be of comparable therapeutic efficacy to both atenolol and propranolol, while in patients with angina pectoris the drug compared favourably with atenolol. During short and long term administration bevantolol has been well tolerated and few patients have withdrawn from treatment because of adverse effects. However, although the properties of bevantolol may offer theoretical advantages in some patients, only a few comparative studies have been reported, and thus it is presently unclear what advantages bevantolol may offer over existing treatments for hypertension or angina pectoris.", 
    "47": "To investigate the mechanisms of adrenergic stimulation of the parietal cell and to study the possible relationship between the stress hormone adrenaline and duodenal ulcer, the effects of adrenaline and various adrenoceptor agonists and antagonists were investigated in parietal cells isolated from pig stomachs and from endoscopic biopsy specimens taken from the gastric mucosa of patients. Parietal cell acid production was assayed by the aminopyrine accumulation technique. Adrenaline as the sole drug showed poor or no stimulatory effect but potentiated histamine-stimulated acid production. In the presence of histamine, beta-adrenoceptor agonists caused a stimulation of acid formation with the potency order isoproterenol greater than adrenaline greater than noradrenaline. The beta-2-selective antagonist ICI118551 was a more potent inhibitor of acid production than both the beta-1 antagonist practolol and the H2-receptor antagonist cimetidine. Studies of (3H)-dihydroalprenolol (DHA) binding to purified parietal cell membranes showed a protein-concentration-dependent and specific binding of 2.2 +/- 0.6 pmol DHA/microgram. Adrenaline increased gastric acid production in both pig and human parietal cells, most likely through a beta-2 receptor on the parietal cell. The adrenaline stimulatory effect in cells obtained from patients with peptic ulcer was more pronounced than in cells from non-ulcer patients, which indicates a possible role of adrenaline in some types of ulcer disease.", 
    "48": "1. Alpha 2-Adrenoceptor antagonists [3H]yohimbine and [3H]RX 781094 and the partial alpha 2-agonist [3H]clonidine exhibited specific binding to plasma membrane fragments isolated from interscapular brown fat of 7-day-old rats. 2. Competition studies with epinephrine, yohimbine and practolol revealed that [3H]norepinephrine, the principal in vivo agonist acting upon brown adipocytes, can readily bind to alpha 2-adrenoceptors in brown fat of infant rats. 3. The presence of alpha 2-adrenoceptor subclass in brown fat of infant rats may play a role in the sympathetic regulation of this rapidly proliferating tissue.", 
    "49": "The effect of esmolol on the ventricular fibrillation threshold (VFT) was determined in 11 open-chest dogs anesthetized with sodium pentobarbital. Since changes in VFT by antiarrhythmic drugs have been shown to depend on the method used to test vulnerability to fibrillation, two methods were studied. The vulnerable period was scanned with a train of pulses (100 Hz, 4 ms, 20 pulses) in nine experiments and a single pulse (10 ms) in eight experiments. Following control measurements, esmolol was administered as an intravenous bolus of 500 micrograms/kg followed by a continuous infusion of 300 micrograms/kg/min. After 15 min of infusion, the adequacy of beta-blockade was tested by the administration of 0.5 micrograms/kg of isoproterenol. Isoproterenol increased the heart rate by only 18 +/- 2 beats/min following esmolol administration which was significantly less than the control response (79 +/- 7 beats/min, p less than 0.01). Although the VFT measured with the single-pulse technique did not change in response to esmolol (14.1 +/- 1.1 mA vs. 14.3 +/- 1.2 mA), the VFT measured with the train-of-pulses technique significantly increased (3.7 +/- 0.5 mA to 14.5 +/- 2.8 mA, p less than 0.01). Twenty minutes after discontinuing esmolol, the VFT measurements were repeated and did not differ from control values with either technique. The increase in heart rate in response to isoproterenol also returned to control values (80 +/- 6 beats/min). The results suggest that the ability of esmolol to raise VFT as measured by the train-of-pulses technique is due to beta-adrenergic blockade.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "50": "beta-Adrenergic blocking drugs have been available for several years to treat ischemic heart disease and other cardiovascular and noncardiovascular disorders. There are multiple drugs in this class with various pharmacodynamic and pharmacokinetic properties that may be important in specific clinical situations and in avoiding certain adverse reactions. These drugs have been shown to be efficacious in relieving anginal symptoms and prolonging exercise tolerance, in reducing high blood pressure, for treating various arrhythmias, in therapy of hypertrophic cardiomyopathy, and for prolonging life in many survivors of acute myocardial infarction.", 
    "51": "The effect of coronary artery bypass grafting (CABG) on left ventricular (LV) function is studied noninvasively in 30 male patients with a mean age o 55.4 years using the continuous-wave Doppler technique of transcutaneous aortovelography (TAV). With a transducer applied in the suprasternal notch the main-stream aortic blood velocity recordings were obtained before and at maximum-tolerated supine exercise both prior to, and six weeks after, CABG. From the TAV recordings the stroke distance (Sd: or the systolic velocity integral which is a measure of the stroke volume) and minute distance (Md: or the measure of cardiac output) were derived as well as the percentage changes in these parameters with exercise (% delta Sd and % delta Md successively). Whereas no significant change following CABG was observed in the resting values for Sd, a significant improvement in the maximal exercise values for Sd and Md as well as the % delta Sd and % delta Md was noticed after CABG (p less than 0.001). Prior to CABG the % delta Sd (an indicator of left ventricular function) was significantly lower in 13 patients with a history of an old myocardial infarction (MI). The % delta Sd in these 13 patients was also significantly lower than that in the 17 patients without a history of MI though the improvement in the % delta Sd following CABG was similar in both groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "52": "To assess if propranolol prevents the first bleeding in cirrhosis, we randomly assigned 174 patients with large varices to either propranolol in doses reducing the resting heart rate by 25% (85 patients) or to a placebo (oral vitamin K, 89 patients). Sixty-nine patients had alcoholic cirrhosis, 24 posthepatitis cirrhosis and 81 cryptogenic cirrhosis. At the time of inclusion, 75 patients (43%) had ascites and according to the Child-Pugh classification, 103 (59%) had Class A disease, 60 (34%) Class B and 11 (7%) Class C. We report here an interim analysis of the study when all patients had been followed for at least 1 year (mean follow-up = 22 months). At this time, the cumulative proportion of patients free of bleeding was 74% (both differences not significant), respectively. A retrospective analysis showed that the cumulative percentage of patients free of bleeding was significantly higher in the propranolol- than in the control-group in the subsets of patients without ascites or in Child-Pugh Class A: respectively, 87 vs. 64% (p = 0.023) and 88 vs. 64% (p = 0.01). No differences in bleeding incidence were found in patients with ascites or in Child-Pugh Class B or C. Propranolol treatment did not affect survival in any subgroup. Twenty-five patients had to be withdrawn from propranolol because of side effects (n = 23) or low compliance (n = 2). If confirmed on a longer follow-up, these results suggest that propranolol could prevent the first bleeding in patients with well-compensated cirrhosis.", 
    "53": "These studies have revealed that the delivery and actions of beta receptor antagonist drugs are controlled by a cascade of stereoselective processes involving multiple enzymes, transport proteins and receptors. In essence, the free concentration of the pharmacologically active (-)-enantiomer species of these drugs presented to cell surface beta receptors appears to be a function of the stereoselective clearance by hepatic cytochrome P-450 isoenzymes, enantiomer selective binding to alpha 1-acid glycoprotein and albumin and perhaps predominantly by stereoselective sequestration (and release) by the vesicular amine transport protein within adrenergic neurons. Stereoselectivity in the clearance of beta blocking drugs, which can favor either the (+)- or (-)-enantiomer, only appears to be important for the lipophilic drugs which are cleared by hepatic metabolism. Such stereoselectivity is due to differential stereochemical substrate requirements of individual hepatic cytochrome P-450 isoenzymes. Interindividual variations in the stereoselectivity can occur as a result of differences in the amount and expression of cytochrome P-450 isoenzymes due to genetic predisposition or other factors. In the same context, we have observed a significant correlation between the extent and stereoselectivity of binding of beta blocking drugs to plasma proteins. This is another finding which suggests that variability in the expression of individual proteins involved in the beta blocking drug-protein cascade determines the free concentration of the pharmacologically active enantiomer. However, since most observations have been made in young normal subjects, the extent of stereoselectivity in metabolism, binding and other processes is unknown in the general population where steady-state plasma concentrations can vary widely due to multiple biological factors. The observations from neural studies support the concept that adrenergic nerve endings provide a depot for the stereoselective storage and release of the active enantiomer of beta receptor antagonists. The mechanism of this release appears to involve exocytotic secretion of drug that has been stereoselectively accumulated by the neurotransmitter storage vesicles. In terms of this idea, beta receptor antagonists released during nerve stimulation may achieve concentrations of the (-)-enantiomer within the adrenergic synapse greatly in excess of those found in plasma. Such a mechanism could significantly influence both the intensity and duration of beta receptor blockade in the heart, blood vessels, brain and other target tissues.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "54": "The effects of angiotensin II on pressor responses to electrical field stimulation (1-32 Hz) of the adrenal gland were assessed in pithed male Sprague-Dawley rats. Stimulation elicited frequency-related pressor responses and increments in plasma catecholamines. Interruption of the renin-angiotensin system with the converting enzyme inhibitor captopril or the receptor antagonist saralasin significantly attenuated the pressor responses to adrenal stimulation and injected epinephrine to an equivalent extent. This observation, along with the finding that captopril did not alter the plasma catecholamine increments produced by adrenal stimulation, suggested that endogenously generated angiotensin II was not affecting adrenal catecholamine release. Instead angiotensin II appears to interact at the level of the vascular smooth muscle, because reinfusion of angiotensin II (20 ng.kg-1.min-1 iv) in captopril-treated animals restored responsiveness to stimulation and epinephrine. Infusion of vasopressin also restored pressor activity after captopril; therefore the interaction does not appear to be specific for angiotensin II but may depend on the background tone of the vascular smooth muscle. Moreover, decreasing blood pressure with sodium nitroprusside reversibly attenuated the pressor responses to both adrenal stimulation and epinephrine. The results suggest that endogenously formed angiotensin II facilitates the vasoconstrictor activity of epinephrine by increasing vascular tone.", 
    "55": "Effects of smoking are highlighted in a posthoc analysis of this randomized, double-blind International Prospective Primary Prevention Study in Hypertension (IPPPSH). At the time of entry, 37% of the men and 23% of the women were smoking cigarettes, and only 537 patients changed their smoking status during the trial. In men and women, smoking doubled cardiac and cerebrovascular event rates. Nonsmoking men had fewer myocardial infarctions and sudden deaths when treated with oxprenolol. Smoking status did not affect in-study blood pressure control, the type of drugs, or the combinations used, but smokers were given higher doses of oxprenolol. For a given blood pressure during antihypertensive treatment, rates for cardiac and cerebrovascular events were higher in smokers. Heart rates were higher in both oxprenolol and non-beta-blocker-treated smokers. Smoking dose dependently increased hematocrit level. Among physician-elicited symptoms, dyspnea and cold extremities were more frequent in smokers, whereas dyspnea, headaches, impotence, dizziness, and anxiety states were common, with unsatisfactory blood pressure control (diastolic blood pressure greater than 95 mm Hg). Quality of life may be more jeopardized by smoking, poor blood pressure control, or diuretic use than by beta-blocker-based therapy. In the IPPPSH, the patient who smoked had double the cardiovascular complication rates without cardiac benefit from the beta-blocker despite higher doses given; the higher heart rate and hematocrit level may have been contributing factors.", 
    "56": "Novel ketoxime analogues of known beta-blockers (propranolol, timolol, carteolol) were synthesized and tested as potential site-specific chemical delivery systems. It was assumed that a hydrolysis-reduction sequence could produce the active beta-blockers in the iris-ciliary body. It was found that some of these bioprecursors are remarkably active in reducing intraocular pressure in rabbits. The ketoxime derivative of propranolol is more effective and much less irritant than its parent beta-blocker. While the ketoximes also displayed activity on isoprenaline-induced tachycardia after iv administration, they were void of activity when given orally. Propranolol was found for a prolonged time and in significant concentrations in the rabbit's eye following topical administration of its ketoxime precursor; however, the inactive ketoximes apparently were not converted to the corresponding beta-blockers in the eye. A correlation was found between the physicochemical properties of the ketoximes and their conversion to the amino alcohol and thus their subsequent activity. The results suggest that at least some of the ketoxime precursors could have a use as antiglaucoma agents without systemic side effects.", 
    "57": "This study examines stimulus-induced overflow of endogenous catecholamines from the isolated perfused kidney of rats after epinephrine (EPI) administration at 100 micrograms/kg/hr for 6 days via s.c. implanted osmotic minipumps. This regimen resulted in the incorporation of EPI into renal catecholamine stores and the co-release of EPI with norepinephrine during periarterial nerve stimulation. Stimulus-induced (1 Hz) absolute and fractional overflows of neurotransmitter were significantly greater in the EPI-treated rats. These differences in overflow were not altered by uptake blockade. Alpha adrenoceptor blockade with phentolamine (10(-9)-10(-5) alone increased overflow in a dose-dependent manner in both groups, although to a greater extent in the EPI-treated group. However, in the presence of 1 microM propranolol the effect of phentolamine in the EPI-treated group was greatly reduced such that, in the presence of propranolol, phentolamine was less effective in the EPI-treated vs. vehicle-treated rats. Beta adrenoceptor blockade alone with propranolol (10(-9)-10(-6) M) did not alter stimulus-induced overflow in either group but propranolol dose dependently reduced fractional overflow in the EPI-treated rats when the experiments were done in the presence of 10 microM phentolamine. It is concluded that the enhanced fractional overflow observed in the kidneys of EPI-treated rats was not due to beta adrenoceptor activation, but rather, a reduced influence of the prejunctional alpha adrenoceptor-mediated negative feedback loop. Beta adrenoceptor activation by neurally released EPI does not appear to modulate stimulus-induced overflow unless the dominant inhibitory alpha adrenoceptor mechanism is inactivated.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Myocardial ischemia may be produced by a wide variety of pathophysiologic scenarios. Currently, long-acting nitrates, beta blockers, and calcium blocking drugs are available to treat ischemia. Each class of therapy poses potential problems for the elderly, and therapy must be individualized. Long-acting nitrates are probably not the best choice of monotherapy since tolerance develops to their use over time. Congestive heart failure, a common sequela to myocardial infarction, is currently best treated by diuretics and vasodilating drugs. These therapies are generally well-tolerated by the elderly. Digitalis, which is not easily given to the elderly due to potential toxicity, is probably best avoided in this patient group unless needed to treat arrhythmia. Careful differential diagnosis of congestive heart failure is a critical pre-condition to starting any therapy for heart failure, particularly in the elderly patient.", 
    "59": "The mechanisms mediating the effects of thyrotropin-releasing hormone (TRH) on the cardiovascular system were studied in the conscious rat. Intracerebroventricular (i.c.v.) injection of TRH (8 pmol-80 nmol/kg) induced dose-dependent increases in mean arterial pressure, heart rate, and cardiac index. Hindquarter blood flow increased due to vasodilation, while an increase in renal and mesenteric vascular resistance caused a decrease in blood flow in the respective organs. The plasma levels of norepinephrine and epinephrine were increased by TRH, while there was no change in plasma renin activity or vasopressin. The cardiovascular actions of i.c.v. TRH were not influenced by blockade of the renin-angiotensin system or vasopressin receptors. The ganglion blocker chlorisondamine and the alpha 1- and alpha 2-adrenoreceptor antagonist phentolamine (2 mg/kg i.v.) abolished the increase in blood pressure and mesenteric vasoconstriction after i.c.v. TRH. Propranolol (2 mg/kg i.v.) blocked the TRH-induced increase in cardiac index, heart rate, and hindquarter blood flow. The hindquarter vasodilation induced by TRH was also blocked by the selective beta 2-adrenoceptor antagonist ICI 188,551 (1 or 2 mg/kg i.v.), while the beta 1-adrenoceptor blocker practolol (10 mg/kg i.v.) had no effect on the hindquarter vasodilation produced by TRH but totally blocked the increase in cardiac index. In adrenal demedullated rats, the systemic hemodynamic effects of i.c.v. TRH were diminished along with the decrease in renal blood flow and increase in renal vascular resistance; however, the increase in hindquarter blood flow was attenuated only in adrenal demedullated rats pretreated with the sympathetic blocker bretylium. The renal vasoconstriction induced by i.c.v. TRH was not abolished by renal denervation. In sinoaortic debuffered rats, the pressor, tachycardic, and mesenteric vasoconstrictor responses to centrally administered TRH were significantly potentiated. Taken together, these data suggest that the putative neurotransmitter TRH may play a role in central regulation of cardiac functions and organ blood flow distribution through both the sympathetic nerves and the adrenal medulla. A pivotal role for beta 2-adrenoceptors in mediation of hindquarter vasodilation is also demonstrated.", 
    "60": "Beta-adrenergic receptors on cultured neurofibromatosis (NF) skin and tumor fibroblasts were characterized by a radioligand binding assay using (-)-125I-iodocyanopindolol (ICYP), a potent beta-antagonist. NF tumor fibroblasts had a very low density of beta-adrenergic receptors (0-450 binding sites/cell) when compared to fibroblasts obtained from a healthy skin area of NF patients or from healthy controls (average 1,800 binding sites/cell). The apparently low binding of ICYP to the NF tumor fibroblasts can be an expression of an alteration in the structure or function of the plasma membrane.", 
    "61": "1. In order to investigate exercise-induced changes of beta 2-adrenoceptors on human leukocyte subsets, beta-adrenoceptor density was determined as specific binding of [125I]-iodocyanopindolol to granulocytes, monocytes, B and T lymphocytes of six subjects immediately before and after exercise and after 30 min of rest. 2. A 10 min graded bicycle exercise with a workload of 50-250 W caused a transient increase of granulocytes, monocytes, B and T cells of about 32, 43, 120 and 25%, respectively. 3. While the number of beta 2-adrenoceptors in granulocytes remained unchanged, beta-adrenoceptor densities in B cells, T cells and monocytes increased from pre-exercise mean values of 2730, 870 and 2400 binding sites/cell to 3500, 1230 and 3220 binding sites/cell, respectively, under physical stress. The rise in receptor numbers was accompanied by an enhanced isoprenaline-stimulated cyclic AMP formation in unfractionated mononuclear leukocytes (MNL) of about 26% as well as by a 2-3-fold increase in plasma catecholamine levels. Cell concentrations, beta 2-adrenoceptor numbers and adrenergic responsiveness returned to normal after 30 min rest. 4. Administration of 60 mg prednisone 2 h before exercise resulted in granulocytosis and lymphopenia with a preponderant effect on the exercise-induced rise in B cells and monocytes. Corticosteroids showed no effect on stress-induced changes of beta 2-adrenoceptors and responsiveness. 5. It is concluded that exercise-induced increases in beta 2-adrenoceptor density and adrenergic responsiveness of unfractionated MNL are caused by a release of receptor-enriched cells into the circulation, particularly of B lymphocytes and monocytes which carry the highest beta 2-adrenoceptor density.", 
    "62": "1. In pithed rats, yohimbine (1 mg/kg i.v.) enhanced the positive chronotropic responses to spinal stimulation of cardiac sympathetic nerves with eight pulses delivered at 2 or 4 Hz, indicating that auto-inhibition was operating, but did not increase responses to shorter lengths of trains of 8 pulses at 8, 16 or 32 Hz which did not allow sufficient time for auto-inhibition to come into effect. 2. The positive chronotropic response to cardiac sympathetic nerve stimulation with eight pulses at 8 Hz of about 60 beats/min was not affected by prazosin (1 mg/kg) or diltiazem (0.2 mg/kg), but was reduced to about 20% of the control value by propranolol (1 mg/kg). 3. In the presence of propranolol, the residual positive chronotropic responses to cardiac sympathetic nerve stimulation were virtually abolished by prazosin (1 mg/kg) or diltiazem (0.2 mg/kg). 4. The positive chronotropic response to tyramine (0.1 mg/kg i.v.) was reduced from 100 to 12 beats/min by propranolol (1 mg/kg), and the residual response was abolished by prazosin. 5. The findings indicate that noradrenaline released from cardiac sympathetic terminals by nerve stimulation or by tyramine acts on alpha 1-adrenoceptors to produce a positive chronotropic response that is revealed when beta-adrenoceptors are blocked.", 
    "63": "The density of beta 2-receptors in intact lymphocytes was studied by binding with 125iodo-cyanopindolol in 18 male patients with mild or moderate hypertension before and after monotherapy with propranolol. The density of these receptors was also determined in 5 patients before and after dynamic exercise. We found that propranolol therapy evoked different changes in the density of beta-receptors in patients with essential hypertension. Based on these results, all patients were divided into two groups: (a) patients who responded to the administration of propranolol by an increase in receptor density and (b) patients who responded with a decrease in receptor density. Propranolol therapy had a pronounced hypotensive effect in the second group and no hypotensive effect in the first group. In the second group, heart rate was significantly higher initially and showed a significantly greater decrease after treatment. The initial values for beta 2-receptor density were also significantly higher in this group than in the first group. Mean values of baseline plasma renin activity (PRA) were higher in the second group, but this difference was nonsignificant. The 5 patients who participated in dynamic exercise exhibited different changes in beta-receptor density, which correlated with the changes observed with propranolol treatment. There was no correlation between PRA and the density of beta 2-receptors in lymphocytes. Positive correlations were found between the density of these receptors and left-ventricular myocardial mass and interventricular septal thickness. The data indicate that the density of these receptors in lymphocytes is regulated in a qualitatively different manner in the two groups of patients with essential hypertension; this difference appears to be related to baseline renin levels or, perhaps, catecholamine levels. Additional studies are needed to clarify the regulation of beta 2-receptors in essential hypertension.", 
    "64": "Authentic beta-nerve growth factor mRNA, approximately 1.35 kb in size, has been detected by Northern blot analysis in C6 glioma cells. Exposure of the cells to the beta-adrenergic agonist isoproterenol leads to a three- to fourfold increase in NGF mRNA, which reaches a peak by 2 hr. The EC50 for this effect of isoproterenol is approximately 2nM. The effect can be blocked by the beta-blocker propranolol but not by the alpha-blocker phenoxybenzamine. Treatment of the cells with forskolin also increases NGF mRNA three- to fourfold, with a maximal effect by 2 hr. The stimulation of NGF mRNA by maximal concentrations of forskolin and isoproterenol is not additive; similarly, the two drugs have a nonadditive effect on cyclic AMP content. The results suggest that NGF gene transcription can be stimulated via increases in intracellular cyclic AMP and that regulation of NGF production by glial cells may occur via activation of cell-surface neurotransmitter receptors such as the beta-adrenergic receptor.", 
    "65": "In order to normalize the condition of pseudomyopia, the following can be summarized: One percent cyclopentolate was effective in 63%, and 0.4% tropicamide was effective in 59% of the cases. With a value of 68% after labetalol eye drops there were no significant differences in efficacy between this drug and the above cycloplegics. In subjects treated only with placebo, 4 out of 16 eyes, i.e. 25% were relieved. A significant difference (P less than 0.01) was found between the results with the above 3 drugs and placebo. On the other hand, the efficacy of 0.25% timolol (effect in 28%) and chemical X (effect in 37%) were not significantly different from the effect of placebo, though the results with chemical X encourage further trials. It can be postulated that by releasing an abnormal tension cycloplegics reduce the myopic condition. Regarding the hypotensive action of beta-adrenergic blockers on intraocular pressure, it presumably depends mainly on inhibition of secretion in the ciliary body. The fact that labetalol appeared effective, and timolol not, in treatment trials of slight myopia might imply that the mechanism behind an effect of labetalol on slight myopia is not merely a beta-adrenergic blocking action.", 
    "66": "The purpose of this study was to characterize the beta-adrenoceptor subtypes in pregnant rat myometrial membrane fractions and to determine the concentration of beta 2-adrenoceptors in uterus during late pregnancy. Two methods are compared. A non-subtype-selective antagonist radioligand [3H]dihydroalprenolol ([3H]DHA) was used to label all of the beta-adrenoceptors. [3H]DHA bound to both beta 1- and beta 2-adrenoceptors with indistinguishable affinity (KD = 1.31 nM, Bmax = 174 fmol/mg protein). Computer modelling of competition curves of unlabeled selective antagonists or agonists was then required in order to determine reliably beta 1- and beta 2-adrenoceptor affinities and proportions: the beta 1-adrenoceptors represent 35.5% and the beta 2-adrenoceptors 64.5% of the entire beta-adrenoceptor population in rat gravid myometrium at term. The second approach utilized the radioligand [3H]hydroxybenzylisoproterenol ([3H]HBI) which is a very high-affinity beta-adrenoceptor agonist. The characteristics of the [3H]HBI binding sites are essentially those expected of beta 2-adrenoceptors, but the [3H]HBI binding sites represent only 34% of [3H]DHA binding sites and may represent the fraction of beta 2-adrenoceptors that mediate adenylate cyclase stimulation and uterine relaxation. Between 21 d 09 h and 22 d 09 h of gestation, the number of beta 2-adrenoceptors was constant (mean = 225.6 +/- 20.2 fmol/mg protein). At term, the number of [3H]HBI binding sites dropped (-75%) during the last 7 h of pregnancy, suggesting a reduced ability to elicit relaxation through beta-adrenoceptor activation in parturient myometrium of rat.", 
    "67": "We have studied the contribution of beta 1- and beta 2-adrenoceptors to the isoprenaline-induced changes in heart rate, blood pressure, forearm blood flow, peripheral vascular resistance, and finger tremor. This was achieved by a comparison of the effects of atenolol 50 mg, ICI 118551 25 mg, propranolol 80 mg, atenolol 50 mg combined with ICI 118551 25 mg, propranolol 80 mg combined with ICI 118551 25 mg, and placebo. Atenolol 50 mg and ICI 118551 25 mg caused similar attenuations in the isoprenaline-induced changes in heart rate and diastolic blood pressure, but the responses after the combination of atenolol and ICI 118551 were similar to those after propranolol 80 mg. There was no difference in the forearm blood flow responses to isoprenaline after atenolol 50 mg and ICI 118551, but atenolol 50 mg did not reduce peripheral vascular resistance compared with placebo. Both responses after treatment with atenolol combined with ICI 118551 were similar to those after propranolol 80 mg. Finger tremor responses to isoprenaline were antagonized by ICI 118551 alone and in combination with propranolol and atenolol but not by atenolol alone, suggesting that the response is beta 2-adrenoceptor-mediated. We conclude that the cardiovascular responses to isoprenaline are mediated by both beta 1- and beta 2-adrenoceptors, whereas the finger tremor response is mediated by beta 2-adrenoceptors.", 
    "68": "The participation of beta 2-adrenoceptors in the chronotropic response was evaluated in right atria isolated from rats submitted to daily footshock stress for three days. Footshock increased both the sensitivity to salbutamol and the pA2 of butoxamine. These results provide additional support for the proposal that repeated footshock stress increases the function of rat atrial postjunctional beta 2-adrenoceptors.", 
    "69": "1. Cardiac membranes were prepared and then incubated with a range of concentrations of the beta-adrenergic ligand, dihydroalprenolol. Specific binding to the receptor was measured and receptor density and binding affinities were determined. 2. The receptor density was about 40% greater in the guinea pig heart than in the muskrat heart. The reduced beta-receptor density in the muskrat heart helps explain the previous findings of a lesser pumping ability and decreased responsiveness to isoproterenol in the muskrat compared with guinea pig hearts. 3. The decreased beta-receptor density may aid the muskrat in diving by reducing the oxygen consumption of the heart and thus prolonging diving time.", 
    "70": "Spontaneous activity of 5-hydroxytryptamine (5-HT) neurons in the dorsal raphe nucleus (DRN) was recorded in adult rats that had undergone a bilateral locus coeruleus (LC) lesion during the neonatal period. The susceptibility of this neuronal firing to beta-adrenergic manipulation was tested. Microiontophoretic application of the beta-blockers d,l-propranolol and acebutolol inhibited the firing of DRN cells in lesioned rats but not in control animals. This effect was specific to beta-receptors since the effects of pharmacological manipulation of other receptors--5-HT, gamma-aminobutyric acid (GABA), alpha-adrenoceptors--were identical in lesioned and control animals. The present data demonstrate that a neonatal noradrenergic lesion allowed the persistence of a beta-regulation of DRN neuronal firing, which in young rats is normally only transient."
}