{
    "0": "Bradycardia and loss of atrioventricular synchrony can result in increased natriuretic peptide secretion due to increased cardiac wall tension. Antihypertensive beta-blocker therapy has been shown to cause elevated natriuretic peptide levels, as well as to increase the frequency of atrial fibrillation in hypertensive patients. The measurement of natriuretic peptides might help solve the clinical challenge of predicting the patients with high risk for beta-blocker induced atrial fibrillation.", 
    "1": "Drug release rates from extruded-spheronized beads containing Carbopol have been shown to be dependent on the chemical nature of different types of drugs. To further clarify solubility, salt counterion, pH, and ionic strength effects on Carbopol bead characteristics, including but not limited to the drug release profile, the present study utilizes propranolol in its free base, hydrochloride, and maleate forms. Different forms of propranolol resulted in different bead average diameter, roundness, and smoothness, but the ruggedness was not affected. Release profiles for the two salt forms were nearly superimposable, but the free base form was released more slowly. Mathematical analysis of the release data revealed that Fickian diffusion and polymer relaxation were contributing factors to the release mechanism in each case, although polymer relaxation was more influential with the free base form. In light of these results, the choice of the form of a drug should be considered carefully when preparing Carbopol-containing beads produced by extrusion-spheronization.", 
    "2": "CGP12177 is a non-conventional partial agonist, known to have cardiostimulating and vasorelaxant properties related to its agonist action on the low affinity state of the beta(1)-adrenoceptor (beta(1LA)-adrenoceptor). In normotensive Wistar Kyoto (WKY) rats and spontaneously hypertensive rats (SHR), CGP12177-induced vasorelaxant effects were analysed in hindquarter vessels to assess modifications in hind limb vascular resistance, and in femoral artery rings. The global haemodynamic effects induced by CGP12177 were also investigated using telemetry in conscious animals. In hindquarters vasculature precontracted with 5-hydroxytryptamine, CGP12177 (0.16 to 475 microg) produced a similar dose-dependent decrease in hindquarters perfusion pressure in both strains. Vasorelaxation was not modified by nadolol, a beta(1) and beta(2)-adrenoreceptor antagonist, nor by L748337, a beta(3)-adrenoceptor antagonist, but was concentration dependently inhibited by bupranolol, a beta(1LA)-adrenoceptor antagonist at high concentrations. In femoral artery rings from WKY rats and SHR, CGP12177 produced a concentration-dependent relaxation, which was unaffected by nitric oxide synthases inhibition but was significantly reduced in the presence of bupranolol. With double cardiac autonomic blockade (atropine plus atenolol) in conscious WKY rats and SHR, CGP12177 greatly increased heart rate with minor changes in mean arterial pressure in both strains. Conversely, in the absence of double cardiac autonomic blockade, the amplitude of CGP12177-induced heart rate increase was less pronounced and had an hypotensive effect. The reduction in tachycardia and the hypotension were significantly greater in SHR compared to WKY rats. In conclusion, in both strains, CGP12177 produced vasodilating effects in hindquarter vessels and femoral arteries that can be attributed to a beta(1LA)-adrenoceptor stimulation. In conscious WKY rats and SHR, CGP12177-induced cardiostimulation and hypotension were not significantly different after baroreflex blockade, but were decreased and increased respectively, in the presence of baroreflex activity.", 
    "3": "A 68-year-old Japanese man with acute inferior myocardial infarction underwent emergent coronary angiography which showed a myocardial bridge, but no coronary stenosis, at the infarctrelated artery. A spasm provocation test using intracoronary acetylcholine revealed a total occlusion due to severe spasm at the site of the myocardial bridge. Thus, the myocardial ischemia in this case was caused by the coronary spasm, but not by the limited flow due to the myocardial bridge. Although a beta-blocker is usually the appropriate drug, it should be avoided for coronary spasm. The spasm provocation test is useful to determine the type of medication needed for treatment.", 
    "4": "To assess the hypothesis that gap junctions (GJs) participate on leukocyte-endothelium interactions in the inflammatory response, we compared leukocyte adhesion and transmigration elicited by cytokine stimulation in the presence or absence of GJ blockers in the hamster cheek pouch and also in the cremaster muscle of wild-type (WT) and endothelium-specific connexin 43 (Cx43) null mice (Cx43e(-/-)). In the cheek pouch, topical tumor necrosis factor-alpha (TNF-alpha; 150 ng/ml, 15 min) caused a sustained increment in the number of leukocytes adhered to venular endothelium (LAV) and located at perivenular regions (LPV). Superfusion with the GJ blockers 18-alpha-glycyrrhetinic acid (AGA; 75 microM) or 18-beta-glycyrrhetinic acid (50 microM) abolished the TNF-alpha-induced increase in LAV and LPV; carbenoxolone (75 microM) or oleamide (100 microM) reduced LAV by 50 and 75%, respectively, and LPV to a lesser extent. None of these GJ blockers modified venular diameter, blood flow, or leukocyte rolling. In contrast, glycyrrhizin (75 microM), a non-GJ blocker analog of AGA, was devoid of effect. Interestingly, when AGA was removed 90 min after TNF-alpha stimulation, LAV started to rise at a similar rate as in control. Conversely, application of AGA 90 min after TNF-alpha reduced the number of previously adhered cells. In WT mice, intrascrotal injection of TNF-alpha (0.5 microg/0.3 ml) increased LAV (fourfold) and LPV (threefold) compared with saline-injected controls. In contrast to the observations in WT animals, TNF-alpha stimulation did not increase LAV or LPV in Cx43e(-/-) mice. These results demonstrate an important role for GJ communication in leukocyte adhesion and transmigration during acute inflammation in vivo and further suggest that endothelial Cx43 is key in these processes.", 
    "5": "The purposes of the present study were to assess the effect of a sympathetic inhibitory pharmacologic agent, timolol maleate, on the magnitude of nearwork-induced transient myopia (NITM) and its decay in different refractive groups for an extended near task duration and to determine the proportion of the young adult population manifesting effective sympathetic access under naturalistic closed-loop viewing conditions.", 
    "6": "Ten subjects with emmetropia and 10 with myopia were tested. They read binocularly for 1 hour at a distance of 35 to 40 cm. NITM was calculated as the difference in distance refractive state after task as compared with before task immediately after reading. All subjects received timolol maleate to block the sympathetic nervous system and betaxolol as a control agent in independent test sessions separated by at least 3 days. Forty minutes after drug instillation, the NITM measurement procedure was repeated.", 
    "7": "Initial NITM magnitude was larger in subjects with myopia than in subjects with emmetropia before and after timolol instillation. Furthermore, NITM magnitude in subjects with sympathetic access was increased after timolol instillation. In contrast, with the control agent betaxolol, there was no increase. NITM decay duration to baseline was increased after timolol instillation in the subjects with myopia only. Only 15% of the subjects (n = 3 subjects with myopia) demonstrated effective and significant access to sympathetic facility.", 
    "8": "Subjects with myopia demonstrated an increase in decay duration with timolol, thus suggesting impaired sympathetic inhibition of accommodation. This may be a precursor for myopia progression in some persons.", 
    "9": "Previously, we showed that l-carnosine, a bioactive dipeptide, influences the sympathetic nerve activity innervating kidney and brown adipose tissue. Because the autonomic nervous system plays an important role in the regulation of lipid metabolism, we investigated the in vivo effects of L-carnosine on the sympathetic nerve activity innervating white adipose tissue (SNA-WAT) and lipolysis. We found that intraperitoneal (ip) administration of L-carnosine at doses of 100 ng/rat and 10 microg/rat elevated and suppressed SNA-WAT, respectively. The effect of lower dose of L-carnosine (100 ng/rat) was eliminated by pretreatment with diphenhydramine hydrochloride, a histamine H(1) receptor antagonist. In contrast, the effect of higher dose of L-carnosine (10 microg/rat) was suppressed by thioperamide maleate salt, a histamine H(3) receptor antagonist. Moreover, ip administration of 100 ng and 10 microg of L-carnosine increased and decreased the levels of plasma free fatty acids (FFAs), respectively. The changes of plasma FFAs resulting from the exposure to 100 ng and 10 microg of L-carnosine were diminished by the beta-adrenergic receptor blocker propranolol hydrochloride and the muscarinic receptor blocker atropine sulfate, respectively; and eliminated by the corresponding histamine receptor antagonists, which eliminated the changes in SNA-WAT. Our results suggest that low doses of L-carnosine may regulate the lipolytic processes in adipose tissue through facilitation of the sympathetic nervous system, which is driven by histamine neurons through the H(1) receptor, and that the beta(3)-receptor may be involved in this enhanced lipolytic response. High doses of L-carnosine, on the other hand, may lower lipolysis by suppressing sympathetic nerve activity via the H(3) receptor, and the muscarinic receptor may be related to this response.", 
    "10": "Carvedilol is a non-selective beta-adrenoreceptor antagonist that is also an antagonist at the alpha(1)-adrenoreceptor. This unique pharmacological effect may produce a different toxicodynamic profile compared to other beta-adrenoreceptor antagonists. Only one previous case of carvedilol overdose has been reported. Here, we report massive carvedilol ingestion confirmed by quantitative analysis. The case report deals with an 84-year-old man who chewed a total of 60 (6.25 mg) tablets and rapidly developed symptoms. Vital signs on presentation were systolic blood pressure 70 mmHg; heart rate 45 beats/min.; respirations 18 breaths/min.; temperature 37 degrees . The electrocardiogram showed a junctional rhythm at 49 beats/min. The patient was treated with normal saline boluses, repeated glucagon boluses (2-3 mg each) and a dopamine infusion. At 14 hr after ingestion, he was weaned off vasopressors and was in a normal sinus rhythm. Quantitative confirmation showed a carvedilol serum concentration of 472 ng/ml (steady-state concentration 8.5 ng/ml during 6.25 mg twice daily dosing). Despite its unique pharmacological properties, the clinical manifestations of carvedilol overdose appear similar to other beta-adrenoreceptor antagonists.", 
    "11": "This study set out to analyse the impact of baseline glycosylated haemoglobin A1c (HbA1c) values on the incidence of recurrent cardiac events in patients prescribed optimal secondary prevention medications and receiving aggressive cardiac risk factor management.", 
    "12": "This was a retrospective study conducted at Kaiser Permanente Colorado and included adults followed by a clinical pharmacy specialist-managed cardiac risk service (CPCRS) with an incident cardiac event and an HbA1c value measured within 1 year prior or 60 days after the incident cardiac event was identified. Cox proportional hazards models were constructed to assess the relationship between HbA1c levels and recurrent cardiac events (assessed as continuous and categorical measures) after adjustment for potential confounding variables.", 
    "13": "Of 5663 patients identified within an incident cardiac event between January 1999 and March 2005, 1270 (22.4%) patients had a baseline HbA1c value recorded. Of these 1270 patients, 215 (16.9%) had a recurrent cardiac event. Compared with the 'no recurrent event' cohort, the 'recurrent event' cohort were younger, less likely to have undergone an initial coronary artery bypass graft, and more likely to have undergone percutaneous coronary intervention with or without stent. The recurrent event cohort was also less likely to have purchased an HMG-CoA reductase inhibitor ('statin') [p = 0.043] at the time of the incident cardiac event. There was no significant difference in mean baseline HbA1c value between the cohorts. There were also no significant differences between the cohorts when categorized by baseline HbA1c <7% as referent compared with > or =7% to <8%, > or =8% to <9%, > or =9 to <10%, and > or =10%. Moreover, there was no significant difference between cohorts when HbA1c values <7% were compared with values >7% in the unadjusted analysis. Results remained non-significant after adjustment for sex, incident cardiac event type, baseline age, ss-blocker use, statin use and hyperlipidaemia.", 
    "14": "The results of this study suggest that an abnormal HbA1c is not predictive of recurrent cardiac events among patients with cardiovascular disease when other cardiovascular risk factors are being aggressively treated and appropriate secondary prevention medications are being taken. However, larger studies are warranted to validate these findings.", 
    "15": "Anterior spinal cord syndrome is a rare condition with a variety of precipitating factors. Patients typically complain of weakness or paralysis of the extremities, often accompanied by pain, but frequently without a history of trauma. A 48-year-old man presented to the emergency department complaining of neck pain and inability to move his legs in the absence of trauma. Several hours prior he had seen his private physician and was given a dose of atenolol for elevated blood pressure. He had not previously been on medications for hypertension. His neurological examination revealed bilateral paralysis of the lower extremities. In the upper extremities he had weakness and sensory loss at the level of C6. Rectal tone was decreased and without sensation. Cervical and thoracic spine magnetic resonance imaging showed spondylotic disc disease, with disc herniation at C6-7 causing severe spinal canal stenosis. Despite i.v. methylprednisolone, pressors, and a prolonged intensive care unit course, the patient was discharged 5 weeks later with continued neurological deficits. Anterior spinal cord syndrome results from compression of the anterior spinal artery and often occurs in the absence of traumatic injury. The recognition, management, and prognosis of this condition are discussed.", 
    "16": "Patients with major cardiac risk factors have been suggested to benefit from perioperative beta-blockade. However, the scientific literature on perioperative beta-blockade needs to be interpreted carefully. So far treatment recommendations for millions of patients are based on heterogeneous data from randomized trials with divergent study results. The evidence for a beneficial effect of perioperative beta-blockers is sufficient only for a limited subpopulation of high cardiac risk patients undergoing vascular surgery. Perioperative beta-blocker treatment is not useful in patients with intermediate risk and may even be harmful in patients with low cardiac risk. Therefore, an individualized risk-benefit analysis is an important prerequisite for a rational therapy that may be based on a standardized protocol including the Revised Cardiac Risk Index. Such a protocol is presented in this article. A recently reported trial (POISE) demonstrated that perioperative treatment with high doses of oral metoprolol efficiently reduces the incidence of cardiovascular events. However, due to severe adverse effects (hypotension, bradycardia, stroke) the total mortality was increased. Thus, dose adjustments, safety aspects, and monitoring of beta-blocker therapy seem to be mandatory. So far evidence from relevant trials about how to best implement perioperative beta-blockade is lacking. This article offers a simple clinical concept for this purpose.", 
    "17": "The case of a 69-year-old patient is reported with non-small cell lung cancer who underwent lobectomy with sleeve resection and postoperatively developed intermittent atrial tachyarrhythmia. The patient was treated with a beta-blocker and the class III antiarrhythmic drug amiodarone, which resulted in normal frequency sinus rhythm. After pharmacological saturation with amiodarone, fibrosis of the lungs developed with subsequent respiratory insufficiency. Despite maximum intensive care therapy the patient died 9 weeks after surgery of hypoxemia-related multiple organ dysfunction syndrome. Based on this case amiodarone-related pneumonitis will be discussed, which due to a lack of pathognomonic symptoms is often difficult to diagnose and for which there are few treatment options available. The differential diagnoses of pneumonitis will also be discussed.", 
    "18": "We previously showed that betaxolol, a selective beta(1)-adrenergic receptor antagonist, administered during early phases of cocaine abstinence, ameliorated withdrawal-induced anxiety and blocked increases in amygdalar beta(1)-adrenergic receptor expression in rats. Here, we report the efficacy of betaxolol in reducing increases in gene expression of amygdalar corticotropin-releasing factor (CRF), a peptide known to be involved in mediating 'anxiety-like' behaviors during initial phases of cocaine abstinence. We also demonstrate attenuation of an amygdalar beta(1)-adrenergic receptor-mediated cell-signaling pathway following this treatment. Male rats were administered betaxolol at 24 and 44 h following chronic cocaine administration. Animals were euthanized at the 48-h time point and the amygdala was microdissected and processed for quantitative reverse transcriptase-polymerase chain reaction and/or western blot analysis. Results showed that betaxolol treatment during early cocaine withdrawal attenuated increases in amygdalar CRF gene expression and cyclic adenosine monophosphate-dependent protein kinase regulatory and catalytic subunit (nuclear fraction) protein expression. Our data also reveal that beta(1)-adrenergic receptors are on amygdalar neurons, which are immunoreactive for CRF. The present findings suggest that the efficacy of betaxolol treatment on cocaine withdrawal-induced anxiety may be related, in part, to its effect on amygdalar beta(1)-adrenergic receptor, modulation of its downstream cell-signaling elements and CRF gene expression.", 
    "19": "To evaluate the efficacy of the monotherapy of 15 agents in treating essential hypertension.", 
    "20": "After 2-week wash-out, a total of 370 patients with seated diastolic blood pressure 95-114 mmHg and seated systolic blood pressure < 180 mmHg were randomized to different therapeutic groups. 24-hour ambulatory blood pressure monitoring was performed before medication and at the end of 8 weeks.", 
    "21": "All the agents significantly reduced the 24 hour mean blood pressures after treatment except doxazosin, terazosin, and torasemide.", 
    "22": "The result suggested that the angiotensin-converting enzyme inhibitors, angiotensin II receptor blockers, beta-blockers and long-acting calcium antagonists were effective in treating essential hypertension, while the low-dose doxazosin, terazosin and torasemide can be used for combination therapy but not for monotherapy.", 
    "23": "G-protein-coupled receptors have a major role in transmembrane signalling in most eukaryotes and many are important drug targets. Here we report the 2.7 A resolution crystal structure of a beta(1)-adrenergic receptor in complex with the high-affinity antagonist cyanopindolol. The modified turkey (Meleagris gallopavo) receptor was selected to be in its antagonist conformation and its thermostability improved by earlier limited mutagenesis. The ligand-binding pocket comprises 15 side chains from amino acid residues in 4 transmembrane alpha-helices and extracellular loop 2. This loop defines the entrance of the ligand-binding pocket and is stabilized by two disulphide bonds and a sodium ion. Binding of cyanopindolol to the beta(1)-adrenergic receptor and binding of carazolol to the beta(2)-adrenergic receptor involve similar interactions. A short well-defined helix in cytoplasmic loop 2, not observed in either rhodopsin or the beta(2)-adrenergic receptor, directly interacts by means of a tyrosine with the highly conserved DRY motif at the end of helix 3 that is essential for receptor activation.", 
    "24": "Neuroendocrine/inflammatory and endothelial functions have been indicated as crucial for heart failure (HF) patients. We evaluated relation in HF patients among cytokines and asymmetric dimethylarginine (ADMA) and left ventricular ejection fraction (LVEF) at baseline and after long-term administration of carvedilol. Interleukin 10 (IL-10), interleukin 18 (IL-18), and ADMA were measured in 22 NYHA class II to IV HF patients at baseline and after 40 +/- 14 months of carvedilol treatment. Patients were divided into 2 groups according to whether, after treatment with carvedilol, LVEF had increased at least 5% (responders) or less than 5% (non-responders). In responders (11 of 22 patients), LVEF increased from 38 +/- 6% to 50 +/- 7%, (P < 0.001); in non-responders, it decreased from 36 +/- 9% to 31 +/- 6%, (P = 0.02); NYHA class significantly decreased in both groups. IL-18 decreased in responders (from 586.4 +/- 128 to 183.13 +/- 64.4 pg/mL; P < 0.001) and in non-responders (from 529.3 +/- 116.25 to 142.4 +/- 58.9 pg/mL; P < 0.001). IL-10 increased in responders (from 0.49 +/- 0.25 to 2.01 +/- 1.01 pg/mL; P < 0.001) and in non-responders (from 0.64 +/- 0.31 to 1.33 +/- 0.59 pg/mL; P < 0.001). Conversely, ADMA levels decreased only in responders (from 0.67 +/- 0.16 to 0.44 +/- 0.15 micromol/L; P < 0.001), and an inverse correlation was observed between basal ADMA levels and changes in LVEF after treatment. In HF patients, carvedilol appears to reduce symptoms and the expression of inflammation, regardless of the LV functional response. In those patients showing improvement of LVEF, the reduction of inflammation is paralleled by a reduction of ADMA. We surmise that carvedilol could be effective at various independent levels as a result of possible pleiotropic effects of this agent.", 
    "25": "To assess the role of the renin-angiotensin (RAS) and adrenergic systems in the development and progression of dilated cardiomyopathy in the Syrian cardiomyopathic hamster (SCH), echocardiographic parameters were evaluated in 6-month-old animals after 5 months of treatment with enalapril (25 mg/kg/day) plus losartan (10 mg/kg/day), or with carvedilol (1 mg/kg/day). Cardiac output indexes (COI) increased by 53% after RAS blockade and by 20% after beta-blockade in SCH. Moreover, LVEDV and LVESV decreased 30% and 62%, respectively (P < .05) during RAS blockade, whereas ejection fraction (EF) increased by 48%. By contrast, carvedilol reduced LVESV by only 28% (P < .05) and increased EF by only 15% (P < .05). These results suggest that RAS activation plays a critical role in the development of cardiac dysfunction in SCH and that suppression of RAS may be more effective than beta-blockade in retarding the development of cardiomyopathy in SCH. Owing to timing (pre-heart failure stage) and to the single dose protocol, the implications of this study for human subjects remain to be clarified.", 
    "26": "Using a tear film stability analysis system (TSAS), we analyzed the tear film with regard to blurred vision after instillation of 0.5% timolol gel-forming solutions.", 
    "27": "Tear film stability was recorded before and after instillation of timolol gel-forming solutions in 9 healthy volunteers (age: 30 +/- 5.6 years; mean +/- SD). Thermosetting gel (Rysmon TG), ion-activated gel (Timoptol XE), or conventional timolol solutions (Timoptol or TIMABAK which does not contain an antiseptic) was applied to only one eye at a time. The subject was administered a single instillation. After instillation, the subject closed his eyelid for one minute. TSAS was carried out immediately after the subject opened his eye. TSAS was also carried out 3 minutes, 5 minutes and 10 minutes after the subject had opened his eye. The grade of blurred vision after each test was evaluated in 5 levels.", 
    "28": "The tear film was remarkably unstable just after the opening of the eyelids following instillation of Rysmon TG or Timoptol XE. On the breakup map, the most unstable area of the cornea was the lower part after instillation of Rysmon TG, and the center, after instillation of Timoptol XE. In the breakup index (range 0-100), where the high portion showed stability, both gels were low (p < 0.05). Timoptol XE was lower than Rysmon TG (p < 0.05). For timolol gel forming solutions, the index 5 minutes after eye-opening was lower than before instillation. As compared with before instillation, blurred vision increase just after the opening of the eyelids following instillation of Rysmon TG or Timoptol XE, and blurred vision increased at 3 minutes after opening of the eyelids following instillation of Timoptol XE.", 
    "29": "It seems that the analysis by TSAS was useful to measure the effect on visual performance and the pharmacokinetics after the instillation of the gel-forming solutions.", 
    "30": "Hospitalists improve efficiency, but little information exists regarding whether they impact quality of care.", 
    "31": "To determine hospitalists' effect on the quality of acute congestive heart failure care.", 
    "32": "Using data from the Multicenter Hospitalist Study, we retrospectively evaluated quality of care in patients admitted with congestive heart failure who were assigned to hospitalists (n = 120) or non-hospitalists (n = 252) among six academic hospitals.", 
    "33": "Quality measures included the percentage of patients who had ejection fraction (EF) measurement, received appropriate medications [i.e., angiotensin-converting enzyme inhibitor (ACE-I) or beta-blockers] at discharge, measures of care coordination (e.g., follow-up within 30 days), testing for cardiac ischemia (e.g., cardiac catheterization), as well as hospital length of stay, cost, and combined 30-day readmissions and mortality.", 
    "34": "Compared to non-hospitalist physicians, hospitalists' patients had similar rates of EF measurement (85.3% vs. 87.5%; P = 0.57), ACE-I (91.5% vs. 88.0%; P = 0.52), or beta-blocker (46.9% vs. 42.1%; P = 0.57) prescriptions. Multivariable adjustment did not change these findings. Hospitalists' patients had higher odds of 30-day follow-up (adjusted OR = 1.83, 95% CI, 1.44 - 2.93). There were no significant differences between the groups' frequency of cardiac testing, length of stay, costs, or risk for readmission or death by 30-days.", 
    "35": "Academic hospitalists and non-hospitalists provide similar quality of care for heart failure patients, although hospitalists are paying more attention to longitudinal care. Future efforts to improve quality of care in decompensated heart failure may require attention towards system-level factors.", 
    "36": "Oxidant/antioxidant interactions are known to be important processes in the pathogenesis of chronic obstructive pulmonary disease (COPD). We aimed to evaluate the effects of corticosteroids (CS), and N-acetylcysteine (NAC) on plasma oxidant/antioxidant levels in patients with COPD.", 
    "37": "This study utilised a single-blind, randomised, placebo-controlled, parallel-group methodology. We enrolled 58 patients with stable COPD and 30 healthy controls with similar demographic profiles. The patients with COPD were randomly divided into three treatment groups. Group 1 received basal treatment (regular ipratropium bromide and beta-2 agonist as needed), placebo CS and placebo NAC. In addition to basal treatment, group 2 received oral CS (methylprednisolone 40 mg/day) and placebo NAC. Group 3 received basal treatment plus NAC (600 mg/day) and placebo CS. Each group received treatment for 15 days. We measured plasma malondialdehyde (MDA) and superoxide dismutase (SOD) at the start and the end of study.", 
    "38": "Post-treatment plasma MDA levels were significantly lowered only in group 2 (P=0.004). No significant differences were found with respect to erythrocyte SOD levels.", 
    "39": "This study demonstrates that oral CS, by aiding the oxidant/antioxidant system, may offer a new therapeutic option in COPD treatment.", 
    "40": "Angiotensin II (Ang II) is an important mediator stimulating liver fibrosis after liver injury. However, it is not known whether Ang II plays a role in liver regeneration. Here, we investigate the effects of Ang II type 1 (AT(1)) receptor blocker (ARB), angiotensin-converting enzyme inhibitor (ACEI), systemic infusion of Ang II, and genetic deficiency of the AT(1a) receptor (AT1a-KO) on the hepatic regenerative response to partial hepatectomy (PH) in mice. Administration of ARB (candesartan cilexetil and losartan) or ACEI (enarapril and lisinopril) enhanced 5-bromo-2'-deoxyuridine (BrdU) incorporation into hepatocyte nuclei in remnant liver as well as the restoration of liver weight after PH. Systemic infusion of Ang II (100 ng/kg/min) suppressed the PH-induced BrdU incorporation and the restoration of liver weight. In contrast to Ang II infusion, these hepatic responses to PH were significantly greater in AT1a-KO mice than in wild-type mice. The PH-induced increases in hepatic levels of hepatocyte growth factor (HGF) mRNA and plasma HGF concentrations were greater in candesartan- and enarapril-treated mice or in AT1a-KO mice than in vehicle-treated mice or wild-type mice, respectively, whereas they were less in Ang II-infused mice than in vehicle-infused mice. In contrast to HGF, blockades of the renin-angiotensin system or Ang II infusion produced opposite effects on the PH-induce increases in hepatic transforming growth factor (TGF)-beta 1 mRNA and plasma TGF-beta 1 levels. These studies suggest that Ang II plays a role in the liver regeneration as a suppressor of hepatocyte proliferation via the AT(1) receptor-mediated control of growth factor production.", 
    "41": "This study examined whether adenosine 5'-triphosphate (ATP) modulated inhibitory glycinergic and GABAergic neurotransmission to cardiac vagal neurons. Inhibitory activity to cardiac vagal neurons was isolated and examined using whole-cell patch-clamp recordings in an in vitro brain slice preparation in rats. ATP (100 microM) evoked increases in the frequency of glycinergic and GABAergic miniature inhibitory postsynaptic currents (mIPSCs) in cardiac vagal neurons which were blocked by the broad P2 receptor antagonist pyridoxal-phosphate-6-azophenyl-2',4'-disulphonic acid (100 microM). Application of the P2Y agonists uridine triphosphate (15 microM) and adenosine 5'-0-(Z-thiodiphosphate) (60 microM) did not enhance inhibitory neurotransmission to cardiac vagal neurons however, application of the selective P2X; receptor agonist, alpha, beta-methylene ATP (100 microM), increased glycinergic and GABAergic mIPSC neurotransmission to cardiac vagal neurons. The increase in inhibitory neurotransmission evoked by alpha, beta-methylene ATP was abolished by the selective P2X receptor antagonist 2',3'-O-(2,4,6-Trinitrophenyl) adenosine 5'-triphosphate (100 microM) indicating P2X receptors enhance the release of inhibitory neurotransmitters to cardiac neurons. The voltage-gated calcium channel blocker cadmium chloride did not alter the evoked increase in inhibitory mIPSCs. This work demonstrates that P2X receptor activation enhances inhibitory neurotransmission to parasympathetic cardiac vagal neurons and demonstrates an important functional role for ATP mediated purinergic signaling to cardiac vagal neurons.", 
    "42": "The usefulness of prolonged troponin-T (TnT) monitoring in outpatients with nonischemic heart failure (HF) is not clear. The aim of this study was to investigate the incidence, prognostic value and determinants of a raised TnT level.", 
    "43": "The study involved 80 outpatients (age 56+/-14 years, 69% male) with chronic stable HF (mean left ventricular ejection fraction 24+/-9%; 51 in New York Heart Association class II and 29 in class III) of non-ischemic origin, as confirmed with coronary angiography. The TnT level was measured at study entry and at every outpatient visit (median interval, 3.1 months; interquartile range [IQR], 1.8-5.0 months) in a follow-up period of 22.2+/-10.6 months. Patients were TnT+ if the level was measurable (i.e., >0.01 ng/mL).", 
    "44": "At study entry, 7 (9%) patients were TnT+. By 5 years, the cumulative incidence had reached 53%, and the median TnT level was 0.059 ng/mL (IQR, 0.023-0.100 ng/mL; range, 0.013-0.500 ng/mL). Beta-blocker therapy was associated with a reduction in incidence (hazard ratio [HR]=0.220; 95% confidence interval [CI], 0.089-0.540; P=.001) while the incidence increased with the N-terminal probrain natriuretic peptide (NT-proBNP) level (HR=1.005; 95% CI, 1.001-1.010; P=0.021). During follow-up, 14 (17.5%) patients had a cardiac event (i.e., 9 cardiac deaths and 5 urgent transplants); these occurred in 12 (50%) of the 24 TnT+ patients vs. 2 (3.6%) of the 56 TnT- patients (P< .001). After adjustment, Cox multivariate analysis showed that being TnT+ was a predictor of an adverse event (HR per 0.01 ng/mL=1.359; 95% CI, 1.037-1.782; P=.026), independently of the NT-proBNP level (HR per 500 pg/mL=1.057; 95% CI, 1.023-1.092; P=.001).", 
    "45": "A measurable TnT level was frequently observed during clinical monitoring of outpatients with non-ischemic HF and indicated a poor prognosis, even when the level was low.", 
    "46": "Recent in vitro studies, performed in rat aorta, mesenteric and intrapulmonary arteries, and human pulmonary artery, demonstrated that the beta-adrenoceptor ligand CGP-12177A (4-[3-[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H-benzimidazol-2-one) is also provided with antagonist or partial agonist properties at alpha(1)-adrenoceptors. These observations were supported by estimates of CGP-12177A binding affinity at alpha(1)-adrenoceptors, which have been always performed in rat cerebral cortex membranes, as a surrogate of vascular tissue. Since alpha(1D)-adrenoceptors are predominant in both rat aorta and mesenteric artery, in the present study, we measured, for the first time, the binding affinity of CGP-12177A at recombinant rat alpha(1D)-adrenoceptors expressed in BHK-21 cell membranes. CGP-12177A binding affinity was also determined in rat cerebral cortex membranes, where various alpha(1)-adrenoceptor subtypes are present. By means of [(3)H]prazosin binding competition experiments, we found that CGP-12177A bound to alpha(1D)-adrenoceptor-expressing BHK-21 cell membranes, with a binding affinity (pK(i)=5.39+/-0.27) almost identical to that measured in cerebral membranes (pK(i)=5.44+/-0.07), indicating that it is a non-subtype selective alpha(1)-adrenoceptor ligand. Moreover, CGP-12177A binding affinity was very close to its functional affinity evaluated in rat aorta in terms of antagonist potency against phenylephrine-induced contraction (pK(B)=5.65+/-0.07). In conclusion, our results demonstrate that, in order to evaluate CGP-12177A binding affinity at aorta and mesenteric artery alpha(1)-adrenoceptors, estimates in rat cerebral membranes are as reliable as those in recombinant rat alpha(1D)-adrenoceptors, since both values are very close to CGP-12177A functional affinities in isolated vessels.", 
    "47": "The comparison between the effect of oxytocin alone or in combination with propranolol on labor.", 
    "48": "A double blind randomized controlled trial was performed on 150 nulliparas with a gestational age of 39-41 weeks of pregnancy and a Bishop score of < or =5. In the first group (oxytocin group = 75), oxytocin alone was used for induction of labor. In the second group (propranolol group = 75 cases), before the beginning of oxytocin, 2 mg propranolol was slowly injected intravenously then the oxytocin was initiated.", 
    "49": "The number of patients who delivered in the first day showed no difference between the two groups. The mean duration for obtaining good contractions was shorter in the propranolol group in both the first and second day of induction The mean interval between the beginning of induction until the beginning of active phase at the first day of induction was shorter in the propranolol group. The mean interval between the beginning of induction until delivery at the first day of induction was shorter in the propranolol group. The amount of necessary oxytocin for the first day of induction was less in the propranolol group.", 
    "50": "Propranolol may shorten the induction duration and labor and reduce the amount of necessary oxytocin.", 
    "51": "Hyperglycaemia induces overproduction of mitochondrial reactive oxygen species (ROS) in endothelial cells, which is believed to be a major molecular mechanism underlying complications of diabetes, including diabetic nephropathy. Impairment of endothelium-dependent vasodilatation is found in type 2 diabetes. Urocortin is a 40 amino-acid peptide related to the corticotrophin-releasing factor (CRF) family, which suppresses production of ROS in endothelial cells and sustains endothelium-dependent relaxations of rat coronary artery. However, it is not clear if urocortin has any effect on diabetic nephropathy.", 
    "52": "Possible mechanisms underlying the effects of urocortin on diabetic nephropathy were investigated in db/db mice and cultured rat mesangial cells.", 
    "53": "Urocortin decreased body weight, plasma levels of advanced glycation end-products, blood urea nitrogen and creatinine levels. However, food intake, plasma insulin and glucose levels remained unaffected. Superoxide dismutase activity was increased markedly, whereas malonaldehyde levels in kidney homogenate and sorbitol concentrations in red blood cells were decreased significantly in urocortin-treated mice. Urocortin significantly decreased glomerular extracellular matrix expansion and accumulation in kidney. Moreover, urocortin inhibited the overexpression of transforming growth factor-beta 1 and connective tissue growth factor in rat mesangial cells induced by 25 mM glucose. All the effects of urocortin, except sorbitol accumulation, were abolished by the non-selective CRF receptor blocker, astressin.", 
    "54": "Urocortin could significantly ameliorate diabetic nephropathy and this effect was mediated via the CRF receptor.", 
    "55": "This article reviews the mechanisms affecting contraction and relaxation of the urethra in order to establish a basis for current and future treatments for urinary incontinence in women.", 
    "56": "A review of the English literature using MEDLINE was performed between 1970 and 2008 on female urethra pharmacology, urinary incontinence, and mechanisms involved in contraction and relaxation of the female human urethra.", 
    "57": "alpha-Adrenoceptors (ARs) cause contraction and beta-ARs cause relaxation. Use of selective alpha-agonist and beta-AR blocker agents might have potential for the treatment of stress urinary incontinence. Tolerable doses of cholinergic agonists did not have significant effects on intraurethral pressure. Nitric oxide seems to be the major nonadrenergic-noncholinergic inhibitory transmitter causing relaxation. c-kit-positive interstitial cells seem to regulate urethral tone. The roles of adenosine triphosphate and carbon monoxide have not been fully investigated in humans. Neuropeptides function similarly to the urinary bladder. Prostanoids cause urethral contraction and relaxation depending on their subtypes. Serotonin enhances the strength of urethral sphincteric contractions. The Rho-kinase pathway also appears to be modulating smooth muscle contraction in the urethra.", 
    "58": "Understanding of the urethral function and pharmacology may lead to the development of promising new agents which might be useful in the management of urinary incontinence in women.", 
    "59": "Medication nonadherence is a major public health problem, especially for patients with coronary artery disease. The cost of prescription drugs is a central reason for nonadherence, even for patients with drug insurance. Removing patient out-of-pocket drug costs may increase adherence, improve clinical outcomes, and even reduce overall health costs for high-risk patients. The existing data are inadequate to assess whether this strategy is effective.", 
    "60": "The Post-Myocardial Infarction Free Rx and Economic Evaluation (Post-MI FREEE) trial aims to evaluate the effect of providing full prescription drug coverage (ie, no copays, coinsurance, or deductibles) for statins, beta-blockers, angiotensin-converting enzyme inhibitors, and angiotensin II receptor blockers to patients after being recently discharged from the hospital. Potentially eligible patients will be those individuals who receive their health and pharmacy benefits through Aetna, Inc. Patients enrolled in a Health Savings Account plan, who are > or =65 years of age, whose plan sponsor (ie, the employer, union, government, or association that sponsors the particular benefits package) has opted out of participating in the study, and who do not receive both medical services and pharmacy coverage through Aetna will be excluded. The plan sponsor of each eligible patient will be block randomized to either full drug coverage or current levels of pharmacy benefit, and all subsequently eligible patients of that same plan sponsor will be assigned to the same benefits group. The primary outcome of the trial is a composite clinical outcome of readmission for acute MI, unstable angina, stroke, congestive heart failure, revascularization, or inhospital cardiovascular death. Secondary outcomes include medication adherence and health care costs. All patients will be followed up for a minimum of 1 year.", 
    "61": "The Post-MI FREEE trial will be the first randomized study to evaluate the impact of reducing cost-sharing for essential cardiac medications in high-risk patients on clinical and economic outcomes.", 
    "62": "We investigated the effects of epinephrine and dopamine on retinal blood vessels in streptozotocin (STZ, 80 mg/kg, i.p.)-treated rats and age-matched control rats to determine whether diabetes mellitus alters the retinal vascular responses to circulating catecholamines. Experiments were performed 6-8 weeks after treatment with STZ or the vehicle. The fundus images were captured with the digital fundus camera system for small animals we developed and diameters of retinal blood vessels contained in the digital images were measured. Epinephrine increased the diameters of retinal blood vessels, but the vasodilator responses were reduced in diabetic rats. Dopamine produced a biphasic retinal vascular response with an initial vasoconstriction followed by a vasodilation. The vasoconstrictor effects of dopamine on retinal arterioles were enhanced in diabetic rats, whereas the difference between the two groups was abolished by treatment with propranolol. The vasodilator effect of isoproterenol, but not of the activator of adenylyl cyclase colforsin, on retinal blood vessels was reduced in diabetic rats. No difference in vasoconstriction of retinal blood vessels to phenylephrine between non-diabetic and diabetic rats was observed. The vasodilator responses of retinal blood vessels to 1,1-dimethyl-4-phenylpiperazinium, a ganglionic nicotinic receptor agonist, were also attenuated in diabetic rats. These results suggest that diabetes mellitus alters the retinal vascular responses to circulating catecholamines and the impairment of vasodilator responses mediated by beta-adrenoceptors contributes to the alteration.", 
    "63": "The present study aimed at evaluating the efficacy of lacosamide (0.3 to 30 mg/kg), a new anticonvulsant drug, in a model of essential tremor in comparison to the reference compounds propranolol and primidone. We observed a high tremorlytic effect of lacosamide reducing the intensity of tremors following harmaline administration in a dose-dependent manner. The highest dose also modified the latency and intensity of tremor at onset. The effect of lacosamide was equal or even superior to propranolol and primidone indicating that lacosamide may be a new antitremorgenic drug that merits further clinical investigation.", 
    "64": "A novel flow injection (FI)-spectrofluorimetric methodology for the determination of carvedilol in microheterogeneous medium has been developed. In the sodium dodecyl sulfate (SDS) surfactant medium, an additional fluorescence enhancement was produced by the electrolyte NaCl. A total enhancement of 3.1-fold in the native fluorescent response was achieved respect to aqueous medium. Using an excitation and emission wavelength of 286 and 341 nm, respectively, a good linear relationship was obtained in the range of 9x10(-8) to 1x10(-6) mol L(-1) with a detection limit of 3.63x10(-9) mol L(-1) (S/N=3). This method was applied to determine carvedilol in commercial pharmaceutical formulations. Good concordance was found between the nominal (6.25, 12.5 and 25.0 mg) and experimental values. The new methodology developed showed high selectivity respect to the common excipients used in pharmaceuticals. The sampling rate was 30 samples h(-1). From the fluorescent properties, binding constant for carvedilol-SDS determined was 3.2x10(2) L mol(-1).", 
    "65": "Carvedilol (CV) is an antagonist of alpha1 and beta1,beta2 membrane adrenoceptors and also a modulator of cardiac electrophysiological properties. It is widely prescribed for the treatment of cardiovascular diseases. During stability testing of CV solid dosage forms an unknown degradation product referred as UP, exceeded the identification thresholds of ICH Q3B guidelines. The HPLC analysis of the detected unknown product was performed by a newly, developed, specific and validated method, also suitable for the quantitative determination of the known CV impurities (imp B, C, E and F) and the other degradation products. The separation was achieved with an X-terra C18 column, using acetonitrile-phosphate buffer pH 2.5 as mobile phase. The isolation of UP was carried out by semi-preparative chromatography method, followed by deep freezing of the collected fractions until the organic and the aqueous phases were separated. Chromatographic behaviour of CV and UP was compared, in mobile phases of different pH and gave valuable information concerning the dissimilarities of their ionization. UP was further studied by MS and 1H NMR spectrometry, revealing structural similarities with the parent molecule. Finally, the unknown peak of degradation product was attributed to a new compound generated from the interaction of CV molecule and polyvinyl pyrrolidone (PVP) in the presence of water molecules. Moisture and temperature was proved to affect the formation of UP and its concentration in CV tablets. Appropriate modifications of the packaging of CV tablets can be made in order to reduce UP concentration down to the accepted levels, during the tablets' shelf life.", 
    "66": "To investigate the mechanisms underlying the dual effects of estrogen on vascular smooth muscle cells (VSMC).", 
    "67": "MTT assay, ELISA, flow cytometry and Western analysis were used to investigate the effects of 17beta-estradiol (E(2)) on proliferation, apoptosis, cell cycle progression, ERK and p38 activities of subcultured rat VSMC with or without chemical block of MEK or p38 kinases.", 
    "68": "E(2)-promoted VSMC proliferation was accompanied with an increased phosphorylation of ERK1/2, which could be blocked by MEK inhibitor U0126; the E(2)-induced VSMC apoptosis, which appeared mainly in the G2/M phase, was related with the activation of p38 and could be blocked by p38 inhibitor SB203580. More interestingly, MEK inhibition in E(2)-treated VSMC led to an enhanced p38 phosphorylation and a shift of apoptosis from G2/M phase-predominant to G0/G1 phase-predominant; whereas block of p38 increased the E(2)-induced ERK1/2 phosphorylation and proliferation of the VSMC. This reciprocal phenomenon was related with cross-talk between ERK and p38 pathways which might be mediated by MKP-1 and PP2A. The effects of E(2) on proliferation and apoptosis, and their related pathways could be separately induced by the specific agonists of estrogen receptor (ER) alpha and beta alone and inhibited or eliminated by the ER blocker ICI 182,780.", 
    "69": "The dual effects of estrogen on VSMC involve concurrent activations of ERK and p38 pathways by ER alpha and beta respectively, and the fates of VSMC are determined by the dynamic balance between these two pathways.", 
    "70": "Few data exist regarding contemporary care patterns for heart failure (HF) in the outpatient setting. IMPROVE HF is a prospective cohort study designed to characterize current management of patients with chronic HF and ejection fraction < or =35% in a national registry of 167 US outpatient cardiology practices.", 
    "71": "Baseline patient characteristics and data on care of 15381 patients with diagnosed HF or prior myocardial infarction and left ventricular dysfunction were collected by chart abstraction. To quantify use of therapies, 7 individual metrics (use of angiotensin-converting enzyme inhibitor/angiotensin receptor blocker, beta-blocker, aldosterone antagonist, anticoagulation, implantable cardioverter defibrillator, cardiac resynchronization therapy, and HF education) and composite metrics were assessed. Care metrics include only patients documented to be eligible and without contraindications or intolerance. Among practices, 69% were nonteaching. Patients were 71% male, with a median age of 70 years, and a median ejection fraction of 25%. Use of angiotensin-converting enzyme inhibitor/angiotensin receptor blocker (80%) and beta-blocker (86%) was relatively high in eligible patients in the outpatient cardiology setting; other metrics, such as aldosterone antagonist (36%), device therapy (implantable cardioverter defibrillator/cardiac resynchronization therapy with defibrillator, 51%; cardiac resynchronization therapy, 39%), and education (61%), showed lower rates of use. A median 27% of patients received all HF therapies for which they were potentially eligible on the basis of chart documentation. Use of guideline-recommended therapies by practices varied widely.", 
    "72": "These data are among the first to assess treatment in the outpatient setting since the release of the latest national HF guidelines and to demonstrate substantial variation among cardiology practices in the documented therapies provided to HF patients.", 
    "73": "The prevalence of important adverse drug combinations was studied among the 37,367 cases included in the Finnish post-mortem toxicology database during 2000-2006. The new SFINX interaction database (Swedish, Finnish, INteraction X-referencing) was utilised to identify adverse drug combinations. Consequently, the 24 drugs chosen for the study generated 96 two-compound combinations possessing potentially severe interactions. The total number of hits for the combinations found in the post-mortem database was 267, which accounts for approximately 0.71% of all cases. The potential role of adverse drug interaction (ADI) in these cases was evaluated from the background information and death certificate. The possible ADI cases comprised 23% of all hits and 0.17% of all cases analysed. In cases with a pharmacodynamic mechanism, the most prominent combinations were medicines causing serotonin syndrome or a beta(1)-blocker with verapamil or diltiazem. In cases with a pharmacokinetic mechanism, half of the cases involved digoxin in combination with verapamil. In one third of the possible ADI cases, a forensic pathologist had noted the studied compounds as an underlying or contributing cause of death, although the agents' specific role in ADIs was rarely recognised.", 
    "74": "The current study investigated whether ethanol alters ATP activation of purinergic type 2 receptors (P2Rs) in the ventral tegmental area (VTA). The VTA is a key region of the brain that has been implicated in the development of alcohol addiction. We investigated the effects of ATP and ethanol on spontaneous inhibitory postsynaptic currents (sIPSCs) and the spontaneous firings in the VTA dopaminergic neurons, obtained using an enzyme-free procedure. These neurons preserved some functional GABA-releasing terminals after isolation. We found that ATP (1-200 microM) either increased or decreased the frequency of sIPSCs and the activity of VTA dopaminergic neurons. The effects of ATP on sIPSC frequency inversely correlated with its effects on dopaminergic neuron activity. The ATP-induced changes in sIPSC frequency were blocked by tetrodotoxin (a sodium channel blocker) and by suramin (a nonselective P2R antagonist). Furthermore, alpha,beta-methylene ATP, a selective P2X(1) and P2X(3) receptor agonist, increased sIPSC frequency, whereas adenosine 5'-[beta-thio]diphosphate, a preferential agonist of P2Y receptors, decreased sIPSC frequency. In experiments testing the effects of ethanol (10 and 40 mM) on sIPSCs, we found that ethanol significantly attenuated ATP-induced increase and enhanced ATP-induced decrease in sIPSC frequency. Taken together, the results demonstrate that multiple subtypes of P2Rs exist on GABA-releasing terminals that make synapses on VTA dopaminergic neurons. It seems that ATP increases sIPSC frequency involving P2X(1) and/or P2X(3) receptors, and ATP decreases sIPSC frequency involving P2YRs. These findings are also consistent with the notion that P2Rs at GABA-releasing terminals on VTA dopaminergic neurons are important targets for ethanol action.", 
    "75": "The present study was undertaken to assess cardiac function and characterize beta-adrenoceptor subtypes in hearts of diabetic rats that underwent exercise training (ExT) after the onset of diabetes. Type 1 diabetes was induced in male Sprague-Dawley rats using streptozotocin. Four weeks after induction, rats were randomly divided into two groups. One group was exercised trained for 3 wk while the other group remained sedentary. At the end of the protocol, cardiac parameters were assessed using M-mode echocardiography. A Millar catheter was also used to assess left ventricular hemodynamics with and without isoproterenol stimulation. beta-Adrenoceptors were assessed using Western blots and [(3)H]dihydroalprenolol binding. After 7 wk of diabetes, heart rate decreased by 21%, fractional shortening by 20%, ejection fraction by 9%, and basal and isoproterenol-induced dP/dt by 35%. beta(1)- and beta(2)-adrenoceptor proteins were reduced by 60% and 40%, respectively, while beta(3)-adrenoceptor protein increased by 125%. Ventricular homogenates from diabetic rats bound 52% less [(3)H]dihydroalprenolol, consistent with reductions in beta(1)- and beta(2)-adrenoceptors. Three weeks of ExT initiated 4 wk after the onset of diabetes minimized cardiac function loss. ExT also blunted loss of beta(1)-adrenoceptor expression. Interestingly, ExT did not prevent diabetes-induced reduction in beta(2)-adrenoceptor or the increase of beta(3)-adrenoceptor expression. ExT also increased [(3)H]dihydroalprenolol binding, consistent with increased beta(1)-adrenoceptor expression. These findings demonstrate for the first time that ExT initiated after the onset of diabetes blunts primarily beta(1)-adrenoceptor expression loss, providing mechanistic insights for exercise-induced improvements in cardiac function.", 
    "76": "We investigated the effects of preoperative administration of beta-blockers on the incidence of atrial fibrillation (AF) after cardiothoracic surgery and the resulting morbidity and mortality.", 
    "77": "We retrospectively evaluated 181 patients who underwent operations between May 2004 and December 2007. We divided the patients into 2 groups according to their preoperative use beta-blockers. Group A (n = 89) consisted of patients who did not receive beta-blockers, and group B (n = 92) consisted of patients who received 50 mg metoprolol succinate daily. All patients underwent on-pump coronary artery bypass grafting (CABG) via sternotomy.", 
    "78": "Atrial sizes and the baseline clinical and laboratory data were similar for the 2 groups. The 2 groups were also similar with respect to the numbers of grafts per patient, preoperative ejection fractions, cross-clamp times, cardiopulmonary bypass times, and postoperative inotrope use (P > .05). AF occurred in 39 (21.5%) of the 181 patients after the operation. Postoperative AF occurred in 30 (33.7%) of the group A patients and in 9 patients (9.7%) in group B (P < .05).", 
    "79": "Postoperative AF increases the rates of morbidity and mortality and the length of hospital stay after CABG. The prophylactic use of beta-blockers decreases the rate of postoperative AF and thus AF-related complications.", 
    "80": "Drug-induced cardiovascular effects identified in conscious cynomolgus monkeys equipped with tethers and prepared for radiotelemetry were compared with results from anesthetized non-human primate (cynomolgus and rhesus) models.", 
    "81": "Remifentanil (4.0 microg/kg, bolus), esmolol (2.0 mg/kg, bolus) and dopamine (0.05 mg/kg/min, 30 min infusion) were given intravenously to all models.", 
    "82": "Remifentanil decreased heart rate (HR), systolic, mean and diastolic systemic arterial pressures (SAP) in anesthetized animals while conscious monkeys presented an increase in HR, systolic, mean and diastolic SAP, as seen in humans for the respective state of consciousness (conscious and anesthetized). Esmolol decreased HR, systolic, mean and diastolic SAP in anesthetized monkeys while only HR, systolic and mean SAP achieved a statistically significant decrease in the conscious model. The amplitude of SAP reduction was greater in anesthetized models, while the amplitude of HR reduction was greater in the conscious and anesthetized cynomolgus models than in the anesthetized rhesus model. Dopamine induced a significant increase in HR, systolic, mean and diastolic SAP in anesthetized models without any statistically significant effect on HR and SAP in the conscious model.", 
    "83": "The amplitude of hemodynamic and chronotropic alterations induced by positive control drugs was generally greater in anesthetized than in conscious models and statistical significance was achieved more often with the anesthetized models. These results suggest that an anesthetized model may be valuable as part of a drug screening program for cardiovascular safety evaluations in addition to a conscious model.", 
    "84": "The role of IKr (rapidly-activating delayed rectifier K(+) current) block in triangulation of monophasic action potentials (MAP) and in development of torsade de pointes (TdP) arrhythmia is known. Combined IKr and IKs (slowly-activating delayed rectifier K(+) current) block has been demonstrated to promote TdP. The aim of this study was to describe a possible implication of IKs block in MAP triangulation.", 
    "85": "Four contact electrodes were placed on the epicardium of the left ventricle of Langendorff-perfused rabbit hearts to record monophasic action potentials (MAP), with an IKr blocker d,l-sotalol (3 to 100 microM, n=6) or a non-selective IKr blocker, quinidine (1 to 30 microM, n=6). Their effects were assessed with or without a specific IKs blocker chromanol 293B (20 microM, n=6), on MAP duration at 30, 60 and 90% of repolarization (APD30, 60 and 90, respectively) and MAP triangulation (APD90-APD30) at 1 and 0.2 Hz.", 
    "86": "D,L-sotalol increased significantly APD90 and triangulation with reverse use-dependency for concentrations > or =10 microM. Quinidine markedly prolonged APD90 and triangulation with reverse use-dependency at concentrations > or =3 microM. Chromanol 293B alone had no effects on APD, but when combined with D,L-sotalol or quinidine (i) increased APD prolonging effects, (ii) lowered values of pro-arrhythmic concentrations, (iii) increased incidence and length of D,L-sotalol- or quinidine-induced Early Afterdepolarizations (EADs) and TdP. All these events were primarily due to an important slowing of final repolarization, i.e. a marked increased triangulation.", 
    "87": "IKs, even of low amplitude in rabbits, plays a key role in ventricular repolarization. IKs is involved in prolonged MAP duration mainly by triangulation and subsequent increased drug arrhythmogenicity. Therefore drug affinity for IKs must be evaluated with IKr studies as part of preclinical drug cardiac safety assessment.", 
    "88": "This study focused on the development and characterization of a starch-based polymer with urethane linkages to be used as a controlled drug delivery system for biomedical applications. Starch was modified with 2-isocyanatoethyl methacrylate in order to obtain a polymer containing carbon-carbon double bonds in its structure. This modified starch was then used to produce films by UV irradiation using Irgacure 2959 (CIBA) as the photoinitiator. The modified polymer was characterized by attenuated total reflectance-Fourier transform infrared (ATR-FTIR) spectroscopy. The swelling capacity, in artificial lachrymal fluid (performed both at room temperature and physiological temperature), and water contact angles measurements were determined. The in vitro biodegradation in artificial lachrymal fluid supplemented with lysozyme was also studied. Scanning electronic microscopy (SEM) was used to characterize the morphology of the materials immediately after synthesis and after biodegradation. Timolol maleate and sodium flurbiprofen were immobilized by adsorption and their in vitro release profiles were followed spectroscopically.", 
    "89": "Human hemokinin-1 and its carboxy-terminal fragment human hemokinin-1(4-11) have been recently identified as the members of the tachykinin family. The peripheral cardiovascular effects of these two tachykinin peptides were investigated in anesthetized rats. Lower doses of human hemokinin-1 (0.1-3 nmol/kg) injected intravenously (i.v.) induced depressor response, whereas higher doses (10 and 30 nmol/kg) caused biphasic (depressor and pressor) responses. The depressor response is primarily due to the action on endothelial tachykinin NK(1) receptor to release endothelium-derived relaxing factor (NO) and vagal reflex was absent in this modulation. The pressor response is mediated through the activation of tachykinin NK(1) receptor to release catecholamines from sympathetic ganglia and adrenal medulla. Moreover, human hemokinin-1 injected i.v. produced a dose-dependent tachycardia response along with blood pressure responses and the activation of sympathetic ganglia and adrenal medulla are involved in the tachycardia response. Human hemokinin-1(4-11) only lowered mean arterial pressure dose-dependently (0.1-30 nmol/kg) and the mechanisms involved in the depressor response are similar to that of human hemokinin-1. Additionally, human hemokinin-1(4-11) could also produce tachycardia response dose-dependently and the mechanisms involved in the tachycardia response are similar to that of human hemokinin-1 except that bilateral adrenalectomy could not affect the tachycardia markedly, indicating that the tachycardia induced by human hemokinin-1(4-11) is primarily due to the stimulation of sympathetic ganglia. In a word, to a certain extent, human hemokinin-1(4-11) is the active fragment of human hemokinin-1, however, the differences between human hemokinin-1 and hemokinin-1(4-11) involved in the effects of cardiovascular system suggest that the divergent amino acid residues at the N-terminus of human hemokinin-1 produced different activation properties for tachykinin NK(1) receptor.", 
    "90": "To evaluate the effect of carvedilol administrated during 8 months in children with heart failure secondary to dilated cardiomyopathy.", 
    "91": "We initiated carvedilol in patients who, despite optimization of standard treatment, had persistent left ventricular ejection fraction < or = 40% and evaluated the systolic and diastolic left ventricular function before and after 4 and 8 months of treatment.", 
    "92": "19 patients were included in the study, 10 women; median age: 6.7 years and 17 +/- 12.4 months after the diagnosis. The ejection fraction improved significantly from entry to eight months (median: 33.5 to 52.6%, p = 0.01) as did the shortening fraction (m: 14.8 to 25.8%, p = 0.01). The myocardial performance index abnormal in all 19 patients became normal in 5 at the end of study. In addition mitral Doppler flow which was altered in 9 improved in 3 and pulmonary venous flow abnormal in all patients improved in 13. Only 1 patient presented minimal adverse effects.", 
    "93": "Carvedilol added to standard therapy for dilated cardiomyopathy improves left ventricular function, is well tolerated, and has minimal adverse effects in childhood.", 
    "94": "The aim of this study was to compare nifedipine and carvedilol in the treatment of de novo arterial hypertension after orthotopic liver transplantation (OLT). The study included 50 patients who developed arterial hypertension after OLT. Twenty-five patients received nifedipine (group A), and 25 received carvedilol (group B). Patients were defined as intolerant to nifedipine or carvedilol if severe adverse effects developed. These patients stopped the first drug and were switched to the other one. Patients were defined as full responders to monotherapy if there was normalization of blood pressure, and they were defined as partial responders by the need to add a second antihypertensive drug, ramipril. The 2 groups of patients were similar for baseline conditions. At the end of the study, patients intolerant to monotherapy were 48% of group A and 12.5% of group B (P < 0.01). Full responders were 20% of group A and 33.33% of group B (P < 0.01). Partial responders were 22% of group A and 54.1% of group B (P < 0.01). The addition of ramipril normalized blood pressure in 19% of partial responders to monotherapy (75% in partial responders to nifedipine and 30% in partial responders to carvedilol, P < 0.01). In responders to either monotherapy or combined therapy, there was a significant improvement of renal function. In responders to carvedilol, but not in responders to nifedipine, the daily dose of tacrolimus at 1 year should be reduced to 50% compared to the baseline dose to maintain the blood trough level in the therapeutic range.", 
    "95": "The purpose of this study is to investigate if the aqueous extract of the Chinese medicine Danggui-Shaoyao-San (DSS) can increase the plasma level of melatonin and enhance the function of the pineal gland of naturally aged rats.", 
    "96": "The rats were treated with DSS at doses of 3ml or same volume of distilled water by oral administration at 11 p.m. for three weeks. The plasma level of melatonin were measured by radioimmunoassay. The function of pineal gland were measured through three parameters: pineal beta adrenergic receptor binding investigated by [3H]DHA binding; pineal expression of NAT mRNA detected by real-time RT-PCR; phosphorylation of CREB (P-CREB) and total level of CREB (T-CREB) measured by western blot analysis.", 
    "97": "DSS significantly increased melatonin level at night after oral administration for 3 weeks. By measurement of pineal [3H]DHA binding, it was found DSS improved the beta-adrenergic receptors binding in pineals. The stimulatory effect of DSS on the expression of NAT mRNA in the old rat pineal gland has been demonstrated in this study. Western blot analysis showed that DSS significantly increased phosphorylation of CREB.", 
    "98": "Our results indicate that a downstream pathway for DSS induction of melatonin synthesis in the rat pineal gland acts via cyclic AMP-dependent cascade and transcription mechanism.", 
    "99": "Anesthetic preconditioning is mediated by beta- adrenergic signaling. This study tested the hypotheses that desflurane-induced preconditioning is dose-dependently blocked by metoprolol and mediated by calcium/calmodulin-dependent protein kinase II (CaMK II).", 
    "100": "Pentobarbital-anesthetized New Zealand White rabbits were instrumented for measurement of systemic hemodynamics and subjected to 30 min of coronary artery occlusion followed by 3 h of reperfusion. Rabbits were assigned to receive vehicle (control), 0.2, 1.0, 1.75, or 2.5 mg/kg metoprolol for 30 min, or the CaMK II inhibitor KN-93 in the absence or presence of 1.0 minimum alveolar concentration desflurane. Protein expression of CaMK II, phospholamban, and phospho-phospholamban was measured by Western blotting. Myocardial infarct size and area at risk were measured with triphenyltetrazolium staining and patent blue, respectively.", 
    "101": "Baseline hemodynamics were not different among groups. Infarct size was 60 +/- 3% in control and significantly (* P < 0.05) decreased to 33 +/- 2%* by desflurane. The CaMK II inhibitor KN-93 did not affect infarct size (55 +/- 4%) but blocked desflurane-induced preconditioning (57 +/- 3%). Metoprolol at 0.2 and 1.0 mg/kg had no effect on infarct size (55 +/- 3% and 53 +/-3%), whereas metoprolol at 1.75 and 2.5 mg/kg reduced infarct size to 48 +/- 4%* and 39 +/- 5%*, respectively. Desflurane-induced preconditioning was attenuated by metoprolol at 0.2 mg/kg, leading to an infarct size of 46 +/- 5%*, and was completely abolished by metoprolol at 1.0, 1.75, and 2.5 mg/kg, resulting in infarct sizes of 51 +/- 3%, 52 +/- 3%, and 55 +/- 3%, respectively.", 
    "102": "Desflurane-induced preconditioning is dose-dependently blocked by metoprolol and mediated by CaMK II.", 
    "103": "Progressive enlargement of the aortic root, leading to dissection, is the main cause of premature death in patients with Marfan's syndrome. Recent data from mouse models of Marfan's syndrome suggest that aortic-root enlargement is caused by excessive signaling by transforming growth factor beta (TGF-beta) that can be mitigated by treatment with TGF-beta antagonists, including angiotensin II-receptor blockers (ARBs). We evaluated the clinical response to ARBs in pediatric patients with Marfan's syndrome who had severe aortic-root enlargement.", 
    "104": "We identified 18 pediatric patients with Marfan's syndrome who had been followed during 12 to 47 months of therapy with ARBs after other medical therapy had failed to prevent progressive aortic-root enlargement. The ARB was losartan in 17 patients and irbesartan in 1 patient. We evaluated the efficacy of ARB therapy by comparing the rates of change in aortic-root diameter before and after the initiation of treatment with ARBs.", 
    "105": "The mean (+/-SD) rate of change in aortic-root diameter decreased significantly from 3.54+/-2.87 mm per year during previous medical therapy to 0.46+/-0.62 mm per year during ARB therapy (P<0.001). The deviation of aortic-root enlargement from normal, as expressed by the rate of change in z scores, was reduced by a mean difference of 1.47 z scores per year (95% confidence interval, 0.70 to 2.24; P<0.001) after the initiation of ARB therapy. The sinotubular junction, which is prone to dilation in Marfan's syndrome as well, also showed a reduced rate of change in diameter during ARB therapy (P<0.05), whereas the distal ascending aorta, which does not normally become dilated in Marfan's syndrome, was not affected by ARB therapy.", 
    "106": "In a small cohort study, the use of ARB therapy in patients with Marfan's syndrome significantly slowed the rate of progressive aortic-root dilation. These findings require confirmation in a randomized trial.", 
    "107": "Extensive evidence indicates that stress hormone effects on the consolidation of emotionally influenced memory involve noradrenergic activation of the basolateral complex of the amygdala (BLA). The present experiments examined whether corticotropin-releasing factor (CRF) modulates memory consolidation via an interaction with the beta-adrenoceptor-cAMP system in the BLA. In a first experiment, male Sprague Dawley rats received bilateral infusions of the CRF-binding protein ligand inhibitor CRF(6-33) into the BLA either alone or together with the CRF receptor antagonist alpha-helical CRF(9-41) immediately after inhibitory avoidance training. CRF(6-33) induced dose-dependent enhancement of 48 h retention latencies, which was blocked by coadministration of alpha-helical CRF(9-41), suggesting that CRF(6-33) enhances memory consolidation by displacing CRF from its binding protein, thereby increasing \"free\" endogenous CRF concentrations. In a second experiment, intra-BLA infusions of atenolol (beta-adrenoceptor antagonist) and Rp-cAMPS (cAMP inhibitor), but not prazosin (alpha(1)-adrenoceptor antagonist), blocked CRF(6-33)-induced retention enhancement. In a third experiment, the CRF receptor antagonist alpha-helical CRF(9-41) administered into the BLA immediately after training attenuated the dose-response effects of concurrent intra-BLA infusions of clenbuterol (beta-adrenoceptor agonist). In contrast, alpha-helical CRF(9-41) did not alter retention enhancement induced by posttraining intra-BLA infusions of either cirazoline (alpha(1)-adrenoceptor agonist) or 8-br-cAMP (cAMP analog). These findings suggest that CRF facilitates the memory-modulatory effects of noradrenergic stimulation in the BLA via an interaction with the beta-adrenoceptor-cAMP cascade, at a locus between the membrane-bound beta-adrenoceptor and the intracellular cAMP formation site. Moreover, consistent with evidence that glucocorticoids enhance memory consolidation via a similar interaction with the beta-adrenoceptor-cAMP cascade, a last experiment found that the CRF and glucocorticoid systems within the BLA interact in influencing beta-adrenoceptor-cAMP effects on memory consolidation.", 
    "108": "Connexin (Cx) proteins are known to play a role in cell-to-cell communication via intercellular gap junction channels or transiently open hemichannels. Previous studies have identified several connexin isoforms in the juxtaglomerular apparatus (JGA), but the vascular connexin isoform Cx45 has not yet been studied in this region. The present work aimed to identify in detail the localization of Cx45 in the JGA and to suggest a functional role for Cx45 in the kidney using conditions where Cx45 expression or function was altered. Using mice that express lacZ coding DNA under the control of the Cx45 promoter, we observed beta-galactosidase staining in cortical vasculature and glomeruli, with specific localization to the JGA region. Renal vascular localization of Cx45 was further confirmed with the use of conditional Cx45-deficient (Cx45fl/fl:Nestin-Cre) mice, which express enhanced green fluorescence protein (EGFP) instead of Cx45 only in cells that, during development, expressed the intermediate filament nestin. EGFP fluorescence was found in the afferent and efferent arteriole smooth muscle cells, in the renin-producing juxtaglomerular cells, and in the extra- and intraglomerular mesangium. Cx45fl/fl:Nestin-Cre mice exhibited increased renin expression and activity, as well as higher systemic blood pressure. The propagation of mechanically induced calcium waves was slower in cultured vascular smooth muscle cells (VSMCs) from Cx45fl/fl:Nestin-Cre mice and in control VSMC treated with a Cx45 gap mimetic peptide that inhibits Cx45 gap junctional communication. VSMCs allowed the cell-to-cell passage of the gap junction permeable dye Lucifer yellow, and calcium wave propagation was not altered by addition of the ATP receptor blocker suramin, suggesting that Cx45 regulates calcium wave propagation via direct gap junction coupling. In conclusion, the localization of Cx45 to the JGA and functional data from Cx45fl/fl:Nestin-Cre mice suggest that Cx45 is involved in the propagation of JGA vascular signals and in the regulation of renin release and blood pressure.", 
    "109": "Solid phase extraction (SPE) is a widely used method for sample cleanup and sample concentration in bioanalytical sample preparation. A few methods to model the retention behaviour on SPE cartridges have been described previously but they are either not applicable to ionised species or are not suitable when using multiple wash and elution steps with solvents differing in volume, modifier concentration and acidity. Furthermore, these models were not applied to mixed mode SPE sorbents. In order to overcome these limitations a new SPE modelling algorithm was proposed. The retention behaviour was determined directly on the SPE cartridge by connecting the cartridge online with an HPLC system using a simple but suitable device that was developed and described. The results from these online experiments were used to model the elution behaviour using a quadratic retention function combined with an exponentially modified Gaussian peak shape model to predict analyte recovery under different wash and elution conditions. The validity of the proposed algorithm was tested using practical SPE experiments with an aqueous test mixture as well as with spiked human plasma. Different sequential wash and elution steps were performed using solvents differing in volume and composition. The predicted band shape and recoveries in each collected step were in good agreement with the results obtained from practical experiments. The proposed algorithm is very useful for the description of the SPE behaviour of the analytes on the actual used SPE cartridge and can be used in structural and automated SPE method development.", 
    "110": "In addition to standard therapy with ACE-inhibitors, digitalis and diuretics, beta-adrenergic receptor blockers have become a widely accepted strategy in the treatment of chronic heart failure. The role of calcium antagonists in CHF however remains controversial. To evaluate if a combination therapy of metoprolol and felodipine might improve hemodynamic parameters, a randomized and placebo-controlled study was designed.", 
    "111": "Sixty-three patients with DCMP, LVEF <or=40% being stable for >3 months in NYHA II-III on standard medication were prospectively treated with either a) a combination of metoprolol+felodipine (MF group, n=20), b) metoprolol+felodipine-placebo (MP group, n=23), or c) metoprolol-placebo+felodipine-placebo (PP group, n=20). Compared to baseline, LVEF and LVEDD significantly improved after 6 months in the MP group (LVEF: 36+/-2% vs 29+/-2%, p<0.01; LVEDD: 68+/-3 mm vs 64+/-3 mm, p<0.05), whereas in the other treatment groups only minor changes were observed. A significant benefit in hemodynamic parameters as determined by right heart catheterization was noted also only in the MP group with a marked reduction in PAP mean (17 vs 24 mmHg, p<0.01), PCWP (10 vs 15 mmHg, p<0.001) resulting in a significant increase in cardiac and stroke volume index at rest with no marked changes in the MF and PP group.", 
    "112": "beta-blocker treatment in CHF patients improves left ventricular function and additionally invasive hemodynamic measurements both at rest and during exercise. In contrast, the combined therapy with the long-acting calcium antagonist felodipine neutralizes these beneficial effects of metoprolol therapy to almost placebo level, providing evidence based on hemodynamic measurements that this combination should be avoided in patients with CHF.", 
    "113": "Angiotensin-converting enzyme (ACE) inhibitors and beta-blockers make up the cornerstone of therapy for patients with heart failure involving left ventricular dysfunction. These drug classes have been proven to decrease morbidity and mortality in patients with heart failure. Unfortunately, many patients remain symptomatic and experience disease progression despite taking both an ACE inhibitor and a beta-blocker. Others may be unable to tolerate one or both of these agents. In recent years, several other drug classes have been shown to provide additional morbidity and mortality benefits in patients with heart failure. These include angiotensin II receptor blockers (ARBs), aldosterone antagonists, and the combination of isosorbide dinitrate plus hydralazine. To select the most appropriate drug therapy for patients with heart failure, clinicians should consider results from clinical trials in specific patient populations, adverse-event profiles, tolerability, cost, and dosing regimens.", 
    "114": "Treatment with calcium channel blockers have been associated with increased colon cancer mortality in epidemiologic studies. We examined the potential expression and function of calcium channels in two human colon cancer cell lines.", 
    "115": "Both primary (collected at operation) and commercially-available human colon cancer cell lines were used. The colon cancer cells were incubated with a calcium channel blocker (verapamil) and a calcium channel agonist (BayK 8644) at clinically relevant concentrations. L-type calcium channel mRNA was determined by reverse-transcription polymerase chain reaction. Intracellular calcium ion levels were measured with fluorometry and apoptosis with flow cytometry.", 
    "116": "Both types of cells expressed L-type calcium channel mRNA, comprising an alpha-1D and a beta-3 subunit, whereas the cells were negative for N-type and P-type channels. The selective calcium channel agonist (BayK 8644), dose-dependently increased intracellular calcium ion levels and the level of apoptosis in primary human colon cancer cells. Pretreatment with verapamil completely abolished both calcium channel agonist-induced influx of calcium and apoptosis in these cells.", 
    "117": "These data demonstrate that human colon cancer cells express L-type calcium channels that mediate calcium influx and apoptosis, which warrants further studies to determine whether calcium channel blockers may promote colon cancer growth.", 
    "118": "Patients with Marfan syndrome have a tall stature, which could be associated with low orthostatic tolerance. Fatigue, a common complaint of these patients, is also related to orthostatic intolerance. Treatment with beta-blockers, to prevent aortic complications, could be a reinforcing factor of both. This study aimed to investigate (1) the relationship between symptoms of orthostatic tolerance and in patients with Marfan syndrome, and (2) whether termination of beta-blocker therapy improves orthostatic tolerance. Symptoms of fatigue and orthostatic complaints were assessed in 49 subjects using questionnaires (MFI-20 and Autonomic Symptoms Profile). Marfan patients have a high level of fatigue and orthostatic complaints when compared to the general population. Fatigue and orthostatic tolerance are significantly correlated. Orthostatic tolerance was assessed in 9 additional subjects by an active-standing test and head-up tilt for 5 minutes, and 24 hours blood pressure monitoring, once during beta-blocker therapy and once after ceasing beta-blockers for 2 weeks. During hemodynamic testing Marfan patients frequently showed Initial Orthostatic Hypotension and an abnormally high initial heart rate response. Ceasing beta-blockers did not affect the initial blood pressure response. Patients with Marfan syndrome are fatigued and have low orthostatic tolerance, which are significantly correlated. Patients could be educated in physical counterpressure maneuvers to increase orthostatic tolerance.", 
    "119": "To compare the tolerability of commonly prescribed topical glaucoma medications by determining frequency and bother of side effects, patient satisfaction with their medication, and the chance of discontinuation of eye drops.", 
    "120": "The tolerability of topical glaucoma medication was studied in glaucoma patients from nine hospitals. The frequency and severity of side effects was investigated together with patient satisfaction with the medication and the probability to change medication due to reported side effects. To register side effects of topical glaucoma medication, patients were requested to fill in a questionnaire based on \"the Comparison of Ophthalmic Medications for Tolerability\" (COMTOL) questionnaire supplemented with items based on the most frequently observed and severe side effects.", 
    "121": "The number of patients responding was 3,333 (87%). Most patients (79%) were satisfied with their eye medication. The median score for ocular side effects was 58 on a scale ranging from 0 to 320. The probability that medication would be changed by the ophthalmologist at the next visit due to reported side effects occurring since the patients' last or last but one visit to the ophthalmologist was 9%. The most frequently prescribed drugs were timolol, latanoprost, and the fixed combinations of dorzolamide/timolol (Cosopt) and latanoprost/timolol (Xalcom). Only small differences in tolerability were found between these drugs.", 
    "122": "The tolerability of timolol, latanoprost, and the fixed combinations of latanoprost/timolol (Xalcom) and dorzolamide/timolol (Cosopt) seem to be comparable. Patients are satisfied with their glaucoma medication and have a low chance of discontinuation of eye drops due to side effects.", 
    "123": "We report a 36 year-old pregnant woman who presented with acute pulmonary edema in the absence of preexisting cardiac disease. On admission she was on sinus rhythm and her blood pressure was mildly elevated. No cardiac abnormalities were detected by color Doppler echocardiography and no ischemic changes were seen on the electrocardiogram. Cardiac enzymes were normal. Thyroid function tests were diagnostic for hyperthyroidism. She was treated with propylthiouracil and propranolol and discharged in good conditions seven days after admission. This case emphasizes the need to consider hyperthyroidism as the cause of unexplained pulmonary edema in young patients with no history of heart disease who present with heart failure.", 
    "124": "Reversible changes in subthalamic nucleus (STN) activity, detected by microelectrode recording (MER), are reported in three patients who received an intravenous betablocker, metoprolol, during deep brain stimulation (DBS) for Parkinson's disease (PD).", 
    "125": "Metoprolol (MP) was given intravenously to reduce blood pressure during surgery. Systolic blood pressure dropped by 4, 11 and 17%, indicating a systemic beta - adrenoceptor blocking effect.", 
    "126": "In all patients, the bursting spiking activity of the STN was temporarily suppressed, after the application of MP. Unexpectedly, a transient reduction in Parkinson symptoms (rigidity) was recorded during suppression of STN spiking activity in patient 2.", 
    "127": "The reversible suppression of STN activity and Parkinson symptoms with the beta1-selective adrenoceptor antagonist MP has not been reported. It supports the theory, that--as recently reported in the rat--the human STN is influenced by adrenergic inputs. This report supports the possible application of adrenergic antagonist drugs for the use in Parkinson's disease and advocates additional neurophysiological and pharmacological research in this field.", 
    "128": "Propranolol-HCI incorporated nanoparticles prepared with a blend of a polyester and a polycationic polymer and coated or not with a low molecular weight heparin by electrostatic interactions were prepared by emulsification followed by solvent evaporation. The mean diameter was 388 and 357 nm for coated and uncoated nanoparticles, respectively, and the entrapment efficiency ranged from 20 to 32%. Coated nanoparticles were negatively-charged, whereas uncoated nanoparticles displayed a positive zeta potential (+30 mV). After intravenous administration to rabbits of propranolol-HCI solution and propranolol-loaded nanoparticles coated or not with heparin, pharmacokinetic data revealed that coated nanoparticles exhibited a prolonged blood residence time. It can be concluded that the hydrophilic layer of heparin at the surface of nanoparticles conferred stealth properties which probably reduce the phagocytosis process and avoid immediate uptake by the mononuclear phagocytic system.", 
    "129": "In distal colon, both nitric oxide (NO) and ATP are involved in non-adrenergic non-cholinergic (NANC) inhibitory neurotransmission. The role of the soluble guanylate cyclase (sGC) isoforms alpha(1)beta(1) and alpha(2)beta(1), and of the small conductance Ca(2+)-dependent K(+) channels (SK(Ca) channels) in the relaxation of distal colon by exogenous NO and by NANC nerve stimulation was investigated, comparing wild type (WT) and sGCalpha(1) knockout (KO) mice. In WT strips, the relaxation induced by electrical field stimulation (EFS) at 1 Hz but not at 2-8 Hz was significantly reduced by the NO-synthase inhibitor L-NAME or the sGC inhibitor ODQ. In sGCalpha(1) KO strips, the EFS-induced relaxation at 1 Hz was significantly reduced and no longer influenced by L-NAME or ODQ. The SK(Ca) channel blocker apamin alone had no inhibitory effect on EFS-induced relaxation, but combined with ODQ or L-NAME, apamin inhibited the relaxation induced by EFS at 2-8 Hz in WT strips and at 8 Hz in sGCalpha(1) KO strips. Relaxation by exogenous NO was significantly attenuated in sGCalpha(1) KO strips, but could still be reduced further by ODQ. Basal cGMP levels were lower in sGCalpha(1) KO strips but NO still significantly increased cGMP levels versus basal. In conclusion, in the absence of sGCalpha(1)beta(1), exogenous NO is able to partially act through sGCalpha(2)beta(1). NO, acting via sGCalpha(1)beta(1), is the principal neurotransmitter in EFS-evoked responses at 1 Hz. At higher stimulation frequencies, NO, acting at sGCalpha(1)beta(1) and/or sGCalpha(2)beta(1), functions together with another transmitter, probably ATP acting via SK(Ca) channels, with some degree of redundancy.", 
    "130": "Heart failure (HF) with preserved systolic function (ejection fraction [EF] >50%) is common, yet no proven therapies exist. Large registries could shed light on what medications may or may not be useful to reduce hospitalization and mortality. The EFFECT Registry, which prospectively enrolled 9,943 patients admitted to the hospital for HF from 1999 to 2001 in 103 hospitals in Ontario, Canada, was used. Patients discharged alive were divided into those with EF >50% and EF <50%. Discharge medications (angiotensin-converting enzyme [ACE] inhibitors, beta blockers [BBs], spironolactone, and digoxin) were examined for their association with HF rehospitalization or death during 1 year. In the HF group with EF >50% (n = 1,026), 199 patients died within 1 year and 349 patients died or were hospitalized for HF within 1 year. In the HF group with EF <50% (n = 1,898), 427 patients died and 720 patients died or were hospitalized for HF. In the HF group with EF >50%, 67% were administered an ACE inhibitor; 32%, a BB; 37%, digoxin; and 12%, spironolactone. No differences were seen in adjusted survival for any medications (ACE inhibitors, BBs, digoxin, or spironolactone) examined in the HF group with EF >50% despite an adjusted survival benefit with ACE inhibitors (hazard ratio [HR] 0.85, 95% confidence interval [CI] 0.77 to 0.94), BBs (HR 0.80, 95% CI 0.72 to 0.89), and spironolactone (HR 0.80, 95% CI 0.66 to 0.98) in patients with low EF. In conclusion, none of the medications proved to improve outcomes in patients with HF with low EF showed an association with outcomes in patients with HF and EF >50%, highlighting the need for randomized trial evidence to define therapies that will be beneficial in patients with HF and preserved systolic function.", 
    "131": "Nine hundred sixty-five patients (mean age 70 years) with implantable cardioverter-defibrillator were followed for 32 +/- 33 months for all-cause mortality. Death occurred in 73 of 515 patients (13%) treated with beta blockers (group 1), in 84 of 494 patients (17%) treated with angiotensin-converting enzyme inhibitors or angiotensin receptor blockers (group 2), in 56 of 402 patients (14%) treated with statins (group 3), in 40 of 227 patients (18%) treated with amiodarone (group 4), in 5 of 26 patients (19%) treated with sotalol (group 5), and in 64 of 265 patients (24%) treated with no beta blocker, angiotensin-converting enzyme inhibitor or angiotensin receptor blocker, statin, amiodarone, or sotalol (group 6) (p <0.001 for group 1 vs group 6 and group 3 vs group 6, p <0.02 for group 2 vs group 6). In conclusion, patients with implantable cardioverter-defibrillators should be treated with beta blockers, angiotensin-converting enzyme inhibitors or angiotensin receptor blockers, and statins to reduce mortality.", 
    "132": "This in vitro study was designed to investigate whether carteolol, a non-conventional partial agonists of beta(1)-adrenoceptors, relaxes phenylephrine-constricted rat aorta through activation of the low-affinity state of beta(1)-adrenoceptors or antagonist effect at alpha(1)-adrenoceptors. Carteolol-induced complete concentration-dependent relaxation of phenylephrine-contracted aorta (pD(2)=3.65+/-0.04), this effect not being modified by endothelium removal and not antagonised by NO-synthase inhibitor N(G)-nitro-l-arginine methyl ester (100 microM) or cyclo-oxygenase inhibitor indomethacin (10 microM). The effect of carteolol was unaffected by the non-selective beta-adrenoceptor antagonist propranolol (1 microM), or the beta(2)-adrenoceptor selective antagonist (+/-)-1-[2,3-(dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[(1-methylethyl)amino]-2-butanol (ICI 118,551, 1 microM). Increasing concentrations of carteolol produced a parallel rightward shift of the concentration-response curves for phenylephrine-induced contraction, exhibiting a pK(B) of 4.28+/-0.07. Carteolol affinity for alpha(1)-adrenoceptors was evaluated by means of competition experiments carried out in BHK-21 cell membranes expressing rat recombinant alpha(1D)-adrenoceptor, the alpha(1)-adrenoceptor subtype mainly present in rat aorta. Carteolol competed monophasically with [(3)H]prazosin, exhibiting a pK(i) value (3.39+/-0.31) similar to its pD(2) and not very far from its pK(B). In conclusion, this study indicates that carteolol relaxes phenylephrine-contracted aorta through its alpha(1)-adrenoceptor antagonist properties, excluding the possibility that the relaxant effect is due to the activation of beta-adrenoceptors, particularly of the low-affinity state of beta(1)-adrenoceptors, by the drug.", 
    "133": "The non-selective beta-adrenergic receptor antagonist propranolol [1-(isopropylamino)-3-(1-naphthoxy)-2-propanol] is metabolised extensively in vivo. Enumerating and identifying the many metabolites that result from multiple biotransformations provides a considerable analytical challenge, greatly aided by efficient chromatography coupled to sensitive mass spectrometric detection. Here the use of the newly introduced high-resolution technique of \"ultra performance liquid chromatography\" (UPLC) linked to quadrupole time-of-flight mass spectrometry (TOFMS) with simultaneous [(14)C]-radioflow detection was applied to rapid metabolite profiling. [14C]-propranolol, dosed intraperitoneally to rat at 25 mg kg(-1) and 200 microCi kg(-1) was used as a model compound for this evaluation. Some 14 metabolites were detected in the urine by this technique including a number of conjugated metabolites such as sulphates, several isobaric glucuronides and two novel di-glucuronides.", 
    "134": "Recent case reports of successful amelioration of lipid-soluble drug toxidromes with Intralipid infusion have prompted interest in the scope of lipid emulsions as antidotal therapy. Propranolol is a highly lipid-soluble, nonselective beta-blocker with additional local-anaesthetic properties. We explored the hypothesis that propranolol toxicity may be similarly attenuated by Intralipid infusion in a rabbit model.", 
    "135": "Twenty sedated, invasively monitored, and mechanically ventilated New Zealand White rabbits underwent propranolol infusion at 4.2 mg/min to a target mean arterial pressure (MAP) of 60% baseline MAP. Animals subsequently received 6 ml/kg 20% Intralipid, or 6 ml/kg 0.9% saline solution over a 4-minute period. Pulse rate and MAP were recorded at 2.5-minute intervals to 15 minutes.", 
    "136": "MAP was greatest in the Intralipid group (median 69 mmHg, interquartile range [IQR] 17.5 mmHg Intralipid vs. median 53 mmHg, IQR 12.75 mmHg saline; p=0.029) at 15 minutes. No difference was observed in first derivative of MAP, or pulse rate between groups.", 
    "137": "Propranolol-induced hypotension is ameliorated by Intralipid infusion in this intact rabbit model. The mechanism of action remains to be elucidated.", 
    "138": "A simple, precise, and accurate isocratic reversed-phase (RP) stability-indicating column high-performance liquid chromatographic (HPLC) assay method was developed and validated for determination of nebivolol in solid pharmaceutical dosage forms. Isocratic RP-HPLC separation was achieved on a Phenomenex Luna C8 (2) column (250 mm x 4.6 mm id, 5 microm particle size) using mobile phase composed of acetonitrile-pH 3.5 phosphate buffer (35 + 65, v/v) at a flow rate of 1.0 mL/min, and detection was performed at 280 nm using a photodiode array detector. The drug was subjected to oxidation, hydrolysis, photolysis, and heat to apply stress conditions. The method was validated for specificity, linearity, precision, accuracy, robustness, and solution stability. The method was linear in the drug concentration range of 40-160 microg/mL with a correlation coefficient of 0.9999. The repeatability relative standard deviation (RSD) for 6 samples was 0.69%, and the intermediate precision (RSD) for 6 samples was 1.39%. The accuracy (recovery) was between 98.57 and 99.55%. Degradation products produced as a result of stress studies did not interfere with detection of nebivolol, and the assay can thus be considered stability-indicating.", 
    "139": "Neonatal survival and prognosis are closely linked with development of hydrops in cases of sustained fetal tachycardia. Several antiarrhythmic medications are available for conversion to sinus rhythm.", 
    "140": "An 18-year-old woman had an audible fetal arrhythmia at 25 weeks' gestation. Fetal echocardiography revealed supraventricular tachycardia with worsening cardiac function at 28 weeks. Digoxin therapy was initiated and sotalol was later added for new-onset hydrops. The medications were then adjusted, and the fetus' heart rate converted to sinus rhythm with resolution of the hydrops. The patient was then managed as an outpatient with antenatal testing, serial laboratory studies and electrocardiograms until 39 weeks.", 
    "141": "Digoxin and sotalol therapy can be successful in blocking likely nodal reentry in sustained fetal supraventricular tachycardia, thus allowing resolution of hydrops with a favorable outcome.", 
    "142": "Nasal septoplasty is a surgical procedure offered to patients with chronic snoring secondary to nasal obstruction. We describe a case of cardiogenic shock following the administration of metoprolol to treat hypertension, (likely) induced by systemic absorption of topical epinephrine used during a routine nasal septoplasty.", 
    "143": "A 29-yr-old male, with no significant medical history, was scheduled for nasal septoplasty for mild nasal obstruction. Following routine anesthetic induction, cotton balls, soaked with epinephrine (1:1000), were applied to the nasal mucosa. The patient became hypertensive with a blood pressure of 207/123 mmHg. Intravenous metoprolol was administered. Severe pulmonary edema ensued, with resulting hypoxic respiratory failure and cardiogenic shock. The patient was transferred to a tertiary care facility for percutaneous cardiopulmonary bypass. After five days of cardiopulmonary bypass support and six weeks of intensive care monitoring, the patient's cardiac status returned to normal limits.", 
    "144": "A hypertensive response, following systemically absorbed topical vasoconstrictors, including both phenylephrine and epinephrine, can be associated with dire consequences when treated with a beta-adrenergic blocking drug and, possibly, calcium channel blockers. To prevent severe complications including; pulmonary edema, cardiogenic shock, cardiac arrest, and, possibly, death, these drug interactions need to be appreciated.", 
    "145": "beta-Blocker use is associated with improved health outcomes in patients with cardiovascular disease. There is a general reluctance to prescribe beta-blockers in patients with chronic obstructive pulmonary disease (COPD) because they may worsen symptoms.", 
    "146": "We investigated the relationship between cardioselective beta-blockers and mortality in patients with COPD undergoing major vascular surgery.", 
    "147": "We evaluated 3,371 consecutive patients who underwent major vascular surgery at one academic institution between 1990 and 2006. The patients were divided into those with and without COPD on the basis of symptoms and spirometry. The major endpoints were 30-day and long-term mortality after vascular surgery. Patients were defined as receiving low-dose therapy if the dosage was less than 25% of the maximum recommended therapeutic dose; dosages higher than this were defined as intensified dose.", 
    "148": "There were 1,205 (39%) patients with COPD of whom 462 (37%) received cardioselective beta-blocking agents. beta-Blocker use was associated independently with lower 30-day (odds ratio, 0.37; 95% confidence interval, 0.19-0.72) and long-term mortality in patients with COPD (hazards ratio, 0.73; 95% confidence interval, 0.60-0.88). Intensified dose was associated with both reduced 30-day and long-term mortality in patients with COPD, whereas low dose was not.", 
    "149": "Cardioselective beta-blockers were associated with reduced mortality in patients with COPD undergoing vascular surgery. In carefully selected patients with COPD, the use of cardioselective beta-blockers appears to be safe and associated with reduced mortality.", 
    "150": "It is common practice to restore and maintain sinus rhythm in patients with atrial fibrillation and heart failure. This approach is based in part on data indicating that atrial fibrillation is a predictor of death in patients with heart failure and suggesting that the suppression of atrial fibrillation may favorably affect the outcome. However, the benefits and risks of this approach have not been adequately studied.", 
    "151": "We conducted a multicenter, randomized trial comparing the maintenance of sinus rhythm (rhythm control) with control of the ventricular rate (rate control) in patients with a left ventricular ejection fraction of 35% or less, symptoms of congestive heart failure, and a history of atrial fibrillation. The primary outcome was the time to death from cardiovascular causes.", 
    "152": "A total of 1376 patients were enrolled (682 in the rhythm-control group and 694 in the rate-control group) and were followed for a mean of 37 months. Of these patients, 182 (27%) in the rhythm-control group died from cardiovascular causes, as compared with 175 (25%) in the rate-control group (hazard ratio in the rhythm-control group, 1.06; 95% confidence interval, 0.86 to 1.30; P=0.59 by the log-rank test). Secondary outcomes were similar in the two groups, including death from any cause (32% in the rhythm-control group and 33% in the rate-control group), stroke (3% and 4%, respectively), worsening heart failure (28% and 31%), and the composite of death from cardiovascular causes, stroke, or worsening heart failure (43% and 46%). There were also no significant differences favoring either strategy in any predefined subgroup.", 
    "153": "In patients with atrial fibrillation and congestive heart failure, a routine strategy of rhythm control does not reduce the rate of death from cardiovascular causes, as compared with a rate-control strategy. (ClinicalTrials.gov number, NCT00597077.)", 
    "154": "Nicotine is implicated in smoking-related renovascular impairment and worsening of existing nephropathies. In the present study, we investigated whether nicotine aggravates the deleterious effect of the immunosuppressant drug cyclosporine A (CsA) on renal vasodilation induced by the beta-adrenoceptor agonist isoprenaline. Bolus isoprenaline (0.03-8.0 micromol) elicited dose-dependent vasodilation of phenylephrine-preconstricted perfused kidneys that was attenuated by infusion at 5 mL/min of nicotine (5 x 10(-4) mol/L) or CsA (2 micromol/L). Further, chronic administration of nicotine (0.4 mg/kg per day) or CsA (20 mg/kg per day) for 3 weeks reduced isoprenaline-induced vasodilation and elevated plasma urea and creatinine concentrations, effects that were magnified when both nicotine and CsA were administered concurrently. The role of endothelial and smooth muscle signalling in the acute nicotine/CsA renovascular interaction was investigated. Vasodilation caused by 0.25 micromol isoprenaline was attenuated by 6 micromol/L propranolol and 10 mmol/L tetraethylammonium (TEA), potentiated by 100 micromol/L hexamethonium and 7 micromol/L diclophenac, and virtually abolished in 80 mmol/L KCl-preconstricted tissues. N(G)-Nitro-L-arginine (L-NNA; 200 micromol/L), methylene blue (10 micromol/L), 3-[(3-cholamidopropyl)-dimethyl-ammonio]-1-propane-sulphonate (CHAPS; 0.2% for 30 s), nifedipine (750 nmol/L), atropine (1 micromol/L) and SQ22536 (an adenylyl cyclase inhibitor; 3 x 10(-5) mol/L) had no effect on isoprenaline responses. Nicotine (5 x 10(-4) mol/L) reduced isoprenaline-induced vasodilation and this effect was potentiated by concurrent CsA (2 micromol/L) infusion. Nicotine-induced impairment of the vasodilator response to isoprenaline was reduced by hexamethonium and potentiated by L-NNA, methylene blue, CHAPS and nifedipine. Alternatively, CsA exacerbation of the nicotine-isoprenaline interaction was abolished by propranolol, L-NNA, methylene blue, CHAPS, L-arginine, TEA and nifedipine. 5. In summary, nicotine and CsA produce additive impairment of kidney function and beta-adrenoceptor-mediated renovascular control, nitric oxide (NO)-cGMP signalling tonically restrains nicotine-induced impairment of isoprenaline vasodilation and the endothelial NO-K+ pathway modulates the aggravating effect of CsA on nicotine-isoprenaline interactions.", 
    "155": "Vasoconstricting beta-blocker use is associated with a reduction in HDL cholesterol, higher triglyceride, total cholesterol and LDL cholesterol levels, whereas carvedilol, a vasodilating beta-blocker, has not been associated with these effects.", 
    "156": "To compare in a randomized, double-blind study, the effects of the beta 1-blocker metoprolol tartrate with the combined alpha 1, beta-blocker carvedilol on serum lipid concentrations.", 
    "157": "A prospective randomized, double-blind, parallel-group trial compared the effects of carvedilol and metoprolol on total cholesterol, triglycerides, calculated LDL, HDL and non-HDL cholesterol levels at baseline and after 5 months of therapy as a secondary objective in the Glycemic Effects in Diabetes Mellitus: Carvedilol-Metoprolol Comparison in Hypertensive (GEMINI) study. In this study, 1235 participants with type 2 diabetes and hypertension who were receiving renin-angiotensin system blockers were randomized either to carvedilol, receiving 6.25-25 mg twice daily, or to metoprolol tartrate, receiving 50-200 mg twice daily. If needed, hydrochlorothiazide and a dihydropyridine calcium channel blocker were added to achieve blood pressure goals.", 
    "158": "In the metoprolol tartrate group, triglycerides and non-HDL cholesterol increased and both the LDL and the HDL cholesterol levels decreased. In the carvedilol group, total LDL and HDL cholesterol decreased, non-HDL cholesterol was unchanged and triglycerides increased. Comparing the carvedilol and metoprolol tartrate groups, there was no statistically significant difference in LDL and HDL cholesterol levels, but there was a significantly greater decreases with carvedilol in total cholesterol [-2.9%, 95% confidence interval (CI) -4.60 to -1.15, p < 0.001], triglycerides (-9.8%, 95% CI -13.7, -5.75%, p < 0.001) and non-HDL cholesterol (-4.03%, 95% CI -6.3 to -1.8, p < 0.0006). At the end of the study, significantly more participants in the metoprolol tartrate group had had initiation of statin therapy or the statin dose increased than those in the carvedilol group (11 vs. 32%, p = 0.04).", 
    "159": "In patients with type 2 diabetes currently receiving a renin-angiotensin blocker, compared with metoprolol tartrate, the addition of carvedilol for blood pressure control resulted in a significant decrease in triglyceride, total cholesterol and non-HDL cholesterol levels. The use of metoprolol resulted in a significantly greater rate of initiation of statin therapy or an increase in the dose of existing statin therapy when compared with carvedilol utilization.", 
    "160": "Metabolic syndrome (MS), typified by hypertension, abdominal obesity, dyslipidaemia and impaired glucose metabolism, is a precursor of type 2 diabetes. Thiazide diuretics (TD) and beta-blockers are associated with increased risk of diabetes in patients with hypertension; however, the role of these agents in development of diabetes in MS patients is unknown. We reviewed the literature regarding risk factors for diabetes development and compared this with data from the Study of Trandolapril/Verapamil SR And Insulin Resistance (STAR), which investigated the effects of two fixed-dose combinations (FDCs) [trandolapril/verapamil SR and losartan/hydrochlorothiazide (L/H)] on glucose control and new diabetes in MS patients. In STAR, logistic regression modelling identified haemoglobin A1c [odds ratio (OR) 4.21 per 1% increment; p = 0.003), L/H treatment (OR 4.04; p = 0.002) and 2-h oral glucose tolerance test glucose levels (OR 1.39 per 10 mg/dl increments; p < 0.001) as baseline predictors of diabetes. These data support prior analyses and suggest that choice of antihypertensive agent is important. Patients with MS may be at lower risk of diabetes when using a FDC calcium channel blocker + angiotensin-converting enzyme inhibitor compared with an angiotensin receptor blocker + TD.", 
    "161": "Propranolol, a nonselective beta blocker, exerts blocking activity both on beta1 adrenoceptors and beta2 ones, with the S-enantiomer being more active than the R-enantiomer. The aim of the study was to investigate the secreted proteins with differential protein expression levels in culture medium of vascular smooth muscle cells (A7r5) incubated separately with individual enantiomers of propranolol using isobaric tags for relative and absolute quantitation (iTRAQ)-coupled two-dimensional LC-MS/MS approach. Our results indicated that secretion of T-kininogen by S-enantiomer of propranolol incubated cells was greatly enhanced as compared with that of R-enantiomer incubated cells or control cells. It can be inferred that the S-enantiomer of propranolol will induce more Ile-Ser-bradykinin (BK) (T-kinin), the vasoactive peptides. This therefore provides molecular evidence and possible link of T-kininogen with treatment of cardiovascular disease associated with propranolol treatment.", 
    "162": "L-glutamate is the major excitatory neurotransmitter in the mammalian central nervous system. Termination of glutamate receptor activation and maintenance of low extracellular glutamate concentrations are mainly achieved by glutamate transporters [excitatory amino acid transporters 1-5 (EAAT1-5)] located in nerve endings and surrounding glial cells. Selective and potent inhibitors have long been required to investigate the physiological significance of transporters in the regulation of synaptic transmission and the pathogenesis of neurological diseases. Non-transportable blockers are desirable because, unlike competitive substrates, they do not cause ion flux and heteroexchange. After a series of possible candidate molecules, we synthesized threo-beta-benzyloxyaspartate (TBOA), the first non-transportable blocker for all subtypes of EAATs. In addition, TBOA analogs with a bulky substituent on their benzene ring showed enhanced inhibition of labeled glutamate uptake. Comparing the effects of substrates and non-transportable blockers revealed the physiological roles of EAATs. We also developed a novel binding assay system using a tritium-labeled TBOA analog. In this review, we describe the design and synthesis of these blockers and the functions of the EAATs elucidated with them.", 
    "163": "Despite the availability of various prevention guidelines on coronary artery disease, secondary prevention practice utilizing aspirin, beta-blockers, angiotensin converting enzyme inhibitors and statins still can be sub-optimal. In this study, we aimed to assess the guideline adherence of secondary prevention prescribing and the continuity of adherence for a 5-year period in a small cohort of patients angiographically diagnosed to have coronary artery disease.", 
    "164": "In this prospective study, 73 patients who were angiographically diagnosed to have CAD were followed up for 5 years. The baseline demographic and clinical data were collected just before angiography. The baseline drug data were collected at the day of discharge. The fifth year data were taken from the patients via face-to-face consultations or phone interviews.", 
    "165": "The 'initial prescribing rate' at discharge was found to be 82% for aspirin, 49% for statins, 44% for ACE inhibitors and 55% for beta-blockers. 'Continuity of prescribing' for 5 years was 45% for aspirin, 26% for statins, 17% for ACE inhibitors and 20% for beta-blockers.", 
    "166": "Besides the sub-optimal prescribing of secondary prevention drugs, absence of continuity of prescribing seems to be a challenging issue in pharmaceutical care of coronary artery disease patients.", 
    "167": "Pharmacokinetic-pharmacodynamic (PK/PD) analysis is useful study in clinical pharmacology, also PK/PD modeling is major tools for PK/PD analysis. In this study, we sought to characterize the relationship between the cardiovascular effects and plasma concentrations of the beta blocker drugs carvedilol and atenolol using PK/PD modeling in healthy humans. One group received oral doses of atenolol (50 mg) and the other group received oral doses of carvedilol (25 mg). Subsequently, blood samples were taken, and the effects of the drugs on blood pressure were determined. Plasma concentrations of drugs were measured by HPLC, and PK/PD modeling performed by applied biophase model, plasma drug concentrations were linked to the observed systolic blood pressure (SBP) and diastolic blood pressure (DBP) via an effect compartment. The model parameters were estimated using the ADAPT II program. In PK/PD analysis, it was observed the time delay between plasma concentration and effect and the time delay between SBP and DBP. The two time delays were properly explained by PD parameter \"Keo\" in applied biophase model. As conclusion, the biophase PK/PD model described the relationship between the plasma concentrations of the drugs and the cardiovascular effects, including the time delay between systolic blood pressure and diastolic blood pressure.", 
    "168": "Impaired left ventricular (LV) diastolic relaxation, detected by pulsed Doppler echocardiography, is predictive of a higher incidence of major cardiovascular events in hypertensive patients. An improvement in LV diastolic function is an important goal of treatment. However, treatment of LV diastolic dysfunction remains empirical. The objective of our study was to compare the short-term effects of nebivolol and atenolol on Doppler diastolic filling parameters in hypertensive patients.", 
    "169": "A total of 32 patients with mild-to-moderate hypertension were enrolled in the study. The patients were randomly assigned to receive treatment with either nebivolol (5 mg/day) or atenolol (50 mg/day) for 1 month. Diastolic filling parameters, with pulsed-wave Doppler transmitral flow velocities, were measured 1 day before and 1 month after treatment.", 
    "170": "Compared with baseline, both agents significantly decreased heart rate and blood pressure. However, there was no significant difference in pre-and post-treatment values between the nebivolol and atenolol groups. Both drugs significantly improved LV transmitral flow measured by early diastolic flow/atrial contraction signal (E/A) ratio, decreased deceleration time (DT) and isovolumetric contraction time (IVRT), but post-treatment improvement in E/A, DT and IVRT values was more significant with nebivolol compared with atenolol (P=0.05, P=0.05 and P=0.003, respectively).", 
    "171": "Although treatment with nebivolol or atenolol results in improved LV transmitral diastolic function filling parameters (E/A ratio, IVRT and DT), nebivolol has a greater effect compared with atenolol in patients with mild-to-moderate hypertension.", 
    "172": "Intracranial space-occupying lesions are felt to be a relative contraindication to electroconvulsive therapy (ECT), although there have been several reports of safely treating patients with a variety of intracranial vascular malformations. We report a patient with a parietal cavernous hemangioma (CH), whose ECT proceeded without incident. We elected to mitigate the expected increase in blood pressure during the procedure with esmolol, although this precaution may have been unnecessary as CHs are low-flow malformations. While caution is necessary, CHs may represent a relatively minor risk during ECT unless there is evidence of recent hemorrhage.", 
    "173": "Atrial fibrillation (AF) is associated with a higher incidence of mortality, stroke, and coronary events than is sinus rhythm. AF with a rapid ventricular rate may cause a tachycardia-related cardiomyopathy. Immediate direct-current cardioversion should be performed in patients with AF and acute myocardial infarction, chest pain due to myocardial ischemia, hypotension, severe heart failure, or syncope. Intravenous beta blockers, verapamil, or diltiazem may be given to immediately slow a very rapid ventricular rate in AF. An oral beta blocker, verapamil, or diltiazem should be used in persons with AF if a fast ventricular rate occurs at rest or during exercise despite digoxin. Amiodarone may be used in selected patients with symptomatic life-threatening AF refractory to other drugs. Digoxin should not be used to treat patients with paroxysmal AF. Nonpharmacologic therapies should be used in patients with symptomatic AF in whom a rapid ventricular rate cannot be slowed by drugs. This is part 1 of a 2-part review of the etiology, pathophysiology, and treatment of atrial fibrillation. The second part will be published in the subsequent issue of Cardiology in Review.", 
    "174": "The optimal dosing strategy for perioperative beta-blockers to safely achieve recommended target heart rates (HRs) by current guidelines is not well defined. An HR-titrated perioperative beta-blocker dosing regimen versus a fixed-dose regimen was assessed by clinical outcomes, postoperative heart rate, and beta-blocker-related complications. Patients (n = 64) scheduled to undergo moderate- to high-risk vascular surgery and without contraindications to beta-blockade were randomized to either a fixed-dose or HR-titrated beta-blocker dosing schedule. Clinical outcomes and HRs were followed immediately preoperatively to 24 hr postoperatively. A difference in mean HR between the two dosing arms was significant immediately postoperatively (70.1 vs. 58.2 bpm for fixed dose and HR-titrated arms, respectively; p = 0.012) but at no other time points. However, the HR-titrated strategy led to a significant reduction in the percentage of HR measurements >80 bpm (34.5% vs. 16.1%, p < 0.001) and to a significant reduction in absolute HR change (17.5 vs. 22.5 bpm, p = 0.034). There were no significant differences in the occurrence of asymptomatic hypotension between the two study arms, and no beta-blocker-related adverse events occurred in either study arm. An aggressive, HR-titrated perioperative beta-blocker dosing strategy was associated with more consistent maintenance of postoperative HRs within the range recommended by current guidelines and did not result in increased drug-related adverse events. The question of what is the best perioperative beta-blocker dosing regimen warrants further evaluation in a large-scale clinical trial.", 
    "175": "Nootropic, antioxidant, and neuroprotective properties have been shown in a standardized ethanol extract of Ptychopetalum olacoides (POEE), a medicinal plant traditionally used by the Amazonian elderly population. It has been revealed that POEE mechanisms of action include anticholinesterase effects, and involve beta-adrenergic and dopamine D(1) receptors. The purpose of this study was to verify the role of serotonin receptors in the promnesic effects of this standardized extract. The step-down task in mice and selective serotonin antagonists were used. The study reveals that POEE promnesic effects on short-term (acquisition, consolidation and retrieval) and long-term (retrieval) declarative aversive memories are increased by 5HT(2A) (but not 5HT(1A)) serotonin antagonists (spiperone and pindolol, respectively). The observed synergism between POEE and spiperone can be interpreted as the combined effects of two subeffective doses of two 5HT antagonists, or the known synergism between an acetylcholinesterase inhibitor (POEE) and a 5HT antagonist. In conclusion it is suggested that 5HT(2A) serotonin receptors are relevant for the promnesic effects of this extract, adding to its multiple mechanisms of action.", 
    "176": "The present study was designed to test the effects of choline, cytidine-5'-diphosphocholine (CDP-choline) and phosphocholine on plasma glucagon concentrations in rats. Intraperitoneal (i.p.) injection of 200-600 micromol/kg of choline, CDP-choline or phosphocholine produced a dose-dependent increase in plasma glucagon and choline concentrations. Pretreatment with hexamethonium (15 mg/kg; i.p.), a peripherally-acting ganglionic nicotinic acetylcholine receptor antagonist, entirely blocked the increases in plasma glucagon by 600 micromol/kg of choline, CDP-choline or phosphocholine. The increases in plasma glucagon by these choline compounds was reduced significantly (P<0.01) by about 25% by pretreatment with atropine methylnitrate (2 mg/kg), a peripherally-acting muscarinic acetylcholine receptor antagonist. Blockade of central acetylcholine receptors did not alter the increase in plasma glucagon induced by i.p. choline (600 micromol/kg). While alpha(2)-adrenoceptor blockade or bilateral adrenalectomy attenuated the increase in plasma glucagon evoked by choline compounds, blockade of alpha(1)- or beta-adrenoceptors or chemical sympathectomy failed to alter this increase. Intracerebroventricular (i.c.v.) choline (1.5 micromol) administration also increased plasma glucagon; the effect was blocked by central pretreatment with a neuronal type nicotinic acetylcholine receptor antagonist, mecamylamine (50 microg; i.c.v.) or the neuronal choline uptake inhibitor, hemicholinium-3 (20 microg; i.c.v.). These data show that choline, CDP-choline or phosphocholine increases plasma glucagon concentrations by increasing peripheral nicotinic and muscarinic cholinergic neurotransmissions. Central choline also increases plasma glucagon by augmenting central nicotinic cholinergic neurotransmission by acting presynaptically. Stimulation of adrenal medullary catecholamine release and subsequent activation of alpha(2)-adrenoceptors are mainly involved in the increase in plasma glucagon induced by choline, CDP-choline or phosphocholine.", 
    "177": "Whether brain natriuretic peptide (BNP), combined with a cardiopulmonary exercise test (CPx) parameters or echocardiography improves prognostic stratification in mild-to-moderate systolic heart failure (HF) is currently unclear. In 156 consecutive stable outpatients with mild to moderate HF and left ventricular ejection fraction (LVEF) <40%, we assessed the impact of BNP assay, Doppler echocardiography and CPx on survival. Median BNP plasma levels were 207 [90-520] pg/mL. Mean LVEF was 33 +/- 7%. Left bundle branch block (LBBB) was present in 52 patients (33%) and a restrictive filling pattern in 35 (22%). The slope of the relation between minute ventilation and carbon dioxide production (VE/VCO(2) slope) averaged 35 +/- 8; an enhanced ventilatory response (EVR) to exercise (VE/VCO(2) slope >35) was found in 67 patients (43%). During 759 +/- 346 days of follow-up, 24 patients died. By multivariate analysis, the strongest independent predictors of all-cause death among clinical, echocardiographic variables and BNP were LBBB and beta-blocker treatment. When CPx variables were added, the best predictors of mortality were LBBB, beta-blockade and VE/VCO(2) slope. This study highlights the value of a sequential approach, based on clinical, laboratory and functional data to identify high-risk HF patients. BNP assay might constitute a simple alternative tool for patients with an inability or with clinical contraindications to exercise, advanced physical deconditioning and unreliable CPx results. However, whenever feasible, CPx with assessment of EVR is recommended for a more accurate prediction of prognosis.", 
    "178": "Involvement of sympathetic nervous system and natriuretic peptides in the control of exercise-induced lipid mobilization was compared in overweight and lean men. Lipid mobilization was determined using local microdialysis during exercise. Subjects performed 35-min exercise bouts at 60% of their maximal oxygen consumption under placebo or after oral tertatolol [a beta-adrenergic receptor (AR) antagonist]. Under placebo, exercise increased dialysate glycerol concentration (DGC) in both groups. Phentolamine (alpha-AR antagonist) potentiated exercise-induced lipolysis in overweight but not in lean subjects; the alpha(2)-antilipolytic effect was only functional in overweight men. After tertatolol administration, the DGC increased similarly during exercise no matter which was used probe in both groups. Compared with the control probe under placebo, lipolysis was reduced in lean but not in overweight men treated with the beta-AR blocker. Tertatolol reduced plasma nonesterified fatty acids and insulin concentration in both groups at rest. Under placebo or tertatolol, the exercise-induced changes in plasma nonesterified fatty acids, glycerol, and insulin concentrations were similar in both groups. Exercise promoted a higher increase in catecholamine and ANP plasma levels after tertatolol administration. In conclusion, the major finding of our study is that in overweight men, in addition to an increased alpha(2)-antilipolytic effect, the lipid mobilization in subcutaneous adipose tissue that persists during exercise under beta-blockade is not dependent on catecholamine action. On the basis of correlation findings, it seems to be related to a concomitant exercise-induced rise in plasma ANP when exercise is performed under tertatolol intake and a decrease in plasma insulin.", 
    "179": "Adoptive cellular immunotherapy is a promising approach to eradicate established tumors. However, a significant hurdle in the success of cellular immunotherapy involves recently identified mechanisms of immune suppression on cytotoxic T cells at the effector phase. Transforming growth factor-beta (TGF-beta) is one of the most important of these immunosuppressive factors because it affects both T-cell and macrophage functions. We thus hypothesized that systemic blockade of TGF-beta signaling combined with adoptive T-cell transfer would enhance the effectiveness of the therapy.", 
    "180": "Flank tumors were generated in mice using the chicken ovalbumin-expressing thymoma cell line, EG7. Splenocytes from transgenic OT-1 mice (whose CD8 T cells recognize an immunodominant peptide in chicken ovalbumin) were activated in vitro and adoptively transferred into mice bearing large tumors in the presence or absence of an orally available TGF-beta receptor-I kinase blocker (SM16).", 
    "181": "We observed markedly smaller tumors in the group receiving the combination of SM16 chow and adoptive transfer. Additional investigation revealed that TGF-beta receptor blockade increased the persistence of adoptively transferred T cells in the spleen and lymph nodes, increased numbers of adoptively transferred T cells within tumors, increased activation of these infiltrating T cells, and altered the tumor microenvironment with a significant increase in tumor necrosis factor-alpha and decrease in arginase mRNA expression.", 
    "182": "We found that systemic blockade of TGF-beta receptor activity augmented the antitumor activity of adoptively transferred T cells and may thus be a useful adjunct in future clinical trials.", 
    "183": "In the nacre layer of the mollusk, proteins play an important role in regulating the morphology and lattice structure of calcium carbonate minerals. However, this process remains elusive due to the fact that we do not understand how protein sequences control the structure and morphology of biominerals. To take us a step further in this direction, we report the molecular structure of a 30 AA N-terminal mineral interactive sequence (n16N) of the aragonite-promoting protein, n16, and contrast these findings to those previously reported for two \"calcite-blocker\" nacre-associated sequences, AP7N and AP24N. We find that n16N is conformationally labile and adopts a random-coil conformation that possesses short, dispersed extended beta-strand segments that are located at the A1-Y2, K5-Y9, Y11-I14, and D21-N25 sequence blocks. Like AP7N and AP24N, Ca(II) ion interactions with n16N alter chain dynamics and local structure, and n16N is adsorbed onto calcite crystals and cannot easily be displaced via differential washing techniques. Furthermore, all three sequences have planar surface regions that could serve as putative sites for mineral interactions or ion cluster formation. However, what sets n16N apart from AP7N and AP24N are different folding propensities as well as unique molecular surface features and amino acid composition. n16N has a more condensed structure that, in the presence of TFE, folds into a beta-strand. This contrasts with the more open structures of AP7N and AP24N that are induced by TFE to fold into alpha-helices. Mapping of the n16N molecular surface reveals significant cationic regions and diffuse anionic charge, which contrasts with the small anionic \"pocket\" regions of AP7N/AP24N. Finally, n16N has 50% fewer sites for mineral surface- or ion cluster-associated water interactions compared to AP7N and AP24N. Overall, the structure of n16N is \"tuned\" to a different function within the in vitro mineralization scheme. The different features found in AP7N, AP24N, and n16N could be exploited for engineering polypeptides that recognize and bind to different surface features of inorganic crystalline solids.", 
    "184": "The object of the study was to evaluate locust bean gum and chitosan in ratios of 2:3; 3:2 and 4:1 (F1, F2 and F3) as a mucoadhesive component in buccal tablets and to compare the bioavailability of a propranolol hydrochloride buccal tablet with the oral tablet in healthy human volunteers. Propranolol hydrochloride buccal tablets containing various weight ratios of locust bean gum and chitosan were prepared and coated with 5% w/v ethyl cellulose on one face, and oral tablets containing 10 mg propranolol hydrochloride alone were formulated using a direct compression technique. The strength of mucoadhesion of the tablets was quantified based on the tensile force required to break the adhesive bond between a model membrane (porcine buccal mucosa) and the test polymer. The forces of detachment for the mucoadhesive buccal tablets were 14.61 +/- 0.14, 13.21 +/- 0.13 and 11.71 +/- 0.12. An in vitro study was carried out in pH 6.8 phosphate buffer and the cumulative percentage release of propranolol measured at 10 min intervals for 600 min was found to be 98.31 +/- 0.10, 92.24 +/- 0.41 and 90.18 +/- 0.76 respectively. A bioavailability study was conducted with the prepared formulation in 16 healthy human volunteers to determine the plasma concentration of propranolol at 0, 1, 2, 3, 4, 6, 8, 10 and 12 h. The bioavailability (AUC(0-t*) ng x h/ml) of the buccal propranolol hydrochloride tablets (F1, F2 and F3) and oral tablet (F4) was found to be 2244.18 +/- 210, 3580.69 +/- 460, 3889.19 +/- 290 and 1732 +/- 96 ng x hr/ml respectively. The study indicates that locust bean gum and chitosan in a weight ratio of 2:3 (F1) not only releases the drug unidirectionally from the dosage form, but also gives buccal tablets which are sufficiently mucoadhesive for clinical applications.", 
    "185": "Dihydropiridine calcium-channel blockers are often used as an alternative to beta-blockers for the treatment of hypertension in patients undergoing aortic aneurysm surgery. We studied the relation between dihydropiridine calcium-channel blocker use and perioperative mortality in patients undergoing aortic aneurysm surgery.", 
    "186": "We studied 1000 patients [mean (range) age, 69 (22-95) yr; males 810] who underwent acute or elective abdominal or thoracoabdominal aortic aneurysm surgery between January 1999 and April 2007, at Semmelweis Medical University (Budapest, Hungary). Patients were evaluated for clinical risk factors, chronic medication use, and surgical characteristics. Propensity score analysis was used to adjust for the potential bias in dihydropiridine calcium-channel blocker use. Multivariable logistic regression analyses were applied to study the association between the likelihood of dihydropiridine calcium-channel blocker use and mortality occurring within 30 days of surgery.", 
    "187": "Perioperative mortality occurred in 85 (8.5%) patients. Thirty-day mortality was significantly higher in dihydropiridine calcium-channel blocker users compared with non-users, 14.0% vs 6.0%; crude odds ratio (OR) 2.6, 95% confidence interval (CI): 1.6-4.0, P<0.0001. Even after correcting for other baseline covariates and propensity for these agents dihydropiridine calcium-channel blocker use was associated with increased 30-day mortality, OR (95% CI) 2.5(1.3-4.6), P=0.003.", 
    "188": "Dihydropiridine calcium-channel blocker use in patients with acute or elective aortic aneurysm surgery is independently associated with an increased incidence of perioperative mortality.", 
    "189": "Animal studies have demonstrated evidence of an anti-arrhythmic effect of marine n-3 fatty acids (FAs). In humans the same mechanism may explain the observed reduction in sudden cardiac death (SCD) associated with intake of fish. Whether high levels of n-3 FAs could protect against ventricular fibrillation (VF) during the acute ischaemic phase of a myocardial infarction (MI) is, however, not known.", 
    "190": "We measured red blood cell content of eicosapentaenoic acid (EPA)+docosahexaenoic acid (DHA) expressed as a percentage of total FAs (the omega-3 index) at admission in 460 patients hospitalised with an acute coronary syndrome. Out of 265 patients suffering their first MI, 10 (cases) experienced an episode of VF during the initial 6h of symptom onset. The omega-3 index of these patients was compared to that of 185 first-MI patients (controls) free of VF for at least 30 days post-admission.", 
    "191": "The median value of the omega-3 index in the VF cases was 4.88% as compared to 6.08% in the controls (p=0.013). After adjustment for age, sex, ejection fraction, high-sensitivity C-reactive protein, use of beta-blocker, differences of infarct characteristics and previous angina pectoris, a 1% increase of the omega-3 index was associated with a 48% reduction in risk of VF (odds ratio (OR) 0.52, 95% confidence interval (CI) 0.28-0.96; p=0.037).", 
    "192": "Our study supports an anti-arrhythmic effect of n-3 FAs through their incorporation into myocardial cell membranes, reducing the risk of VF during ischaemia."
}