{
    "0": "Heart rate after an acute myocardial infarction (AMI) is an index of late mortality. The hypothesis--that the potential beneficial effect of beta-blocking drugs after an AMI is quantitatively dependent on the reduction of heart rate obtained by such treatment--was examined by reviewing available data from acute and long-term intervention trials. Only properly randomized and double-blind trials were considered. In acute intervention trials only patients who received treatment within 12 hours after onset of pain were included. In early intervention trials there was a close relation between the reduction in heart rate and infarct size as determined by accumulated creatine kinase release (r = 0.97, p less than 0.001). A reduction in heart rate of at least 15 beats/min during infarct evolution was associated with a reduction of infarct size between 25 and 30%. The data suggest that a reduction in heart rate less than 8 beats/min has no effect or may actually increase infarct size. Comparison of post-AMI trials indicated a relation between the actual reduction of resting heart rate and percentage of reduction in mortality obtained in each trial (r = 0.60, p less than 0.05). An almost similar relation was demonstrated between the reduction in resting heart rate and nonfatal reinfarctions (r = 0.59, p less than 0.05). Confounding properties of a beta blocker, such as intrinsic sympathomimetic activity or prolongation of the QT interval, may reduce its efficacy. These results strongly suggest that the beneficial effect of beta blockers is related to a quantitative reduction in heart rate, probably indicating an antiischemic effect. However, the data do not exclude the possibility that other protective mechanisms may be operative.", 
    "1": "The results of the propranolol limb of the Multicenter Investigation of the Limitation of Infarct Size are reviewed. A total of 269 patients, who presented with symptoms and electrocardiographic signs suggesting acute myocardial infarction were randomized to acute intravenous and subsequent oral therapy with propranolol (n = 134) or placebo (n = 135). Eligibility for acute beta-blocker therapy was determined on the basis of readily available, noninvasive tests. Therapy was started at an average time of 8.5 hours after onset of symptoms. The full induction dose of intravenous propranolol (0.1 mg/kg) was tolerated by 90% of treated patients, and oral maintenance therapy was being continued in 82% of treated patients on the second hospital day. There was a significant reduction in heart rate throughout maintenance therapy with propranolol, which continued through the tenth hospital day. There was no significant difference in the incidence of congestive heart failure between propranolol- and placebo-treated groups. There was also no significant difference between the 2 groups in infarct size estimated by measurement of serum CK-MB, planimetry of infarct area on technetium pyrophosphate myocardial scintigrams or R-wave measurements in patients with transmural anterior and inferior infarcts. There was no significant difference in mortality between the 2 groups during an average of 36 months' follow-up. Although propranolol can be administered safely to patients with acute myocardial infarction who are selected on the basis of simple clinical criteria, there is no evidence of reduction of infarct size when beta blockade is begun 8.5 hours after the onset of symptoms.", 
    "2": "The risk of developing circulatory arrest secondary to ventricular fibrillation or tachycardia in acute myocardial infarction (AMI) is greatly increased in patients with hypokalemia, whether diuretic induced or not. In a retrospective study of 5,877 infarctions during an 8-year period, hypokalemia was more common (22.5%) in diuretic-treated AMI patients than in those not treated with diuretics (12.9%). Thus, hypokalemia should be avoided in diuretic-treated patients with increased risk of myocardial infarction. Circulatory arrest occurred in 13% of hypokalemic patients treated with nonselective beta blockers on admission compared with 26% in those treated with selective beta blockers. No difference was found in normokalemic patients. The mean serum potassium value was 4.07 mM/liter in the patients treated with nonselective beta blockers compared with 4.0 and 4.01 in those treated with selective and no beta blockade, respectively. In a separate study, adrenaline infusion in healthy volunteers produced a decrease not only in serum potassium but also in serum magnesium, although the latter occurred later. Pretreatment with verapamil exaggerated the decrease in serum potassium. When starting beta-blocker treatment in patients at risk of developing AMI, consideration should be given to commencing with a nonselective instead of a selective beta blocker.", 
    "3": "A multicenter, randomized, double-blind study was performed to evaluate the effects of timolol administered early during the evolution of acute myocardial infarction. Of 144 patients entered into the trial, 73 were assigned to timolol and 71 to placebo. The 2 groups were well matched at baseline. The timolol group had reduced myocardial ischemia and infarct size as measured by an accelerated reduction of ST-vector magnitude, a significant reduction of creatine kinase (CK) release and significantly smaller changes in QRS vector variables. The predicted maximal QRS vector change and cumulative CK release for any given initial ST-vector magnitude was significantly reduced in the timolol-treated patients. Furthermore, QRS evolution time and CK release time were significantly reduced after intravenous timolol, as were the need for analgesics and the pain scores. Timolol treatment was well tolerated overall.", 
    "4": "It is frequently hypothesized that drug-induced alterations in the density of beta-adrenergic receptors underlie tolerance to and physical dependence on agonists and antagonists at beta-adrenergic receptors. Two approaches to determining the effect of treatment with drugs on the density of beta-adrenergic receptors are described. In the first, the density of beta-adrenergic receptors was measured on leukocytes taken from human subjects during and after drug treatment. Treatment with the antagonist propranolol caused an increase in the density of beta-adrenergic receptors on leukocytes, whereas treatment with the agonists terbutaline and ephedrine, or pindolol, an antagonist with intrinsic sympathomimetic activity, caused a decrease in the density of beta-adrenergic receptors. In the second approach, the effect of agonists on the density of beta-adrenergic receptors on C6 glioma cells in culture was determined. Incubation with the full agonist isoproterenol decreased the density of both beta 1- and beta 2-adrenergic receptors. In contrast, incubation with pindolol or celiprolol, also an antagonist with intrinsic sympathomimetic activity, selectively decreased the density of beta 2-adrenergic receptors. Pindolol and celiprolol may be useful in situations in which selective stimulation of beta 2-adrenergic receptors and blockade of beta 1-adrenergic receptors is desirable.", 
    "5": "The beta-adrenergic antagonist propranolol was activated through its side chain, coupled to bovine serum albumin, and injected into BALB/c mice. After fusion of the splenocytes from these immunized mice with the NS-1 myeloma cell line, two hybridomas, producing monoclonal anti-propranolol antibodies, were isolated. Clone P-49 was monospecific for propranolol, with a significant preference for the 1-stereoisomer, as compared to the d form. On the other hand, clone P-28 cross-reacted with alprenolol as well as some other beta-antagonists. Both classes of antibodies competed with A431 epidermoid carcinoma beta 2-adrenoceptors for the binding of [3H]propranolol. When ascites cells from clone P-28 were fixed with glutaraldehyde, the anti-propranolol monoclonal antibody became cell bound. These cell-bound P-28 antibodies bind propranolol and other beta-adrenergic ligands with a similar ranking order to the soluble monoclonal antibody. The cell-bound antibody displayed a 5-fold higher affinity towards 1-propranolol than the soluble monoclonal antibody. The practical implications of these findings are discussed.", 
    "6": "5-Carboxamidotryptamine (5-CT) caused concentration dependent relaxation of isolated rings from the porcine vena cava contracted with either prostaglandin F2 alpha, histamine or alpha-methyl 5-hydroxytryptamine. Relaxation was not inhibited by propranolol (l microM), atropine (1 microM), indomethacin (3 microM), mepyramine (1 microM), cimetidine (1 microM), or cocaine (10 microM). Methysergide, but not cyproheptadine, was a competitive antagonist of the relaxant effect of 5-CT with a pA2 value of 7.88. 5-Carboxamidotryptamine also increased the intracellular levels of cyclic AMP, an effect which was antagonised by methysergide (apparent pA2: 7.95) but not cyproheptadine. The alpha-methyl analogue of 5-hydroxytryptamine did not cause relaxation or elevate cyclic AMP. These results suggest that 5-CT causes relaxation and elevation of cyclic AMP by interaction with a specific 5-hydroxytryptamine receptor which is '5-HT1-like'.", 
    "7": "Enalapril, atenolol, and hydrochlorothiazide were compared in a double-blind randomised parallel study in general practice. 436 patients with mild to moderate hypertension were included at 76 centres. A two-week placebo run-in period was followed by 16 weeks of monotherapy. The initial doses were: enalapril 20 mg; atenolol 50 mg; and hydrochlorothiazide 25 mg. These were doubled if treatment was not effective after 4 weeks. Adverse reactions were the main reason for withdrawal from the study (9 on enalapril, 19 on atenolol, and 8 on hydrochlorothiazide). Systolic and diastolic blood pressures were significantly reduced in all three groups. The reduction in systolic blood pressure was greater on enalapril than on atenolol. Serum potassium was reduced and uric acid increased on hydrochlorothiazide. Fasting blood sugar rose on atenolol but fell on enalapril. The frequency of adverse reactions was acceptable in all three groups. After 16 weeks on treatment significantly more adverse reactions were recorded in the atenolol group than in the enalapril group. Enalapril is effective and well tolerated in patients with mild to moderate hypertension.", 
    "8": "The effect of tyramine on the contractile activity of rabbit ileal segments was studied. Treatment with tyramine initiated a short-lived, fast contraction followed first by a relaxation then by a subsequent sustained contracture. Although the mechanism of the initial fast contraction remains obscure, the relaxation was abolished by the pretreatment with a combination of phentolamine and propranolol and the sustained contracture was blocked by neuropeptide Y (NPY)-antiserum. The inhibitory effect of the NPY-antiserum was produced in a dose-dependent manner. Thus, it is suggested that tyramine induced the release of NPY to initiate the subsequent sustained contracture.", 
    "9": "In the anaesthetised rat, human and rat CGRP (calcitonin gene-related peptide) which differ by 4 out of 37 amino acids, when given intravenously, lowered blood pressure and increased heart rate. The effects of human CGRP were unaltered by either propranolol or by mepyramine plus cimetidine. In the rat isolated perfused heart the peptides decreased coronary perfusion pressure and evoked a tachycardia. The latter effect was not seen in the rabbit isolated heart, although human CGRP increased coronary flow. The two peptides were equipotent at increasing the rate and force of contraction in the rat isolated right atrium, effects unaltered by propranolol. In the guinea-pig isolated atrium, rat CGRP was 10 times as potent as a chronotropic agent than as an inotrope, unlike human CGRP which was equipotent. In conclusion, human and rat CGRP probably acted directly on the cardiovascular system to produce their qualitatively similar effects.", 
    "10": "The beta-adrenoceptor antagonistic activity of i.v. administered bisoprolol ((+/-)-1-[4-(2-isopropoxyethoxymethyl)-phenoxy] -3-isopropylamino-2-propanol, hemifumarate) was studied under two different sets of experimental conditions in anaesthetized cats and compared to the activity of atenolol and propranolol. The responses of several target organs to beta 2-adrenoceptor stimulation were used: inhibition of isoprenaline effects on diastolic blood pressure, hindlimb perfusion pressure, soleus muscle contractility and histamine aerosol-induced bronchoconstriction. The inhibition of isoprenaline-induced tachycardia served as indicator of beta 1-antagonism. The slopes of agonist dose ratio vs. antagonist dose effect were close to unity for propranolol but deviated from unity for atenolol and even more so for bisoprolol. In spite of the ensuing difficulty of comparisons, bisoprolol showed the most pronounced selectivity indices (10-20), followed by atenolol (1-7.5) and propranolol (0.3-1.6). Thus, bisoprolol exhibited a higher degree of beta 1-selectivity in the cat than did atenolol, regardless of the parameter used for measurement of beta 2-antagonism. Propranolol proved to be non-selective or even had a somewhat higher affinity for beta 2- than for beta 1-adrenoceptors.", 
    "11": "The effects of the sequential addition of glucose, noradrenaline, propranolol and oleic acid on the rates of O2 consumption and heat production by isolated interscapular brown adipocytes from control and cafeteria-fed rats were compared. Although the chemical agents produced very similar changes in oxidative metabolism, the actual rates of O2 uptake and heat output in adipocytes from the cafeteria-fed rats, when expressed per g dry wt. of cells, were approx. 65% less than those obtained with cells from the control rats. However, when the same results were expressed per 10(8) multiloccular brown adipocytes, rather than gravimetrically, rates of O2 consumption and heat production were equivalent. Further interpretation of these data is complicated, because the average volume of multiloccular brown adipocytes from cafeteria-fed rats was 2.5 times that for multiloccular cells from control animals.", 
    "12": "Three therapies were used to treat 35 patients with mild to moderate systemic hypertension: (1) the cardioselective beta-adrenoceptor blocker atenolol, (2) the calcium antagonist nifedipine and (3) combination therapy for those who failed to reach the target diastolic blood pressure (BP) of less than 90 mm Hg with monotherapy. After an initial run-in placebo period, when the mean supine diastolic BP was 102 +/- 1 mm Hg (mean +/- standard error of the mean), patients were randomized (double-blind) to atenolol, 100 mg as a single daily dose or nifedipine (slow-release form), 20 mg twice daily, then to a washout dummy placebo period before crossover. Each period lasted 4 weeks. Supine, erect and exercise BP were recorded. Atenolol and nifedipine, in the same fixed doses but in combination, were given to 20 patients in whom either supine or erect diastolic BP exceeded 90 mm Hg after the period of monotherapy. Atenolol monotherapy reduced the erect diastolic BP to less than 90 mm Hg in 14 patients (40%); of the remainder, 1 patient responded only to fixed-dose nifedipine and 11 to combination therapy, yielding a total success rate of 74%. The combination gave enhanced control, as shown by a further decrease in supine and erect BP and by better control of exercise BP; these effects were achieved without an increased incidence of adverse effects. The mean reductions in supine diastolic BP were: atenolol, 9 +/- 2 mm Hg; nifedipine, 6 +/- 2 mm Hg; and combination therapy, 16 +/- 2 mm Hg (p less than 0.05 vs atenolol or nifedipine).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "13": "The effects of oral verapamil (V), 400 mg/day, oral propranolol (P), 300 mg/day, and placebo were compared in 10 patients admitted to the coronary care unit because of frequent attacks of angina at rest. Testing was done according to a randomized, double-blind, multiple-crossover, placebo-controlled trial, consisting of 8 consecutive 48-hour treatment periods with V or P or placebo. Three patients had variant angina, 5 had episodes of both ST-segment elevation and depression and 2 had only ST-segment depression. One patient had no critical coronary stenoses, 1 had 1-vessel disease, 7 had 2-vessel disease and 1 had 3-vessel disease. Electrocardiographic monitoring and tape recording were continued during the 16 days of the trial. A total of 1,602 episodes of transient diagnostic ST shift were recorded during the trial (1,309 episodes of ST-segment elevation, 293 of ST-segment depression); 43% were painless. Mean blood levels of V and P at the end of the active phases were 161 +/- 89 and 120 +/- 45 ng/ml, respectively. In the group as a whole, the average number of diagnostic ischemic ST-segment shifts per 24 hours was significantly reduced relative to corresponding placebo periods during V (2.6 +/- 2.4 vs 11.9 +/- 8.6; p less than 0.01) but not during P treatment (11.9 +/- 8.6 vs 12.0 +/- 7.3). Similar statistically significant reductions were observed in the number of anginal attacks and nitroglycerin tablets consumed. Considering individual patients, V reduced ischemic episodes during both active phases in all patients, whereas P was effective only in 1.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "The beta adrenoreceptor antagonist propranolol is rapidly taken up and accumulated in various cultured cell lines. When incubated in the presence of low concentrations of propranolol (10(-9) M), Hela (non-differentiated epithelia), BC3H1 (smooth muscle) and MDCK (differentiated kidney epithelia) cell cultures take up (t1/2 = 4-10 min) and accumulate the drug such that the intracellular concentration is over 1000 times that in the incubation medium. The release of propranolol from the cells was slower (t1/2 = 22 min) than the rate of uptake but the dissociation was stimulated by the addition of 1 microM propranolol to the external medium (t1/2 = 9 min). Uptake, which is non-stereoselective, is dependent on pH and is inhibited by the lysosomotropic agents, NH4Cl, methylamine and chloroquine. At higher concentrations (greater than 10(6) M), uptake is accompanied by a visual swelling of intracellular acidic vesicles staining with acridine orange. These results suggest that propranolol, a basic amphiphilic amine, is accumulated within the lysosomes of these cells. Uptake was confined to these cultured cell systems with no chloroquine-sensitive propranolol uptake, being found in isolated rabbit ventricular myocytes, red blood cells or blood platelets. Although alprenolol and cyanopindolol competed with propranolol for uptake, isoprenaline, adrenaline, noradrenaline, phenylephrine, atenolol, practolol and salbutamol were not effective inhibitors. The possible consequences of this uptake and accumulation of propranolol by certain tissues is discussed in relation to the known actions of the drug, particularly during or after abrupt withdrawal from chronic applications.", 
    "15": "Twelve subjects with chronic obstructive lung disease and a partially reversible obstruction received increasing single doses of bopindolol (1, 2, 4, and 8 mg), pindolol (7.5, 15, and 30 mg), and atenolol (50 and 100 mg). Resting heart rate and blood pressure were reduced in a dose-dependent fashion. The actions of the drugs on lung function were assessed by whole body plethysmography. Pindolol did not influence mean airway resistance (Raw). Bopindolol (1, 2 and 4 mg) and atenolol (50 mg) exhibited a neutral effect on mean Raw. Atenolol (100 mg) and to a lesser extent bopindolol (8 mg) induced a long-lasting increase in mean Raw.", 
    "16": "To study the effect of hypomagnesemia on control of atrial fibrillation (AF), serum magnesium levels were determined in 45 consecutive patients with symptomatic AF; 20% were hypomagnesemic (serum magnesium less than 1.5 mEq/liter). In a blinded treatment protocol, hypomagnesemic patients required twice the amount of intravenous digoxin to effect control of AF (p less than 0.05). Underlying diagnoses, blood chemistries and the use of other medications that could affect digoxin therapy were similar for the 2 groups. Diuretic therapy before inclusion into the study was not significantly associated with hypomagnesemia. Thus, hypomagnesemia is common among patients with symptomatic AF. Moreover, it appears to interfere with the effect of intravenous digoxin on AF. These results suggest that monitoring of serum magnesium and, where necessary, replacement of magnesium deficiency may be beneficial in patients with symptomatic AF for whom digoxin therapy is being contemplated.", 
    "17": "The effects of alpha- and beta-adrenergic stimulation on sarcolemmal protein phosphorylation and contractile slow responses were studied in intact myocardium. Isolated rat ventricles were perfused via the coronary arteries with 32Pi after which membrane vesicles partially enriched in sarcolemma were isolated from individual hearts. Alterations in the sarcolemmal slow inward Ca2+ current were assessed in the 32P-perfused hearts using a contractile slow response model. In this model, Na+ channels were first inactivated by partial depolarization of the hearts in 25 mM K+ after which alterations in Ca2+ channel activity produced by either alpha- or beta-adrenergic agonists could be assessed as restoration of contractions. alpha-Adrenergic stimulation (phenylephrine + propranolol) of the perfused hearts resulted in increased 32P incorporation into a 15-kDa sarcolemmal protein. This protein co-migrated with the 15-kDa sarcolemmal protein phosphorylated in hearts exposed to beta-adrenergic stimulation produced by isoproterenol. beta-Adrenergic stimulation, but not alpha-adrenergic stimulation, also resulted in phosphorylation of the sarcoplasmic reticulum protein, phospholamban. Phosphorylation of the 15-kDa protein in perfused hearts in response to either alpha- or beta-adrenergic stimulation was associated with restoration of contractions, indicative of increases in the slow inward Ca2+ current. Increases in 32P incorporation into the 15-kDa protein preceded restoration of contractions by phenylephrine. Nifedipine abolished the contractile responses to alpha-adrenergic stimulation while having no effect on increases in 15-kDa protein phosphorylation. The effects of alpha-adrenergic stimulation occurred in the absence of increases in cAMP levels. These results suggest that phosphorylation of the 15-kDa protein may be involved in increases in the slow inward current produced by stimulation of either alpha- or beta-adrenergic receptors.", 
    "18": "Electrically permeabilized cells of rat parotid gland, prelabelled with [3H]-inositol, synthesized [3H]-inositol phosphates (IP3 and IP2) when stimulated with alpha 1-adrenergic, muscarinic-cholinergic, and substance P receptor-agonists. Non-hydrolyzable analogues of GTP (GTP gamma S and GppNHp) also stimulated [3H]-IP3 formation by permeabilized cells and they potentiated the stimulation by receptor-agonists. These effects of guanine nucleotides occurred only with GTP analogues and only in permeabilized cells indicating an intracellular site of action. NaF stimulated [3H]-IP3 accumulation, an effect that was not entirely attributable to the ability of F- to inhibit (1,4,5)IP3 degradation. These results suggest that a guanine nucleotide-dependent regulatory protein couples Ca2+-mobilizing receptors to phospholipase C in parotid gland.", 
    "19": "A photoaffinity probe for alpha 1-adrenoceptors was synthesized and its properties examined on rat brain membrane preparations. The binding of 4-amino-2-[4-(4-azidocinnamoyl)piperazino]-6,7-dimethoxyquin azoline (ACP) to these receptors was of high affinity (KD = 1.05 nM) and reversible in the dark. A dose-dependent decrease in the concentration of [3H]prazosin binding sites without a change in KD was observed when membranes were preincubated with ACP, photolyzed, and then extensively washed prior to assay. This reduction in receptor concentration was prevented by alpha 1-adrenergic ligands. The specificity of ACP for alpha 1-receptors was further demonstrated by its inability to compete with [3H]dihydroalprenolol and [3H]yohimbine binding in these same membranes. Also, the concentrations and affinity constants of beta-adrenoceptors and alpha 2-adrenoceptors were unaffected in membranes which had been photolyzed after preincubation with ACP. No reduction in concentration of alpha 1-adrenoceptors was detected if ACP was photolyzed prior to incubation with receptors or if ACP was maintained in darkness throughout the experiment. The results suggest that ACP is a specific and sensitive photoprobe that may be useful for further studies on alpha 1-adrenoceptor coupled systems and that may be particularly suited for use in cell culture work.", 
    "20": "The pharmacological actions of sotalol, (-)-propranolol and prazosin on norepinephrine (NE) concentration and creatine kinase (CK) activity in the coronary sinus blood of the ischemic heart were studied in open-chest dogs. A 60 min occlusion of the left anterior descending coronary artery was followed by a reperfusion period of 30 min. In saline-treated dogs, a significant increase in coronary sinus NE concentration occurring 30 s after the onset of reperfusion was followed by a rapid decrease to the initial value within 15 min. CK activity increased gradually and continuously starting 5 min after the beginning of reperfusion. A good correlation (r = 0.9, n = 8, P less than 0.05) was obtained in saline-treated dogs when the calculated slope of the time-activity curves for CK release was plotted against the corresponding peak concentration of NE. The increase in coronary sinus NE concentration upon reperfusion was accompanied by an increased arrhythmic ratio. Sotalol (5 mg/kg i.v.) diminished the increase in coronary sinus NE concentration along with a significant decrease in the arrhythmic ratio. The administration of either (-)-propranolol (0.1 mg/kg i.v.) or prazosin (1 mg/kg i.v.) did not significantly affect the increase in coronary sinus NE concentration. The arrhythmic ratio was significantly reduced by prazosin but not by (-)-propranolol. The rise in coronary sinus CK activity was significantly diminished in the presence of either sotalol, (-)-propranolol or prazosin. These results suggest that the occurrence of severe ventricular arrhythmias upon reperfusion may be related to the action of the increased myocardial NE on the cardiac alpha-adrenoceptors. The increased coronary sinus CK activity suggests that increased cardiac sympathetic activation may accelerate or aggravate the myocardial damage. We conclude that the antiarrythmic effect of sotalol may be due at least in part to its inhibitory action on the release of cardiac NE upon reperfusion.", 
    "21": "A controlled randomised trial large enough to assess the value of anticoagulating stroke patients in atrial fibrillation would be difficult to conduct in the UK and the results would be applicable to only a small proportion of stroke patients. It would be more worthwhile to organise a trial that also assessed the value of other treatments that are simpler and applicable to all stroke patients. A trial that assessed the value of aspirin and beta-blockers against control in all stroke patients would not cost much more than one restricted to comparing anticoagulants against control in patients with stroke and atrial fibrillation but would provide information of more relevance to the management of patients with stroke in the UK.", 
    "22": "25 patients (24 males, 1 female; mean age 43.7 years), with previously untreated essential hypertension and echocardiographically proven left-ventricular hypertrophy, received metoprolol 200 mg daily over a period of 12.7 months, five of them additionally hydrochlorothiazide 25 mg. After four weeks, resting recumbent blood pressure had decreased from 157 +/- 18 systolic and 106 +/- 9 diastolic to 128 +/- 11 and 85 +/- 9, respectively; after 12.7 months to 123 +/- 12 and 83 +/- 8 mm Hg (P less than 0.001). On 100 W exercise the blood pressure fell from initially 206 +/- 13 and 117 +/- 9 168 +/- 12 and 97 +/- 9, after 12.7 months to 170 +/- 14 and 98 +/- 9 mm Hg. Left-ventricular mass fell from 147.0 +/- 26 g/m2 by 14% after 6.1 months, by 22.5% after 12.7 months (P less than 0.001). While the left-ventricular diameter in enddiastole and endsystole remained unchanged, septal thickness decreased from 15.5 +/- 2.1 to 14.2 +/- 2.2 mm after 6.1 months and 13.1 +/- 1.9 mm after 12.7 months (reduction of 15.5%). The corresponding values for the left-ventricular posterior wall were 11.9 +/- 1.6 before and 10.8 +/- 1.8 after 6.1 months and 10.1 +/- 1.4 mm after 12.7 months (reduction of 16%). Thus long-term administration of metoprolol resulted in a significant reduction in myocardial hypertrophy without impairment of ventricular function.", 
    "23": "Frozen whole rat cerebral cortex was exposed to 10 MeV electrons from a linear accelerator. Based on the theory of target size analysis, the in situ molecular weight of alpha 1-adrenoceptors (labelled by [3H]prazosin) and beta-adrenoceptors (labelled by [3H]dihydroalprenolol) was 57 800 daltons and 42 600 daltons, respectively.", 
    "24": "Paired samples of maternal and fetal serum were obtained in 65 pregnancies between 13 and 41 weeks gestation. Concentrations of albumin, alpha 1-acid glycoprotein (alpha 1-AGP) and free fatty acids (FFA) were estimated in all samples and the in-vitro binding of diazepam and propranolol was estimated. The free fraction of diazepam in fetal serum was very high in early gestation and decreased with advancing gestation to reach maternal values around the 30th week. After 35 weeks gestation, values were generally lower in fetal than in maternal serum. Fetal serum binding of diazepam correlated with fetal albumin levels and gestational age. The ratio of the fetal/maternal free diazepam fraction correlated negatively with the fetal/maternal serum albumin concentration ratio. The maternal/fetal free diazepam fraction ratio correlated positively with gestational age. The free fraction of propranolol in fetal serum was higher than in maternal serum in early pregnancy and decreased with advancing gestation but always remained higher than the maternal values. The fetal/maternal free propranolol fraction ratio was negatively correlated with the fetal/maternal alpha 1-AGP serum concentration ratio. The maternal/fetal free propranolol fraction ratio was positively correlated with gestational age. Serum protein binding of propranolol was correlated with serum albumin concentrations in fetal samples but not in maternal samples. Serum FFA concentrations were not correlated with serum protein binding except for maternal serum binding of diazepam. For toxicological reasons it is advisable to monitor maternal blood for free concentrations of drugs that exhibit concentration-dependent protein binding or which can be displaced from binding sites by other drugs or endogenous compounds such as FFA.", 
    "25": "The effect of age on the hepatic clearance of propranolol was studied by perfusing the liver isolated from 3- to 104-week-old rats. Propranolol levels in the recirculating perfusate declined biexponentially with time in all age groups. When the liver isolated from 7-week-old rats was perfused with propranolol (1 microgram/ml, 100 ml), hepatic clearance of this drug by the perfused liver (CLperf) increased from 0.589 to 1.14 ml X min-1 X (g liver)-1 with the increase of the perfusion flow rate from 1.0 to 2.0 ml X min-1 X (g liver)-1, confirming evidence of \"perfusion-limited\" hepatic clearance for this drug. Furthermore, there was no initial concentration(dose)-dependence in CLperf up to 2.5 micrograms/ml (i.e. 250 micrograms/organ). The effect of age on CLperf was then investigated by perfusing the isolated liver with 1.0 micrograms/ml propranolol at 2.0 ml X min-1 X (g liver)-1. Elimination of this drug from the perfusion medium was relatively rapid in 5- to 7-week-old rats, yielding the highest CLperf in these relatively young rats [approximately 1.0 to 1.1 ml X min-1 X (g liver)-1]. In contrast, CLperf values in both immature and older rats were 0.5 ml X min-1 X (g liver)-1 or less. The in vitro intrinsic hepatic clearance estimated in 5- and 7-week-old rats was about ten times as high as that in 104-week-old rats.", 
    "26": "To study the safety and feasibility of abruptly changing antianginal therapy from propranolol hydrochloride to verapamil, we gave propranolol to ten patients with stable angina and coronary artery disease for 14 days, then, on day 15, we began verapamil therapy, which continued for 14 more days. Anginal frequency and nitroglycerin use were similar throughout the study. No patient had symptomatic bradycardia or atrioventricular block. Such crossover therapy is effective when propranolol is replaced by verapamil abruptly.", 
    "27": "Beta-adrenergic blocking drugs are gaining acceptance as initial therapy for patients with mild to moderate hypertension. In a postmarketing surveillance study, 5,190 hypertensive patients received timolol maleate monotherapy and were evaluated by 1,355 physicians. A total of 1,057 patients did not complete the study: 28% of these patients experienced an adverse event. Mean systolic and diastolic blood pressure readings were reduced 20 and 13 mm Hg, respectively. Mean diastolic blood pressure was reduced 11% for patients with mild hypertension; larger mean reductions were noted for patients with moderate (17%) and severe hypertension (22%). The effect in black and elderly patients was less than in other groups. Although 22% of all patients experienced an adverse event, less than 2.2% of all patients experienced events related to beta-adrenergic blockade, ie, respiratory difficulty, heart failure, bradycardia, and cold extremities. Fatigue, dizziness, and nausea were the most frequently reported adverse events requiring discontinuation of therapy. Timolol monotherapy is a well-tolerated and effective treatment for a broad range of hypertensive patients.", 
    "28": "The purpose of this study was to establish a new method of assessment of the slope (Emax) of the end-systolic pressure-volume line (ESPVL) of the in situ heart. In anesthetized open-chest dogs, an isovolumic contraction was produced by an aortic occlusion after steady-state ejecting contractions in the left ventricle. We plotted ventricular pressure measured with a catheter-tip manometer against time integral of aortic flow measured with an electromagnetic flowmeter of the last ejecting and the first isovolumic contraction, assuming the same end-diastolic volume. ESPVL was drawn from the peak isovolumic pressure-volume point tangential to the left upper corner of the +/- 3.0 (SE) mmHg/ml (n = 9 dogs) in control run and was increased by 59 +/- 19% under isoproterenol and decreased by 47 +/- 9% after propranolol. Emax was little changed by atrial pacing. We conclude that Emax by this aortic occlusion method is useful for assessment of left ventricular contractility of the in situ dog heart.", 
    "29": "Research on one group of nine anesthetized dogs pretreated with alpha-naphthyl-thiourea showed that doses of the beta-sympathicomimetic fenoterol such as those normally administered in clinical tocolysis (2 micrograms/kg per minute) lead to significant fluid displacement to the extravascular space of the lung in the sense of a preclinical interstitial edema. In a second group (N = 9) with the same pretreatment the addition of the beta-1 selective blocker, metoprolol (1.5 micrograms/kg per minute) served to antagonize the hemodynamic changes and possibly the increase of pulmonary capillary permeability induced by the beta-mimetic. Fluid displacement into the interstitium of the lung was prevented by metoprolol. These observations corroborate the hypothesis that pulmonary edema occurring during tocolytic therapy is largely a result of the use of beta-mimetics. In addition to its cardioprotective effect, the administration of the beta-1 selective blocker, metoprolol, may reduce the risk of the development of pulmonary edema in beta-sympathicomimetic therapy for premature labor.", 
    "30": "beta-Blockers are used as if they were equivalent. With ECG recordings in 42 patients we investigated the effect on sinus heart rate of four beta-blockers given at three successive daily doses. Heart rate was dose-dependently decreased by all drugs except acebutolol, the effect of which decreased at a higher dosage. The maximal effects of metoprolol, nadolol, and propranolol were similar but the drugs differed in potency (dosage producing 50% of maximal effect, calculated from the dose-effect relationships; nadolol, 0.3 mg/day; metoprolol, 120 mg/day; propranolol, 47 mg/day). Similar relationships were found with drug plasma concentrations (concentration producing 50% of maximal effect: nadolol, 3.5 ng/ml; metoprolol, 21 ng/ml; propranolol, 36 ng/ml) and with supine or upright heart rates and blood pressures. However, the drugs were not equivalent: In addition to its greater potency, nadolol differed from propranolol and metoprolol in the slope of its dose-response curve. We conclude that beta-blockers can be compared by ECG recordings and that nadolol is different from the other beta-blockers without intrinsic sympathomimetic activity.", 
    "31": "In patients with atherosclerotic coronary artery disease, cigarette smoking increases myocardial oxygen demand but may cause an inappropriate decrease in coronary blood flow and myocardial oxygen supply. This study was performed to explore the mechanism of smoking-induced coronary vasoconstriction and, specifically, to determine if smoking causes an alpha-adrenergically mediated increase in coronary artery tone. In 36 chronic smokers with coronary artery disease (27 men and nine women, 50 +/- 9 [mean +/- SD] years old), heart rate-systolic arterial pressure double product and coronary sinus blood flow (by thermodilution) were measured before and during smoking both before and after (1) normal saline (n = 5, control subjects), (2) an alpha-adrenergic-blocking agent, phentolamine, 5 mg (n = 15), (3) a beta-adrenergic-blocking agent, propranolol, 0.1 mg/kg (n = 12), or (4) sodium nitroprusside, 0.4 to 0.8 micrograms/kg/min, given in a dose sufficient to diminish systolic arterial pressure by 15% (n = 4). During the initial smoking period, rate-pressure product increased and coronary sinus blood flow was unchanged by smoking in all groups. After 30 to 75 min, saline, phentolamine, propranolol, or sodium nitroprusside was given, and measurements were repeated. In the control subjects, rate-pressure product and coronary sinus blood flow responded in a similar manner to that observed previously. In those receiving phentolamine, rate-pressure product was unchanged, but coronary sinus blood flow rose substantially with smoking (percent change +2 +/- 15% during the first smoking period [before phentolamine] and +32 +/- 17% during the second smoking period [after phentolamine]; p less than .01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "32": "The role of liver drug metabolism on blood pressure (BP) response to a lipophilic (propranolol) and hydrophilic (sotalol) beta blocker in thirty hypertensive patients was studied. Ten patient treated with diuretics were classified according to plasma antipyrine clearance rate as rapid and slow metabolizers. They were first treated for one month with propranolol and then for one month with sotalol at equivalent dosage. Four patients, classified as rapid drug metabolizers had a better response to sotalol, 139 (SD 13)/92 (SD 6) mmHg, than to propranolol, 164 (21)/104 (10) mmHg. For the other six patients, with slow drug metabolism, the response to propranolol, 142 (8)/95 (8) mmHg was equal to sotalol, 143 (19)/93 (8) mmHg. Twenty patients were randomly divided into two groups. The patients in these groups were similar as to sex, age, body mass index, BP and rate of drug metabolism. The subjects in the first group were treated with propranolol and diuretic and those in the second with sotalol and diuretic. The BP response was equal in both groups, propranolol 147 (14)/96 (7) mmHg and sotalol 143 (12)/95 (9) mmHg after two years' follow-up. The rate of drug metabolism must be considered when evaluating response to lipophilic but not to hydrophilic beta blocker.", 
    "33": "Myocardial ischemia was produced in dogs by the occlusion of the left anterior descending (LAD) coronary artery for 24 or 48 h. After complete atrioventricular block was produced, enhanced ventricular rhythm was observed in all animals. The enhanced ventricular rhythm showed multiple QRS configurations and had spontaneous cycle lengths (SCL) of 397 +/- 18 ms (n = 20) after 24 h of LAD occlusion and 446 +/- 23 ms (n = 20) after 48 h of LAD occlusion. Overdrive pacing did not result in the termination of the enhanced ventricular rhythm in any experiment. Propranolol, as a cumulative dose of 1.5-2.0 mg/kg i.v., also did not abolish the enhanced ventricular rhythm. In 24-h infarcted hearts, lidocaine abolished the enhanced ventricular rhythm in 1 of 11 experiments. In the remaining 10 experiments, the ventricular SCL was increased from 401 +/- 22 to 491 +/- 26 ms after a cumulative dose of 8.8 +/- 0.7 mg/kg of lidocaine. In the presence of verapamil, given as a cumulative dose of 0.60 +/- 0.11 mg/kg, the ventricular SCL was increased from 401 +/- 33 to 482 +/- 64 ms (n = 9). In 48-h infarcted hearts, lidocaine abolished the enhanced ventricular rhythm in 5 of 11 experiments. Both lidocaine and verapamil increased the SCL of hearts in which the enhanced ventricular rhythm persisted. Analysis of variance showed that only the increase in SCL by lidocaine in 48-h infarcted hearts was statistically significant. The atrial and idioventricular rhythms in noninfarcted hearts responded differently to lidocaine and verapamil. The results suggest that some electrophysiological effects of antiarrhythmic drugs in the normal heart may not be applicable to those in the diseased situation.", 
    "34": "In 31 patients with at least 3 migraine attacks per month the prophylactic effect of tolfenamic acid 300 mg/day, propranolol 120 mg/day, and placebo was compared in a randomized double-blind cross-over study. The patients were treated for 12 weeks with each drug, but only the last 11 weeks were used for evaluation. Both tolfenamic acid and propranolol significantly reduced the number of attacks, the total duration of attacks and additional drugs taken when compared with placebo. Tolfenamic acid, but not propranolol, significantly reduced the median intensity of pain and the number of attacks confining the patients to their beds when compared with placebo. Only mild adverse reactions occurred with no significant difference between the drugs. It was concluded that the prophylactic effect of tolfenamic acid 300 mg/day in migraine was at least as good as propranolol 120 mg/day.", 
    "35": "Plasma propranolol concentrations were analyzed after Obsidan (VEB Isis-Chemie, Zwickau, GDR) (= preparation A) and another propranolol-preparation (= preparation B) in 10 patients with arterial hypertension of clinical stage I-II in a cross-over design. The concentration-time-curves (AUC0----infinity) were investigated up to 24 h after the oral intake of 40 mg of both preparations of propranolol and were nearly identical. In comparison with preparation B the relative bioavailability F was 104% for preparation A. The steady-state plasma concentrations of propranolol were within the therapeutic range of 50-100 ng/ml. They showed only interindividual variations about the factor 2-3. Peak plasma concentrations were observed 1,5-2 h after the oral application. There were no statistical differences in the pharmacokinetic parameters between the both preparations. The rate of elimination constants of 0,065 to 0,073 h-1 after preparation A and B explain the long duration of the therapeutic efficacy during chronic treatment.", 
    "36": "We report the first case of an illness resembling idiopathic lupus erythematosus, with fever, pleuropericarditis, antinuclear antibodies and antidenaturated DNA antibodies after 18 months of treatment with atenolol for hypertension. After withdrawal of atenolol our patient's clinical symptoms disappeared and laboratory test results returned to normal, which strongly suggests the role of atenolol in inducing the syndrome, therefore atenolol should be added to the list of beta blocking agents capable of inducing a lupus-like syndrome.", 
    "37": "The effects of atenolol on monoamine oxidase (MAO) activities in the heart, liver, kidney and mesenteric artery in spontaneously hypertensive rats (SHR) were studied. Male SHR (5-weeks-old) were given 20 and 100 mg/kg/day of atenolol by gavage for 10 weeks. The MAO activities were determined once every 2 weeks. Atenolol produced a hypotensive effect and bradycardia in SHR. The heart weight/body weight ratio in SHR was suppressed from 4 weeks of atenolol treatment. Though atenolol induced MAO activities in the 2 weeks treated heart and 4-6 weeks treated liver, it inhibited the increase of MAO activities in all prepared organs after 10 weeks treatment. The MAO activities of the heart were more markedly inhibited than in the other organs by the treatment of atenolol. Atenolol did not lower the Km value, but reduced significantly the Vmax value of the 10 weeks treated heart MAO. Atenolol had no effect on the MAO activities in vitro. These results suggest that the changes of the MAO activities in the organs of SHR by the treatment of atenolol may be relative to the hypotensive and bradycardic effects of the cardioselective beta-adrenoceptor blocking agent.", 
    "38": "We studied 187 patients with angina at rest in order to evaluate the circadian rhythm of chest pain attacks. All subjects were followed for 7 days in absence of therapy (placebo period) and then with therapy (nifedipine, metoprolol, or isosorbide dinitrate). During the placebo period (1309 days) 1466 attacks were recorded, on an average of 1.1 per day. Most episodes occurred between 5 and 8 A.M. The incidence of chest pain attacks was much lower between 9 A.M. and 4 P.M. During the period with therapy, a reduction of painful episodes was observed, while the diurnal distribution remained unchanged. Furthermore, we studied the relationship between circadian distribution of anginal attacks and the extension of coronary damage in the 76 patients who underwent coronary angiography. Alterations of diurnal distribution of chest pain attacks were noted in subjects with normal coronary arteries and those with one-vessel and two-vessel disease. Patients with three-vessel disease or left main coronary artery stenosis showed more uniform distribution of their attacks.", 
    "39": "The effect of pindolol on experimental myocardial infarction was studied in a pig model. Intravenous application of 0.05 mg pindolol per kg body weight was initiated one hour after coronary ligation and repeated at 12-hour intervals for five days. No significant difference in infarct size could be found between pindolol-treated animals (20.4 +/- 0.6% SEM of whole ventricular mass, n = 6) and untreated controls (20.5 +/- 1.2% SEM, n = 9). Hemodynamic data did not change significantly throughout the experiment. These results differ in part from those reported by other investigators: The disagreement may be due to the specific pharmacological properties of the applied drug, to variations in the dosages of beta blockers, as well as to differences in the study design.", 
    "40": "The aim of this study was to clarify the combined effects of propranolol and nifedipine on the regional wall motion and haemodynamic variables of the heart in dogs with chronic ischaemia. After an injection of propranolol the heart rate and stroke volume significantly decreased (from 128(18) beats X min-1 to 113(12) beats X min-1 and from 15.1(3.1) ml to 12.2(2.6) ml respectively) and the left ventricular end diastolic pressure and systemic vascular resistance in systole increased significantly (from 7.3(1.5) mmHg to 10.0(1.8) mmHg and from 8.61(1.42) kPa X litre-1 X min-1 to 11.80(1.59) kPa X litre-1 X min-1 respectively). In the regional myocardium the end diastolic length increased significantly in both border and normal zones (7(3)% and 4(2)% respectively) and the percentage systolic shortening in the normal zone decreased significantly from 18.0(3.1)% to 15.1(2.9)%. In the border and infarcted zones the percentage systolic shortening or systolic lengthening did not change. The administration of nifedipine resulted in significant decreases in left ventricular systolic pressure and in systemic vascular resistance (from 122(17) mmHg to 105(14) mmHg and from 11.80(1.59) kPa X litre-1 X min-1 to 6.63(1.24) kPa X litre-1 X min-1 respectively) and stroke volume increased to 18.2(4.4) ml. The percentage systolic shortening in the border and normal zones improved significantly to 9.8(3.2)% and 19.2(3.7)% respectively without any change in end diastolic length and left ventricular end diastolic pressure. In the infarcted zone no significant change in systolic lengthening or end diastolic length was seen. Thus impaired left ventricular pump function induced by propranolol was reversed by nifedipine.", 
    "41": "Cardiac performance in renal hypertensive animals has been variously reported as normal, increased, or decreased. Because of the many factors that can alter cardiac function in vivo ventricular contractility was investigated in isolated, paced, isovolumic heart preparations (modified Langendorff). Twenty one hypertensive rats (2 kidney, 1 clip Goldblatt) and 21 matched sham operated controls, were studied. Mean(SD) blood pressure and left ventricular weight were significantly higher in the study rats (228(5) vs 125(2) mmHg and 4.16(0.12) vs 2.35(0.04) mg X kg-1 respectively). In the first experiment performed at 50 mmHg perfusion pressure left ventricular +dP/dt and myocardial flow rate were lower in 12 study rats (mean(SD) 1782(79) vs 2270(105) mmHg X s-1, 5.8(0.4) vs 14.0(1.0) ml X g-1 LV weight X min-1, respectively) than in the controls. In a second experiment performed at 80 mmHg perfusion pressure (nine study hearts and seven controls) the increased myocardial flow rate resulted in a higher left ventricular +dP/dt in both groups, but the study hearts still had a lower mean(SD) myocardial flow rate than the controls (12.5(0.9) vs 19.8(2.2) ml X g-1 LV weight X min-1; the difference in left ventricular +dP/dt became non-significant (2646(186) vs 2951(136) mmHg X s-1). Similarly, at equal myocardial flow rates (study hearts at 80 mmHg perfusion pressure and controls at 50 mmHg perfusion pressure) ventricular performance was similar in the two groups (mean(SD) left ventricular +dP/dt 2270(105) in controls vs 2646(186) mmHg X s-1 in study hearts).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "The effects of non-selective beta adrenergic blockade on intracellular lipid accumulation in hearts with acute ischaemia were studied by electron microscopy of myocardial biopsy specimens using quantitative stereological techniques. Pentobarbital anaesthetised cats with coronary ligation were divided into eight controls and eight cats treated with timolol intravenously just before ligation. Biopsy specimens were collected from ischaemic, borderline, and normally perfused myocardium, defined by an in vivo injection of fluorescein and verified by regional myocardial blood flow measurements with 15 microns radiolabelled microspheres. During a 3 h occlusion period timolol treated cats had a lower heart rate, left ventricular dP/dt, and plasma free fatty acid concentration. In control cats the cytosolic volume fraction of lipids was 0.71 X 10(-3) in non-ischaemic myocardium, 2.63 X 10(-3) in central ischaemic tissue, and 6.53 X 10(-3) in borderline tissue. Timolol reduced the appreciable lipid accumulation in borderline tissue by 24% (to 4.97 X 10(-3)) compared with controls, whereas accumulation in central ischaemic tissue was not affected. Thus timolol diminished lipid accumulation in borderline myocardial tissue. The mechanism is most likely related to reduced ischaemic intensity and better preserved metabolic function.", 
    "43": "Ventricular arrhythmias are common in patients with mitral valve prolapse. Ten patients with echocardiographically confirmed mitral valve prolapse and documented ventricular arrhythmias were included in this study. The aim was to assess the value of combined alpha- and beta-blockade (labetalol) compared with beta-blockade alone (propranolol) in the management of ventricular arrhythmias in these patients. The study was performed using physiological stress, such as the Valsalva manoeuvre, isometric exercise and treadmill exercise, to initiate ventricular arrhythmias before and after intravenous propranolol or labetalol and to document arrhythmias during 24 hour electrocardiography before and after oral medication. Labetalol and propranolol decreased the heart rate and blood pressure response to these manoeuvres to a similar extent but labetalol was more effective in the control of the ventricular arrhythmias. These findings suggest that alpha adrenergic receptors may play a role in the pathogenesis of the ventricular arrhythmias in mitral valve prolapse syndrome and that labetalol offers an alternative treatment for the management of this condition.", 
    "44": "The clinical and laboratory findings are described in three patients who ingested large amounts of L-thyroxine (two cases) and L-thyroxine together with L-triiodothyronine and who were treated with propranolol. Serum concentrations of thyroxine (maximum values 75 micrograms/dl, 64 micrograms/dl, and 20 micrograms/dl, respectively; normal range 4-12 micrograms/dl), triiodothyronine (maximum values 837 ng/dl, 453 ng/dl, and 566 ng/dl, resp.; normal range 80-180 ng/dl), reverse triiodothyronine (maximum values 235 ng/dl, 190 ng/dl, and 65 ng/dl, resp.; normal range 10-40 ng/dl) as well as free thyroxine equivalent and free triiodothyronine equivalent were monitored daily until they reached the normal range. Statistical analysis of the kinetics of these parameters indicated that the extreme thyroxine conversion was directed toward reverse triiodothyronine, partly due to the treatment with the beta-adrenergic blocker propranolol. The striking discrepancy between the high concentrations of the active hormones and the moderate clinical symptoms was most likely caused by peripheral effects of propranolol.", 
    "45": "The relationships between cardiac performance, coronary flow, coronary vascular resistance at maximal vasodilatation and myocardial oxygen consumption were determined in isolated hearts from spontaneously hypertensive rats (SHR), normotensive Wistar-Kyoto rats (WKY) and from SHR given metoprolol (beta 1-selective blocker) and felodipine (selective calcium antagonist) for 35 weeks. A working heart perfusion system was used. An oxygen electrode allowed continuous measurement of oxygen tension in the venous coronary effluent. Blood pressure was reduced close to normal levels in treated SHR. Treatment also caused a substantial reduction of left ventricular weight. In both treated and untreated SHR, maximal cardiac performance, expressed as peak stroke volume, was enhanced above that of WKY at high perfusion pressures, while performance at low perfusion pressures was clearly reduced in the former groups. At a given workload, myocardial oxygen consumption (mmol O2/min per g) was reduced in both groups of SHR. This suggests a physiological structural adaptation to an elevated cardiac load in hypertension, where more myofibrils contribute to produce a given amount of work and therefore less oxygen is consumed per unit muscle mass. Coronary flow was reduced at any given perfusion pressure and oxygen extraction was increased in untreated SHR versus WKY. By causing regression of hypertensive structural vascular changes, treatment markedly increased coronary flow and correspondingly decreased oxygen extraction. Thus, by enhancing the myocardial nutritional supply with antihypertensive treatment, the reduced cardiac function at low perfusion pressure in untreated SHR was almost normalized.", 
    "46": "It has been shown that renal hemodynamic changes following the decrease in cardiac output (CO) after therapy with beta-blockers may affect glomerular filtration rate (GFR), therefore limiting the effectiveness of these drugs; obviously more serious effects might be expected in nephropathic patients with previously reduced renal function. Recent clinical studies have demonstrated that nadolol, a non-cardioselective beta-blocker, preserves the renal blood flow (RBF) and the GFR. In this study, the drug was administered alone (80 mg once daily) for 2 months to 9 male renal parenchymal hypertensive patients with normal or moderately reduced renal function. Systemic and renal hemodynamics, plasma volume (PV), plasma renin activity (PRA) and urinary aldosterone excretion (UA) were evaluated before and after treatment. As blood pressure (BP) fell so did the cardiac index (4.27 +/- 1.05 l/min/m2 to 3.14 +/- 0.48 p less than 0.01), while the peripheral resistance index (TPRI) rose slightly (2257 +/- 658 to 2459 +/- 498 p = NS). No change in PV, RBF, GFR and renal vascular resistance was observed. An increasing trend in PRA (0.81 +/- 0.56 to 1.27 +/- 0.95 ng/ml/h) and no change in UA were observed. Our data show that nadolol was both well tolerated and effective in lowering BP, that it caused systemic hemodynamic alterations similar to those described for other beta-blockers, and preserved RBF and GFR also in renal hypertensive patients with reduced non-azotemic renal function.", 
    "47": "Oxprenolol in an Oros 8/130 sustained release osmotic pump system (equivalent to 120 mg oxprenolol hydrochloride in a conventional formulation and releasing 8 mg h-1) was given to eight normal young subjects (mean age 23 years) and eight elderly hypertensive patients (mean age 77 years). The plasma concentration-time profiles of oxprenolol were determined over 32 h using gas liquid chromatography after the initial dose and following seven doses. The elderly patients had a significantly higher AUC and maximum plasma oxprenolol concentration following both the first and final doses studied. It is unlikely that this difference is due to a prolonged absorption phase in the elderly patients. Reduced drug clearance seems the most probable explanation.", 
    "48": "An experimental model permitting continuous peritoneal dialysis in rabbits, very close to continuous ambulatory peritoneal dialysis (CAPD) as performed in humans, is described. Animals were carefully monitored before and during dialysis for plasma, urine, and dialysate biochemical parameters, and electrocardiogram, body temperature, weight, and white cell count in dialysate. Dialysis was performed successfully for 21 days without failure. Difficulties in setting up the final model are reported. The suitability of the model for pharmacokinetic and pharmacodynamic studies was borne out by administering atenolol (i.v. before CADP, i.v. after one week of CAPD, and i.p. one week later) and analyzing the findings.", 
    "49": "Dose- and time-dependent pharmacokinetics and plasma protein binding of pindolol were studied in patients with idiopathic cardiomyopathy who had mild to moderate congestive heart failure. The binding and plasma concentrations of pindolol at various times following the oral administration of single 5- and 10-mg doses and multiple 10-mg doses were determined. The binding of pindolol to plasma protein was time-dependent, increasing from 26% on the first day to 31% during the third day of treatment (P less than .05); this was probably due to increased alpha-1-acid glycoprotein concentration. Analysis of the plasma concentration-time data indicated dose-independent pharmacokinetics. Pindolol pharmacokinetics were time-dependent in one patient. Absorption and elimination half-lives ranged between 0.05 to 0.6 and 1.6 to 7.2 hours, respectively.", 
    "50": "Labetalol, a drug possessing both alpha- and beta-adrenergic blocking activities, is used in the treatment of hypertension. The current study was undertaken to elucidate the steady-state pharmacokinetics of labetalol following a rising oral multiple-dosage regimen. Twelve patients received oral labetalol every 12 hours for 18 days. An initial dose of 100 mg was increased at three-day intervals to 200, 300, 400, and 600 mg q12h. Selected blood samples were taken at various times following drug administration at each dose level and analyzed for labetalol levels by a specific high-performance liquid chromography assay. The pharmacokinetics of labetalol are best described by a two-compartment open model with first-order absorption. The half-lives of the absorption, distribution, and elimination phases are 0.6, 1.3, and 8.3 hours, respectively. The steady-state plasma drug concentrations are predictable from the pharmacokinetic data and are in good agreement with the observed values. Steady-state levels are reached by the third day at each dose level studied and increase proportionally with dose.", 
    "51": "In this study we propose a method for the analysis of the relationship between heart rate changes and respiration as a possible diagnostic tool for cardiac autonomic damage. The method consists in recording R-R intervals and respiratory amplitude by a suitably equipped personal computer, and by evaluating the cross-correlation peak between the two signals. This mathematical function appeared to be more sensitive to the degree of concordance between the two signals, rather than their absolute amplitude. The cross-correlation appeared to be lower in diabetics with autonomic dysfunction, markedly decreased after injection of atropine (only in normals), slightly increased after propranolol. Hyperpnea increased the cross-correlation peak between 3-18 breaths/min in normals, but only at lower frequencies, if at all, in diabetic subjects with various degrees of autonomic dysfunction. The cross-correlation showed the best reproducibility among R-R change tests. These preliminary results suggest that this method may provide new information on autonomic integrity and a substantial advantage in terms of reproducibility.", 
    "52": "The effects of labetalol on plasma lipoprotein metabolism were evaluated in a 3-month double-blind drug versus placebo study conducted on 30 consenting hypertensive patients, 15 of whom had normal plasma lipid levels and 15, minor type II hyperlipoproteinaemia; 20 patients received labetalol 400 mg/day and 10 the placebo. All patients remained in stable nutritional status throughout the study. Full clinical examination and blood sampling were carried out 30 days before, and on days 0, 30 and 90 of treatment. Whole blood was collected after 12 hours' fasting and immediately centrifuged prior to determination of plasma lipids (total cholesterol and triglycerides, by enzymatic assay), lipoprotein lipids (HDL, HDL2, HDL3, LDL, VLDL separated by ultracentrifugation in density gradient), apoproteins A1 and B (by laser immunonephelometry) and post-heparin lipoprotein lipase activity (PHLA). Significant changes in heart rate and systolic and diastolic blood pressures were noted in patients under labetalol but not in patients under placebo. Lipid and apolipoprotein levels were similar in both groups on day 0, and no significant variation in lipids, lipoprotein lipids and apolipoproteins were observed after 30 and 90 days of treatment with either labetalol or the placebo. At the end of treatment PHLA was unmodified in the group under placebo and raised in the group under labetalol (p = 0.05). The absence of changes in blood lipid values was found both in patients with normal lipidemia and in those with hyperlipidaemia. This study confirms that labetalol in doses of 400 mg/day has notable anti-hypertensive activity and, as previously reported and in contrast with other beta-blocking agents, is devoid of any adverse effect on lipid metabolism.", 
    "53": "A controlled, double blind, crossover study was carried out to ascertain the effect of single doses of selective (100 mg atenolol) and non-selective (160 mg propranolol) beta blocker on pulmonary function and tracheobronchial mucociliary clearance. The study group comprised 12 healthy, young subjects. Adequate and comparable blockade was achieved with both drugs, the administration of which resulted in significantly lower pulse rates (at least up to eight hours after administration of the drug) and systolic blood pressures (three hours after drug administration) than were found with placebo. Small (of the order of 5%) but nevertheless statistically significant falls in FEV1 and forced vital capacity accompanied the administration of both beta blockers (but not the placebo) and were measurable up to eight hours after administration of the drug. Indices of pulmonary function had returned to normal by the next day. Peak expiratory flow and indices of small airways function remained unaltered after beta blockade. Mean tracheobronchial mucociliary clearance was depressed after administration of both beta blocking drugs, although the reduction was significant (p less than 0.05) only when propranolol was compared with placebo.", 
    "54": "We have compared the efficacy and safety of slow release nifedipine and atenolol given orally as initial treatment for malignant hypertension. Twenty consecutive black patients with untreated malignant hypertension, whose diastolic pressure remained greater than 120 mm Hg after 3 h bed rest, were randomized to receive either slow release nifedipine 40 mg at 1 and 12 h, or atenolol 100 mg at 0 h only. Patients remained supine throughout the study. Blood pressure was measured using a semi-automatic recorder (Omega 1000) at 15 min intervals from -3 to 24 h. Baseline blood pressure was similar in the nifedipine (233/142 mm Hg) and atenolol (226/141 mm Hg) groups. The rate of fall of pressure was greater after nifedipine whose maximum hypotensive effect occurred 4-5 h after each dose. Blood pressure decreased more slowly and more enduringly after atenolol, although the extent of fall was the same (delta BP 5 h after first dose nifedipine = 67/41 mm Hg; delta BP 16 h after atenolol = 64/40 mm Hg). There were no precipitous falls in pressure. No patient developed focal neurological signs, nor was heart failure precipitated by either form of treatment. These results support recommendations that most patients with malignant hypertension can be managed without recourse to parenteral therapy.", 
    "55": "After three weeks' administration of placebo, three groups of eight patients with moderate hypertension were randomly assigned to single daily dose, double-blind treatment with either pindolol 15 mg, hydrochlorothiazide 50 mg, or a combination of both for eight weeks. All determinations were made 24 hours after ingestion of a dose. Reductions in supine, sitting, and standing systolic and diastolic blood pressure were greater in patients receiving hydrochlorothiazide than in those administered pindolol; however, the greatest reductions were registered in individuals receiving combination therapy. Mean basal plasma renin activity rose significantly from 0.45 +/- 0.44 to 1.42 +/- 1.31 ng/mL/hr and from 0.67 +/- 0.46 to 1.27 +/- 0.83 ng/mL/hr in patients receiving hydrochlorothiazide and combination therapy, respectively, but there was no change in those administered pindolol. Hydrochlorothiazide and combination therapy increased mean total cholesterol levels from 247 +/- 25 to 263 +/- 37 mg/dL and 198 +/- 36 to 211 +/- 33 mg/dL, respectively, at eight weeks, and both increased mean triglyceride concentrations at two weeks. Pindolol did not show any tendency to alter lipid levels. Pindolol should be given twice daily. At 15 mg daily, it has little or no effect on basal plasma renin activity or plasma lipid levels.", 
    "56": "Basal, taste-stimulated (preabsorptive), and postabsorptive insulin secretion and plasma glucose responses were studied in chronic decerebrate rats and their pair-fed neurologically intact controls. In experiment 1, preabsorptive insulin responses (PIR) elicited by oral infusions of glucose solution was measured in chronic decerebrate rats. Oral glucose was ingested and led to a significant short-latency elevation in plasma insulin levels. Plasma glucose levels remained constant during this time. These data show that caudal brain stem mechanisms, in isolation of the forebrain, are sufficient for the neurally mediated PIR elicited by oral glucose stimulation. In experiment 2, effects of decerebration on postabsorptive insulin secretion were measured. During the 3 h immediately after transection there was no effect of decerebration on peripheral plasma insulin or glucose levels. Thereafter, however, basal plasma insulin levels of decerebrate rats were at least twice that of control rats. Plasma glucose levels of both groups remained identical despite the hyperinsulinemia in decerebrate rats. Atropine treatment decreased, and phentolamine administration elicited a greater absolute and percent change increase in insulin levels of decerebrate rats. These data indicate that altered autonomic tone contributes to maintaining the basal hyperinsulinemia in the decerebrate rat. In response to intragastric meals and glucose and intravenous glucose administration, insulin secretion was greater in decerebrate than in control rats. Percent change in insulin levels from base line was similar in both groups after intragastric meals and intravenous glucose. In response to intragastric glucose, however, percent increase in insulin levels was greater in decerebrate rats. Decerebrate rats demonstrated mild glucose intolerance after intragastric and intravenous treatments. These results are contrasted with the known effects of ventromedial hypothalamic lesions on insulin secretion and glucose homeostasis.", 
    "57": "From March 1980 to August 1982, 108 patients with Graves' disease participated in a prospective study at Yonsei University College of Medicine. Preoperatively, 22 patients were prepared with propranolol alone (group 1) and 86 with propranolol and propylthiouracil (PTU) (group 2). The duration of preparation averaged 11.5 days for group 1 and 10.8 days for group 2. Bilateral subtotal thyroidectomy was performed, leaving 4 to 6 grams at both upper poles. No significant difference was noted in the average weight of the removed gland or the amount of blood loss between both groups. During the operation, the pulse rate of group 1 was significantly faster than that of group 2 but evened out by the day of discharge. The incidence of high fever during and immediately after operation was 27.3 per cent in group 1 which is greater than the 17.4 per cent in group 2. In group 1, the incidence of postoperative transient hypocalcemia was 27.3 per cent, transient or prolonged hypothyroidism was 13.6 per cent and recurrence of thyrotoxicosis was 4.5 per cent. In group 2, the values were 22.1, 18.6 and 4.7 per cent, respectively. High fever developed in one patient from group 1 during operation and this patient died on the third day postoperatively. From the results of our study, it appears to be more beneficial to administer both propranolol and PTU as preoperative medication to patients with Graves' disease prior to undergoing operation.", 
    "58": "The effect of calcium channel blockers on the extrarenal disposition of an acute potassium load was examined in acutely nephrectomized rats infused with KCl (0.75 meq X kg-1 X h-1 for 60 min) alone or in combination with either verapamil or nifedipine. The increment in plasma potassium concentration during the potassium infusion (delta PK) with either verapamil or nifedipine was less than control (P less than 0.05 and 0.01, respectively). Studies were repeated in acutely adrenalectomized rats (ADX) to evaluate whether the changes in plasma potassium were consequent to the enhanced activity of epinephrine and other adrenal hormones. delta PK with ADX was higher than control (P less than 0.01). Verapamil or nifedipine with ADX resulted in a lower delta PK than ADX alone (P less than 0.05). Further studies were then conducted with the selective beta 2-adrenergic blocker butoxamine hydrochloride to rule out enhanced peripheral sympathetic activity of the beta 2-adrenergic system in facilitating the potassium disposal. delta PK with butoxamine was greater than control (P less than 0.01) but not significantly different from ADX. Verapamil or nifedipine in conjunction with butoxamine resulted in a lower delta PK than butoxamine alone (P less than 0.01). Changes in arterial pH and plasma bicarbonate were similar in all groups. In conclusion, during potassium infusion the delta PK is lower in the presence of calcium channel blockers. The alteration in potassium transport produced by calcium channel blockers does not appear to be dependent on adrenal function or peripheral sympathetic activity. Impaired calcium entry into cells may alter potassium transport in the intact animal.", 
    "59": "Treatment with metoprolol (100 mg twice daily), nifedipine (10 mg 3 times daily) and both drugs combined were compared for effect on clinical variables, bicycle ergometer exercise tolerance and adverse effects in a randomized double-blind, crossover study in patients with stable effort angina (n = 62). Nitroglycerin consumption and anginal attack rate as recorded in patient diaries indicated a higher antianginal efficacy (p less than or equal to 0.001) with metoprolol and combination therapy than with nifedipine monotherapy. All exercise test variables showed a significantly higher antianginal efficacy with combination therapy than with nifedipine monotherapy (15 to 26%). The combination therapy was also better than metoprolol in all exercise variables (9 to 14%), except for onset and duration of chest pain. Furthermore, metoprolol showed a higher efficacy than nifedipine in all exercise variables (7 to 23%) except total exercise time. More adverse symptoms of peripheral vasodilation were reported for nifedipine than for metoprolol (tachycardia, flushing, headache, p less than or equal to 0.05). It is concluded that combined treatment with metoprolol and nifedipine increased antianginal efficacy compared with the monotherapies, without increasing adverse effects. In effort angina, metoprolol in these doses was more effective and better tolerated than nifedipine.", 
    "60": "The effects of angiotensin II were studied on isolated atrial preparations of nonreserpinised and reserpinised rabbits, before and after treating the preparations by propranolol. Peripheral action of angiotensin was cardioaccelerator via direct stimulation of beta-receptors of the atria in isolated atrial preparations.", 
    "61": "On the assumption that alterations in the adrenergic system may play a role in generating ventricular tachycardia in patients with myocardial post-infarction apical aneurysm, we evaluated norepinephrine concentration, number and affinity of both beta 1 and beta 2 adrenoceptors in perianeurysmatic tissue in twelve patients operated upon for congestive heart failure and recurrent sustained ventricular tachycardia. Concentration of norepinephrine in perianeurysmatic tissue was 0.1 +/- 0.05 micrograms g-1 tissue (n = 8), this value being much lower than that found in papillary muscle (n = 10) from patients with mitral valve stenosis (0.8 +/- 0.02 micrograms g-1 tissue) (P less than 0.01). The total number of beta adrenoceptors (71.4 +/- 7.8 v. 48.0 +/- 5.1 fmol mg-1 protein; P less than 0.01) and the percentage of beta 1 subtype were found to be higher in perianeurysmatic tissue (approximately 90%) than in papillary muscle (approximately 68%). Out of twelve patients with aneurysm, beta 2 adrenoceptors had considerably decreased in three patients and were absent in the remaining nine. Decrease in the neuronally released norepinephrine associated with contrasting behaviours of beta 1 and beta 2 adrenoceptors suggests the presence of a profound alteration in the sympathetic innervation of the perianeurysmatic myocardial tissue that may contribute to the genesis of sustained ventricular tachycardia in patients with postinfarction apical aneurysm.", 
    "62": "The study is aimed at investigating the possible involvement of adrenergic mechanisms in the medial preoptic area (mPOA) for modulation of sleep-wakefulness in rats. In this study, saline, norepinephrine (NE), phenoxybenzamine (PBZ) and propranolol (PROP) were injected in the mPOA in different groups of male rats during the day and night. NE and PBZ were injected, during the day and the night respectively, in some control areas adjoining the mPOA in two other groups of animals. Arousal was produced by NE, and sleep by PBZ when they were applied in the mPOA. All other procedures, including application of NE and PBZ in the control areas and beta blocker (PROP) in the mPOA, did not produce alterations in sleep-wakefulness. These findings provide support for a physiological role played by the alpha adrenergic system in the mPOA for arousal, and area specificity of action of this system.", 
    "63": "Effects of clonidine and yohimbine on plasma cyclic nucleotide levels were investigated in both clonidine-naive and clonidine-treated male mice. Clonidine increased plasma cyclic GMP but decreased slightly cyclic AMP levels in clonidine-naive mice. Clonidine treatment for 10-14 days in the drinking water did not decrease the cyclic GMP response to clonidine indicating that no tolerance develops to the effect of clonidine on plasma cyclic GMP. alpha 2-Agonists, such as clonidine, oxymetazoline and naphazoline, were more potent than phenylephrine, an alpha 1-agonist, in increasing cyclic GMP, although azepexole, a weak alpha 2-agonist, had no effect. Inhibition of clonidine-induced increase in plasma cyclic GMP by yohimbine, hexamethonium and atropine, but not by prazosin suggests that the effect of clonidine is mediated by the central alpha 2-adrenoceptors, activating the muscarinic receptor-linked guanylate cyclase through the stimulation of vagal activity. Yohimbine increased plasma cyclic AMP levels in clonidine-naive mice. Inhibition of this effect by hexamethonium and propranolol suggests that yohimbine increases plasma cyclic AMP through increasing the sympathetic tone. The increase in plasma cyclic AMP elicited by yohimbine was potentiated by chronic clonidine treatment. Enhancement of the cyclic AMP effect of yohimbine found in clonidine-treated mice may be regarded as a precipitated withdrawal symptom and indicate development of dependence on clonidine.", 
    "64": "Oxytocin (OT) generally has a stimulatory effect on ACTH secretion both in vitro and in vivo. As part of a study of ACTH-releasing factors in hypophysial portal blood, the effects of i.v. OT administration on plasma ACTH levels were tested in urethane-anesthetized rats. Surprisingly, i.v. injection of 10 micrograms OT lowered plasma ACTH levels by about 35% (P less than 0.01). It was reasoned that this paradoxical inhibition of ACTH secretion by OT might be mediated by inhibition of the unusually high rate of peripheral catecholamine secretion in this model. Measurement of plasma catecholamines before and after i.v. administration of 10 micrograms OT revealed a 53% inhibition of EPI (P less than 0.01) and 43% inhibition of NE (P less than 0.05). Administration of the beta-adrenergic antagonist propranolol (400 micrograms) 15 min before the beginning of the experiment completely blocked the inhibitory effects of OT on ACTH secretion and in fact unmasked the stimulatory effects of OT normally seen in conscious animals and in vitro. Superfused bisected adrenal glands exposed to 10(-6) M OT for 10 min secreted more than 30% less EPI and NE than control adrenals suggesting that the inhibition of EPI and NE secretion by OT in vivo occurs, at least in part, directly at the level of the adrenal. The data support the hypothesis that peripheral catecholamines may at times be directly involved in the control of ACTH secretion and also suggest that OT, which has recently been identified in the adrenal medulla, may have important paracrine functions in the regulation of adrenal catecholamine secretion.", 
    "65": "The effects of different times of immobilization stress on intact lymphocyte beta-adrenoceptors and plasma corticosterone were compared in 3-month and 24-month-old rats. In young animals after 30 min restraint 3H-dihydroalprenolol specific binding was significantly reduced (61% of control value) and plasma corticosterone significantly raised (186% of control). The effect on beta-adrenoceptors was due changes in receptor number (Bmax) without any effect on affinity (KD). In aged rats both effects were only seen after 180 min restraint and were less pronounced. Isoproterenol treatment in vitro reduced beta-adrenoceptors on lymphocytes. This effect was less pronounced in lymphocytes from aged rats. Corticosterone in vitro increased 3H-dihydroalprenolol specific binding. We therefore suggest that the decrease of beta-adrenoceptors reflects an adaptive response to the stress-induced catecholamine release and that corticosterone could play a role in reversing this effect. This adaptive response to stress seems to be impaired in aged animals.", 
    "66": "Absence of a Major Arrhythmogenic Role for Cyclic AMP. Journal of Molecular and Cellular Cardiology (1986) 18, 375-387. We examined the mechanism whereby beta-adrenoceptor antagonism exerts an antiarrhythmic effect in early myocardial ischaemia. Ligation of the anterior descending coronary artery in the anaesthetized open-chest pig resulted in severe transmural anteroseptal ischaemia. Blood flow in the mid-ischaemic zone 20 min after ligation was decreased to 5.7 +/- 0.7% of the preligation control value. Epicardial ST-segment deflections of 6.7 +/- 0.4 mV were recorded over this zone. A distinct phase of ventricular arrhythmias was evident about 10 to 30 min after ligation. A high incidence of ventricular fibrillation (14/16 pigs) was associated with a circumstantial increase in levels of cyclic AMP in ischaemic tissue. Twenty minute values were: 1.10 +/- 0.06, P less than 0.05 v. the non-ischaemic tissue level of 0.86 +/- 0.05 nmol/g. Propranolol 3 mg/kg IV, metoprolol 20 mg/kg IV or sotalol 10 mg/kg IV were given between 30 min prior to and 10 min after ligation. Adequate beta-adrenoceptor antagonism by each agent could be proven. Metoprolol decreased the incidence of ventricular fibrillation (2/13, P less than 0.0005 v. control group), while propranolol or sotalol did not. All three beta-antagonists decreased tissue levels of cyclic AMP prior to ligation. However, the temporary increase in ischaemic tissue after ligation could not be prevented. Furthermore, cyclic AMP in ischaemic tissue 20 min after ligation was higher in the metoprolol group than in the propranolol or sotalol group (0.94 +/- 0.04 v. 0.81 +/- 0.02 P less than 0.05, and 0.79 +/- 0.03 nmol/g P less than 0.01, respectively). Blood flow in the mid-ischaemic zone of the metoprolol group was increased to 8.6 +/- 0.6% of preligation control value (P less than 0.0001 v. control group). In contrast, blood flow in the mid-ischaemic zone of the propranolol or sotalol group was decreased. Metoprolol also reduced epicardial ST-segment deflections over the mid-ischaemic zone to 3.5 +/- 0.2 mV (P less than 0.0001 v. control group). ST-segment deflections in the propranolol group were increased. The mechanism whereby metoprolol prevented ventricular fibrillation may be explained by a decrease in the severity of ischaemia but not in terms of changes of tissue levels of cyclic AMP.", 
    "67": "The possibility that sympathetic pressor responses are modulated by adrenaline-mediated facilitation of neuronal noradrenaline release was explored in 17 subjects with borderline hypertension. Infusion of adrenaline, which raised plasma adrenaline by a factor of 8 to 9, augmented the rise in systolic and diastolic arterial pressure induced by standardized cold pressor and isometric exercise tests. The heart rate response to these tests was not affected. When a low dose of propranolol was given on top of the adrenaline infusion before the cold pressor test, the blood pressure response to cold exposure was not different from the response observed when the test was performed during saline infusion. Plasma noradrenaline was higher during adrenaline infusion then during saline infusion, both before and after the cold pressor and isometric exercise tests, and the effect of adrenaline on plasma noradrenaline was antagonized by propranolol. These observations are consistent with the hypothesis that stress levels of circulating adrenaline may amplify sympathetic pressor responses by facilitation of the release of transmitter noradrenaline.", 
    "68": "The effect of beta 1- or beta 2-antagonism on the plasma levels of glucose, lactate, triglycerides, and free fatty acids was studied in seventeen normal male volunteers. All subjects performed three graded and uninterrupted exercise tests until exhaustion. Prior to each exercise test they received in a randomized order during three consecutive days either placebo or a predominant beta 1-blocker (atenolol, 50 mg once per day) or a predominant beta 2-blocker (ICI 118,551, 20 mg t.i.d.), according to a double-blind cross-over study design. Atenolol increased the plasma level of glucose at rest but did not influence the rise in plasma glucose during exercise. ICI 118,551 did not change the resting plasma glucose level, but it prevented the exercise-induced rise in plasma glucose, observed during placebo. During beta 1-antagonism the plasma lactate concentration at rest and during or after exercise was not different from placebo. During beta 2-blockade the exercise-induced rise in plasma lactate tended to be suppressed, and during recovery the plasma lactate levels were significantly lower than during placebo. The serum triglycerides concentration at rest and exercise was not altered, either by beta 1- or by beta 2-antagonism. Atenolol and ICI 118,551 did not affect the serum level of free fatty acids at rest, but at moderate exercise the serum free fatty acids concentration was lower during beta 1-blockade than during placebo. Our results provide further evidence that beta 2-adrenergic receptors are involved in the regulation of the plasma levels of glucose and lactate during exercise.", 
    "69": "Using the radioligand beta-adrenergic blocker [125I]cyanopindolol (ICYP), we have characterized the beta-adrenergic receptors on Leu 3+ (T helper [TH]), Leu 2+, 9.3- (T suppressor [Ts]) and Leu 2+, 9.3+ (T cytolytic [Tc]) subsets of human lymphocytes. Peripheral blood T cells were isolated by rosetting, and then subsets were purified by their affinities to monoclonal antibodies against their Leu 3 and 9.3 markers. ICYP binding to the subsets was saturable with time and with concentration; the binding was stereoselective and reversible by beta-adrenergic antagonists. A biological response produced by beta agonists increased intracellular concentrations of cAMP and corresponded to the number of binding sites. Each subset of cells had a number of binding sites, which was characteristic for the given subset. The data indicate that the density of distribution of beta-adrenergic receptors was not homogeneous on the precursors of phenotypically and functionally distinct T cells (Ts approximately 2900, Tc approximately 1800 and TH approximately 750 binding sites). The displacement studies using beta-adrenergic agonists were performed on the cytolytic and suppressor T cell subsets, suggesting that the receptors were mainly of the beta-2 type. The immunobiological significance of such selective distribution of numbers and subtypes of beta-adrenergic receptors on distinct T cell subsets is under investigation.", 
    "70": "Beta adrenergic receptor agonists and forskolin stimulated cyclic AMP (cAMP) accumulation in cultured rat aortic smooth muscle cells (A-10). Furthermore, these cells display a high density of vasopressin receptors of the vascular (V1) subtype. Addition of vasopressin to these cells inhibited beta adrenergic agonist- and forskolin-stimulated cAMP accumulation by 30 to 40% and by 25 to 35%, respectively. The extent of inhibition was dependent on the concentration of vasopressin used. Half-maximal inhibition of cAMP accumulation by isoproterenol occurred at 8 X 10(-10) M vasopressin. Basal cAMP levels were not affected. The inhibition by arginine vasopressin was mediated by V1 receptors because the V2 renal receptor subtype selective agonists (1-deamino, 8-D-arginine)vasopressin and (1-deamino,4-valine,8-D-arginine)vasopressin were ineffective. Of the antagonists tested, the V1-selective antagonist [1-(beta-mercapto-beta,beta-cyclopentamethylenepropionic acid),2-(O-methyl)tyrosine,8-arginine]vasopressin was more potent than the mixed V1/V2 antagonist [1-beta-mercapto--beta, beta-cyclopentamethylenepropionic acid), 2-D-(O-ethyl)tyrosine,4-valine 8-arginine]vasopressin. The V2-selective antagonist [1-(beta-mercapto-beta,beta-cyclopentamethylenepropionic acid),2-D-isoleucine,4-valine,8-arginine]vasopressin displayed minimal ability to block the vasopressin-mediated inhibitory effect. These data demonstrate that in rat aortic smooth muscle cells V1 receptors are negatively coupled to adenylate cyclase. The studies presented suggest that the vasoconstrictor activity of vasopressin might involve inhibition of beta adrenergic receptor-mediated vascular relaxation through inhibition of cAMP accumulation.", 
    "71": "Norepinephrine (NE) produced a dose-dependent inhibition of 125I-epidermal growth factor (EGF) binding to adult rat hepatocytes in primary culture. This effect was maximal after 1 hr of incubation with NE and could be blocked by the presence of an alpha 1-specific adrenergic receptor antagonist. The inhibition of binding correlates with the ability of NE to enhance hepatocyte DNA synthesis in the presence of EGF and appears to be mediated by a reduction in EGF receptor number, without a significant change in receptor affinity.", 
    "72": "Six well-trained men were studied while performing a maximal bicycle exercise. The seven experiments included in this study were randomized in a double-blind cross-over fashion. On each occasion the subjects were given either placebo or 40, 80, or 160 mg propranolol (non-selective blockade) or 25,50, or 100 mg atenolol (beta 1-selective blockade). After completion of the study each subject had performed once under each of the seven treatments. Heart rate, maximal oxygen uptake (Vo2max), blood lactate and performance time to exhaustion were measured. A muscle biopsy from vastus lateralis was taken at exhaustion after placebo, 80 mg propranolol and 50 mg atenolol trials, for analysis of ATP, creatine phosphate (CP), glucose-6-phosphate (G-6-P), glucose and lactate. The performance time was reduced (P less than 0.05-0.001) with both blockers compared to placebo. At an equal heart rate reduction, Vo2max was equally reduced by both blockers. Performance time, on the other hand, was reduced to a greater extent (P less than 0.05) with propranolol. ATP and CP levels were decreased (P less than 0.05) by both drugs. G-6-P, however, was lower (P less than 0.05) with propranolol than with either placebo or atenolol. No difference was observed between placebo and atenolol. In conclusion, both beta1-selective and non-selective blockade reduced short-term maximal exercise capacity. The major limiting factor seems to be the reduction in oxygen transport. The finding that at an equivalent reduction in Vo2max propranolol reduced performance time to a greater extent than atenolol suggests that beta 2-blockade may reduce performance by mechanisms additional to those that affect oxygen transport.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "73": "The effect of beta-blockade and a 1-h bicycle exercise test on the digoxin concentration in skeletal muscle (thigh) and serum was studied in 10 healthy men, who had ingested 0.5 mg digoxin daily for 2 weeks. Each subject performed two exercise tests at 100-140 W during maintenance digoxin treatment and 24 h after the latest dose. They rested in the supine position for 2.5 h before the exercise. Sixty minutes before the start of the exercise 0.25 mg/kg b.w. propranolol or saline (control) were injected (single-blind). At the end of the exercise the mean heart rate was 30% lower with beta-blockade (P less than 0.001). During exercise the mean skeletal muscle digoxin concentration increased by 29% (P less than 0.01) in the control situation and by 12% (NS) with beta-blockade. The results indicate that propranolol partly inhibits the exercise-induced increase in skeletal muscle digoxin binding. This might be due to inhibition of a catecholamine-induced stimulation of Na+-K+ATPase during exercise."
}