{
    "0": "1. Exposure of slices of cerebral cortex from guinea pigs to electrical pulses for 10s or to noradrenaline, 5-hydroxytryptamine or histamine increases the rate of phosphorylation of unidentified proteins in the tissue; the increases in protein phosphorylation due to electrical pulses and noradrenaline were non-additive, whereas the increases due to pulses and 5-hydroxytryptamine or histamine were additive. 2. The stimulating effects of electrical pulses and noradrenaline on protein phosphorylation were antagonized by the beta-adrenergic blocking agents L-propranolol, dichloroisoprenaline, practolol and ICI 66082, but not by the alpha-adrenergic blocking agents, phentolamine and phenoxybenzamine. 3. The increase in protein phosphorylation associated with electrical pulses was antagonized by 10 mum-trifluoperazine and 0.5 mum-prostaglandin E1. 4. It is postulated that under the experimental conditions used the action of electrical pulses on protein phosphorylation is mediated by noradrenaline acting through a beta-adrenergic receptor mechanism probably involving adenylate cyclase.", 
    "1": "Injected intraperitoneally at a dose of 100 mg/kg body weight into normal hamsters, diphenylhydantoin (DPH) induces a marked increase in blood glucose accompanied by a significant decrease in plasma insulin and a significant increase in plasma glucagon. After administration of phentolamine (5 mg/kg), the hyperglycemic effects of DPH is markedly reduced but remains statistically significant, plasma insulin levels are unchanged and the DPH-induced rise in plasma glucagon is significantly inhibited. Propranolol pretreatment (5 mg/kg) does not affect the DPH-induced changes in blood glucose, plasma insulin and plasma glucagon. Previous administration of reserpine (5 mg/kg/day for two days) does not modify the hyperglycemic response to DPH. These data suggest that the hyperglycemic action of DPH results from both a direct inhibitory effect of this compound on insulin secretion by the beta-cells and a direct stimulatory effect on glucagon secretion by the alpha-cells.", 
    "2": "In the rabbit, administration of 500 mug (+/-) propranolol into the lateral cerebral ventricle resulted in rapid leakage of drug into the blood. The drug produced a small reduction in blood pressure at 2 and 4 hours after injection but because of the rapid leakage, this could have been due to its peripheral actions. To investigate possible central mechanisms of action which were independent of peripheral effects, we tested the action of intravenously administered propranolol on the reflex rise in TPR evoked in rabbits by graded Valsalva-like manoeuvres. This was performed in unanaesthetised rabbits with Doppler flowmeters for measuring cardiac output. Graded expiratory pressures (EP) were applied to the inlet and outlet tubes of the tracheotomised animal's respiratory valve and to the cuff around their thorax and abdomen. Administration of propranolol at two levels (168 +/- 35 ng/ml, and 240 +/- 33 ng/ml) for 1 hour had no effect on slope and threshold of the EP-TPR relationship. By contrast to the minimal effects on the reflex with propranolol, the EP-related rise in TPR was attenuated by clonidine. We conclude that propranolol does not lower blood pressure in the rabbit by attenuating sympathetic constrictor activity.", 
    "3": "Effects of thyroxine on temperature and metabolism during exercise were studied in dogs after beta-adrenergic blockade. Dogs performed 60 min treadmill exercise of moderate intensity 5 and 72 h following thyroxine injected s.c. in a single dose of 0.1 mg/kg b.w. Thyroxine increased significantly the lipolytic response to exercise as well as blood lactate (LA) concentrations and rectal temperature (Tre) during exercise as early as 5h following the hormone administration. The changes became more pronounced 72 h after the injection. At rest Tre, blood FFA and LA levels in the thyroxine-treated dogs did not differ from the control values, and blood glucose was slightly, but significantly higher. Propranolol given intravenously in a dose of 0.25 mg/kg at 30 min of the exercise performed 72 h following thyroxine injection abolished the plasma FFA rise, and inhibited to a certain extent increases in Tre and blood LA concentrations during the next 30 min of exercise.", 
    "4": "In 73 patients with hypertensive and ischemic heart diseases the total body potassium content was studied by measuring natural radioactivity with reference to K40 before and after administration of quinidine, isoptin and inderal. Furthermore, in 74 patients subject to determination was the blood plasma and erythrocytes potassium and sodium levels on application of the said agents. Following administration of quinidine and isoptin the level of total potassium in the organism was rising substantially, while taking inderal lead to a drop of the potassium concentration in the body. No clear cut parallels between the blood plasma and erythrocytes ontent and the level of total potassium in the organism could be uncovered. Mechanisms underlying the antiarrhythmic action of quinidine, isoptin and inderal are discussed.", 
    "5": "In a health examination survey of 2322 middle-aged men the prevalence of hypertension, defined as supine DBP greater than or equal to 105 mmHg and including those on treatment, was 7.5%. All untreated and those inadequately treated were invited to a hypertension clinic. One year's treatment in 86 men achieved a BP reduction of 29/17 mmHg in supine and 27/16 mmHg in erect position. This reduction was maintained for a three-year period and considered satisfactory in 80% of subjects. Propranolol, alone or in combination with other agents, was used in more than 80% of the cases. Special considerations in treating asymptomatic individuals are discussed.", 
    "6": "Ten patients, mean age 48 years, with essential hypertension of stage I and II according to the WHO classification, have been studied at rest and during work before and after on average 8 weeks oral treatment with a beta-adrenergic blocking agent, pindolol. The pindolol treatment caused a significant decrease in the systemic systolic and diastolic blood pressure, heart rate and cardiac output both at rest and during work. The systemic vascular resistance and the forearm vascular resistance decreased significantly after and during work, respectively. Forearm venous tone was significantly decreased at rest, during and after work. The plasma renin activity decreased. Three mechanisms seem to be involved in the antihypertensive effect of pindolol: 1) a negative chronotropic effect on the heart, 2) a decrease in peripheral vascular resistance, and 3) an increase in vascular capacitance affecting the venous return.", 
    "7": "The effect of 70% nitrous oxide upon cerebral oxygen consumption (CMRo2) and cerebral blood flow (CBF) was studied in artificially ventilated rats. The control groups consisted of unanaesthetized animals in which a stress-induced increase in CMRo2 and CBF was prevented by previous adrenalectomy, or by administration of a beta blocker (propranolol). There were no significant differences in CMRo2 between animals ventilated with either N2O or N2. It is concluded that if nitrous oxide depresses cerebral metabolism the depression cannot exceed 10%.", 
    "8": "The beneficial effect of a beta-blocking agent (pindolol), given as an adjuvant to DC-shock and lidocaine therapy in a case of heart resuscitation is reported. A 65-year-old female patient was operated for an abdominal aortic aneurysm. At the conclusion of the operation, which was prolonged and difficult, the patient developed alternating ventricular tachycardia and fibrillation. Within a time interval of 50 min electrical defibrillation was performed 20 to 25 times, and as much as 1100 mg of lidocaine was administered. Simultaneously, combined internal/external cardiac massage was performed. The patient's arrhythmia continued to recur after defibrillation until pindolol in dosages of 0.2 mg had been given twice intravenously. A permanent sinus rhythm was then achieved.", 
    "9": "The effects of the beta adrenergic stimulant drug, \"Nylidrin\", and the beta adrenergic blocking agent, \"Propranolol\", on human basal gastric acid secretion were studied in 20 healthy volunteer subjects and 10 chronic D.U. cases. Nylidrin increased gastric acid secretion and volume. All effects of nylidrin were blocked by prior administration of beta adrenergic inhibitor propranolol. Propranolol diminished both acid secretion and volume in both normal and D.U. cases. The presence of beta adrenergic receptors in the human stomach was suggested. The effects of beta adrenergic blocking agent propranolol on gastric secretion, stimulated with histamine, were studied in 10 normal subjects and 10 cases of chronic duodenal ulcer patients. Pretreatment with propranolol produced a signigicant depression of the 90 minute acid response to histamine in both volume and acidity in normals and duodenal ulcer cases. It is concluded that propranolol has an antisecretory effect, not only on basal gastric secretion but also on histamine stimulated secretion in man. Reserpine stimulated gastric acid secretion and volume in normals but showed no similar effect in D.U. cases. After pretreatment with propranolol it reduces the gastric acid secretion and volume in normals and D.U. cases.", 
    "10": "The characteristics of the beta-receptor in turkey erythrocyte adenylate cyclase were studied using both kinetics of enzyme activation and direct binding measurement of the beta-agonists and antagonists to the beta-receptor. The regulatory ligands Gpp(NH)p and Ca2+ do not have any direct effect on the beta-receptor, but modulate the enzyme activity through the interaction with specific regulatory sites.", 
    "11": "The effects of propranolol on the circulation and respiration were studied in 38 patients with essential hypertension and symptomatic renal hypertension. The hypotensive effect of propranolol was associated with decrease in the cardiac index and heart rate; the peripheral vascular resistance moderately increased, and the circulating blood volume and haematocrit value showed no essential changes. Besides, a prolongation of the pre-ejection period, the decrease of intrasystolic index, an increase in the myocardial wall-tension index, and a retardation of the elevation rate of the intraventricular pressure were observed. After propranolol medication, on transition into the vertical position the heart rate showed a less marked acceleration; the remaining haemodynamic parameters changed in orthostasis as they had done before the treatment. After propranolol medication, on exercise the systolic and mean arterial pressures, heart rate, and cardiac output exhibited lesser increases than before the treatment, whereas the circulating blood volume, diasolic pressure, and peripheral vascular resistance increased just as they had done before the treatment. At rest, during propranolol medication there appeared a certain tendency to decreased oxygen uptake; in orthostasis the degree of increase in oxygen uptake did not change by the action of propranolol. Besides, propranolol did not alter the blood-plasma levels of lactic acid and pyruvate at rest and did not essentially change the oxygen uptake during exercise. The level of lactic acid and the lactate/pyruvate quotient in plasma during exercise increased slightly less after than without propranolol.", 
    "12": "Substitution, in part of totally, of the non-selective beta-receptor antagonist oxprenolol for methyldopa in 2,770 treated hypertensive patients resulted in a significant reduction in blood pressure levels and a considerable improvement in the quality of the patient's life.", 
    "13": "The effect of intravenous amitriptyline (0.5-2 mg/kg) on heart rate, blood pressure, ECG, and electrolytes in plasma and heart muscle was studied in rats. In addition, the effect on monophasic action potentials was studied in rats with open chest. Amitriptyline caused a significant decrease in blood pressure and heart rate and a significant prolongation of QRS and PQ duration. At the time of maximal QRS prolongation (mean +94%) the duration of monophasic action potentials was virtually unchanged. Beta-adrenergic blockade by means of pretreatment with 0.1 mg propranolol did not influence the amitriptyline-induced prolongation of QRS duration. Amitriptyline administration causing obvious QRS prolongation induced no detectable changes in plasma and heart muscle electrolytes. The results contradict adrenergic dominance or marked imbalance between intra- and extra-cellular electrolytes as a cause of the ECG changes. The present data indicate that the amitriptyline effect is compatible with a direct quinidine-like action on the heart, resulting mainly in a slowing of impulse propagation in the intracardiac conduction system.", 
    "14": "A novel method for detecting and quantitating pharmacokinetic drug-drug interactions is described. The method involves perturbation of an existing steady-state whole blood (or plasma) concentration of one drug by the other drug. The method would allow differentiation of \"pharmacokinetic\" drug interactions from \"pharmacologic\" interactions. It is shown that a bolus intravenous injection of propranolol reduced a steady-state arterial blood concentration of ethyl alcohol by 26% in the cat.", 
    "15": "The effect of DL-alpha methyltyrosine (alpha-MT), 6-hydroxydopa (6-OH DOPA), haloperidol, phenoxybenzamine and propranolol on the stimulant activity of the anorexigenic agents (3',4'-dichloro-2-(2-imidazolin-2-yl-thio)-acetophenone HBr) (DITA) and d-amphetamine was studied in male mice. The pretreatment of mice with alpha-MT, (32, 64 mg/kg i.p.), significantly reduced the increase in motor activity induced by DITA or d-amphetamine. On the other hand, pretreatment of mice with 6-OH DOPA, (100, 150 mg/kg, i.v.), did not significantly after the stimulant effect of either DITA or d-amphetamine. In the case of haloperidol, it significantly reduced the increase of motor activity induced by DITA or d-amphetamine; propranolol and phenoxybenzamine were ineffective. Our results support the hypothesis that the stimulant effect of DITA and d-amphetamine depends mainly on the integrity of the central dopaminergic rather than the noradrenergic system.", 
    "16": "Effects of papaverine on sinus rate and atrial contractility were investigated using the isolated atrium preparation of the dog perfused with heparinized arterial blood led from a support dog. When papaverine was injected into the cannulated sinus node artery, positive chronotropic and inotropic responses were dose-relatedly produced from about 3 mug. At a dose level above 100 mug, papaverine induced initially slightly negative chronotropic and inotropic effects followed by marked positive ones. Papaverine-induced positive chronotropic and inotropic effects (P-PCIE) were not influenced by treatment with tetrodotoxin which blocked the action of nicotine. P-PCIE were slightly suppressed by an adrenergic beta-blocking agent, alprenolol, which blocked the action of norepinephrine. They were however potentiated by treatment with desmethylimipramine which completely blocked the action of tyramine. A large amount of MnCl2 suppressed the actions of both papaverine and norepinephrine. Papaverine-induced negative chronotropic and inotropic effects were not influenced by atropine treatment. In addition, papaverine slightly potentiated the negative chronotropic and inotropic responses to adenosine. From these results, it appears that papaverine has a direct stimulating property on sinus rate and atrial contractility which may be due to inhibition of phosphodiesterase and successive accumulation of cyclic AMP. Moreover, papaverine may partially cause catecholamine release from adrenergic nerve fibers and it may inhibit the adenosine uptake mechanism.", 
    "17": "The local distribution of coronary collateral flow was mapped using 8 mu tracer microspheres following circumflex coronary occlusions in dogs. Overall flow to the ischaemic posterior papillary muscle and subjacent myocardium decreased to 21% of anterior free wall flow. Collateral flow was non-uniform, however, and was lower in the subendocardium (14%) than in the subepicardium (27%). Brief temporary occlusions with and without propranolol therapy showed that collateral flow was less and the inner/outer wall ratio was unaltered in treated animals. Although propranolol reduces infarct size after coronary occlusions, this effect appears not to be related to increases in collateral flow.", 
    "18": "Sixteen male patients with typical angina pectoris secondary to coronary atherosclerosis performed two daily standardized exercise tests during two consecutive days. Three hours before each exercise they received placebo or 400 mg practolol administered orally in double-blind fashion in order to complete a cross-over design. Practolol significantly prolonged the exercise duration by 30.6% and delayed the appearance time of ischaemic electrocardiographic changes by 67.7%. Maximal heart rate, systolic pressure, and pressure-rate product were also reduced after medication. In order to investigate further the effects of this beta blocking agent, myocardial function and metabolism at rest and during supine exercise were assessed in 12 male patients with coronary artery disease before and after practolol 30 mg, iv. At rest, practolol produced a decrease in tension-time index (18%), cardiac index (17%), heart rate (10%), and stroke index (7%). A significant reduction was also observed in resting stroke work index (14%) and systolic and mean aortic pressure (6%). Left ventricular end-diastolic pressure remained unchanged. During supine exercise, only time-tension index (12%), heart rate (12%), and cardiac index (10%) were significantly reduced after the beta blocking agent. Practolol did not significantly change the arterial glucose, lactate, inorganic phosphate, potassium, calcium, magnesium, pH, PCO2, or PO2. The beta blocking agent did not modify the myocardial extraction of any of these substrates at rest or during exercise. In the dosage used in both studies, practolol significantly improved the exercise tolerance and reduced the ischaemic manifestations. The efficacy of practolol in angina pectoris may result mostly from its ability to decrease heart rate and systolic pressure during exercise.", 
    "19": "1. The influence of propranolol on the neuromuscular, tremor-producing and muscarinic effects of oxotremorine was examined. 2. In the isolated rat phrenic nerve-diaphragm preparation the neuromuscular blocking effect of oxotremorine was inhibited by propranolol in a dose-dependent manner. 3. Propranolol intensified the paralytic effect of tubocurarine in the rat diaphragm and prevented antagonism of tubocurarine paralysis by tetraethylammonium. 4. Propranolol was devoid of any curare-like effect in the isolated rectus abdominis muscle of the frog. 5. Vasodepressor responses to oxotremorine in rats and spasmogenic responses to oxotremorine in guinea-pig ileum were not antagonized by propranolol. 6. A dose-dependent antagonism of oxotremorine-induced tremor in mice was observed after pretreatment with propranolol and it is suggested that this effect is due to an antagonism of a presynaptic effect of oxotremorine at skeletal neuromuscular junctions.", 
    "20": "A case is reported of coexistent hydatidiform mole and thyrotoxicosis. The latter was treated medically prior to evacuation of the mole, thereafter thyroid function returned to normal.", 
    "21": "Praecordial ST segment elevation was measured at 35 electrode positions in each of 40 patients admitted to a coronary care unit after acute transmural anterior myocardial infarction. Serial praecordial electrocardiographic maps were recorded to determine (a) the time course as well as reproducibility of measurements of ST segment alterations, and (b) the degree of correlation between the magnitude of ST segment elevation and the severity of infarction, as assessed clinically or by sequential estimations of serum creatine kinase activity. Large variations in ST segment elevation were found in different patients with a comparable degree of myocardial damage, and at intervals of as little as four hours in the same patient. These variations were greater than could be explained by technical factors, and were not related to apparent changes in the patients' clinical status. The patterns of release of myocardial creatine kinase showed that the time course of ST segment elevation was longer than the period of myocardial necrosis. No correlation was found between the myocardial infarct size as determined by enzyme release and the highest levels of ST segment elevation recorded. The findings suggest that ST segment elevation as measured by praecordial electrocardiographic mapping does not constitute a reliable index of the size or severity of myocardial infarcts in man.", 
    "22": "Carbachol stimulates 45Ca uptake and protein secretion in rat lacrimal glands. At low concentration (10-8 M) atropine inhibits these effects but phentolamine and propranolol (10-5 M) are ineffective. The optimum response in both processes is obtained at the same concentration (10-6 M) of the cholinergic agonist. Vinblastine (10-4 M) reduces protein discharge induced by carbachol without modifying the uptake of 45Ca stimulated by the parasympathetic mediator. Calcium influx is proposed as the primary effect of cholinergic inducers in secretory processes.", 
    "23": "This study was undertaken to determine if sympathetic nerve impulses modify lacrimal gland fluid (LGF) flow, which was continuously recorded from a cannula in the excretory duct of the lacrimal gland in rabbits anesthetized with pentobarbital sodium. The preganglionic trunk of the superior cervical ganglion was stimulated with electrical stimuli during pilocarpine-induced and reflexly induced secretion. Stimuli equal to or 6-8 times stronger than the intensity that produced maximal pupil dilation caused inhibition followed by poststimulus enhancement of LGF flow when the prestimulus LGF flow was greater than 3.0 mul/min. When the prestimulus LGF flow was less than 0.8 mul/min, the stronger stimulation enhanced LGF flow but the weaker stimulation produced inhibition followed by poststimulus enhancement of LGF flow. Although no measurements of lacrimal gland blood flow were made, the alterations in these responses, which occurred during alpha- and beta-adrenergic blockade, were consistent with the changes in sympathetically induced blood flow that occur during alpha- and beta-blockade in other organs.", 
    "24": "Prostaglandin (PGE) is synthesized in the guinea pig taenia coli. A low threshold concentration for an effect of exogenous PGE1 or PGE2 on spontaneous mechanical activity was demonstrated. The PG synthetase inhibitors aspirin, indomethacin, and 5,8,11,14-eicosatetraynoic acid, at concentrations that inhibited PGE efflux, had effects on spontaneous mechanical activity, membrane potential, membrane resistance, and evoked and spontaneous action potentials (single and double sucrose-gap methods) that were consistent with an action due to inhibition of membrane PGE concentration. The threshold concentration of indomethacin, which inhibited PGE efflux, was the same as the concentration that inhibited spontaneous mechanical activity. Pretreatment with ouabain (10(-6)-10(-5) g/ml) or elevated extracellular K+ (29 and 126 mM) made the guinea pig taenia coli entirely refractory to exogenous PGE1 or PGE2; the mechanical effects of the three prostaglandin synthetase inhibitors also were absent in the presence of elevated K+ or ouabain. The data are consistent with a hypothesis that, under conditions of our experiments, endogenous PGE has an effect on resting tension and spontaneous mechanical activity and on properties of the surface membrane of the guinea pig taenia coli.", 
    "25": "In dose-related amounts, the drug haloperidol attenuated schedule-induced drinking by rats prefed with 0.01-mg drug added to 0, 25, 50, 75 or all of 100 Noyes 45-mg pellets. Drug pellets also induced less drinking than did regular Noyes pellets by rats that obtained these pellets at 1-min intervals by bar pressing. Haloperidol also reduced bar pressing and, temporarily, rate of reinforcement. The results appeared not to be due to a general sedative effect of haloperidol but to its selective power to reduce angiotensin-induced drinking. Thus, schedule-induced drinking, which is abnormal in not causing satiation, is controllable by a drug that interferes with the renin-angiotensin hormone system thought to regulate normal drinking.", 
    "26": "Injections of adrenaline produced an immediate rise in peripheral absolute eosinophil count in cases of tropical pulmonary eosinophilia, but a fall or no change in other conditions with similar clinical manifestations. A similar early eosinophilic effect was noted in control guinea pigs as well as in Ascaris larvae-fed guinea pigs. The effect of adrenaline on eosinophil counts in cases of tropical pulmonary eosinophilia was not paralled by effects on total erythrocyte or leucocyte counts or on packed cell volumes. The early eosinophilic effects of adrenaline in guinea pigs was blocked by pehntolamine but no be propranalol. Adrenaline-induced changes on eosinophil counts may be used as a disgnostic test of tropical pulmonary eosinophilia.", 
    "27": "A study of the cerebral blood flow carried out by the thermoelectric method demonstrated that stimulation of the cervical sympathetic nerve led to marked changes in the cerebral blood supply. The blood flow changes were two-stage in character: an initial slight increase changed to a decrease below the initial level. Pharmacological analysis with the use of alpha- and beta-adrenoblockers showed a constrictor reaction of the cerebral vessels to be caused by excitation of the alpha-adrenoreactive structures, and the dilatator reaction - by the beta-adrenoreactive structures. An opinion is put forward on a possible mechanism of these changes.", 
    "28": "Poststimulus rebound contractions and associated action potentials of the circular muscle layer occurred after termination of transmural electrical stimulation. Low concentrations of nicotine (1 x 10(-6) to 5 x 10(-6) g/ml) either abolished or greatly reduced the poststimulus response. The contractile force and time duration of the response were reduced, and the latency of the response was increased by low concentrations of nicotine. The depressant action of low concentrations of nicotine was reversed by an increase in concentration from 5 x 10(-6) to 1 x 10(-4) g/ml. The effects of low concentrations of nicotine were mimicked by 1,1-dimethyl-4-phenylpiperazinium iodide, and they were prevented by hexamethonium, pentolinium, gallamine and large concentrations of atropine. Gallamine increased myogenic electrical and mechanical activity and potentiated the poststimulus rebound response. Pretreatment with guanethidine produced a small reduction in the inhibitory action of nicotine. Propranolol and phentolamine suppressed the poststimulus response, but the specificity of the action was questionable. The effects of nicotine may be mediated by excitation of intrinsic inhibitory neurons.", 
    "29": "Evaluation of a patient with tachycardia upon swallowing offers evidence of its origin from the left atrium. The tachycardia appears to arise from an automatic focus discharged after mechanical stimulation by the esophagus. Despite a left atrial origin for this arrhythmia, it does not fulfull previously described electrocardiographc criteria for \"left atrial rhythms.\"", 
    "30": "Pulmonary functions, by means of FEV1, FVC, and airway resistance, and cardiovascular responses, i.e., ECG, blood pressure, and pulse contour, were measured in 10 control and 15 symptom-free asthmatic subjects during and after the infusions of isoproterenol, with or without previous administration of propranolol or practolol. Bronchial sensitivity to methacholine and response to isoproterenol after methacholine were also measured. Bronchial sensitivity to methacholine challenge was markedly enhanced by propranolol and the effect of isoproterenol infusion on the pulmonary function was also significantly diminished, whereas practolol did not reveal any effect on bronchial sensitivity to methacholine or isoproterenol. The above changes were much more profound in symptom-free asthmatic subjects than in control subjects. The results suggest that practolol does not significantly affect the beta-2 bronchial receptors, is safe to use in asthmatic subjects, and is consistent with an abnormality of these receptors in bronchial asthma.", 
    "31": "Human lymphocytes are known to posessess a catecholamine-responsive adenylate cyclase which has typical beta-adrenergic specificity. To identify directly and to quantitate these beta-adenergic receptors in human lymphocytes, (-) [3H] alprenolol, a potent beta-adrenergic antagonist, was used to label binding sites in homogenates of human mononuclear leukocytes. Binding of (-) [3H] alprenolol to these sites demonstrated the kinetics, affinity, and stereospecificity expected of binding to adenylate cyclase-coupled beta-adrenergic receptors. Binding was rapid (t1/2 less than 30 s) and rapidly reversible (t1/2 less than 3 min) at 37 degrees C. Binding was a saturable process with 75 +/- 12 fmol (-) [3H] alprenolol bound/mg protein (mean +/- SEM) at saturation, corresponding to about 2,000 sites/cell. Half-maximal saturation occurred at 10 nM (-) [3H] alprenolol, which provides an estimate of the dissociation constant of (-) [3H] alprenolol for the beta-adrenergic receptor. The beta-adrenergic antagonist, (-) propranolol, potently competed for the binding sites, causing half-maximal inhibition of binding at 9 nM. beta-Adrenergic agonists also competed for the binding sites. The order of potency was (-) isoproterenol greater than (-) epinephrine greater than (-)-norepinephrine which agreed with the order of potency of these agents in stimulating leukocyte adenylate cyclase. Dissociation constants computed from binding experiments were virtually identical to those obtained from adenylate cyclase activation studies. Marked stereospecificity was observed for both binding and activation of adenylate cyclase. (-)Stereoisomers of beta-adrenergic agonists and antagonists were 9- to 300-fold more potent than their corresponding (+) stereoisomers. Structurally related compounds devoid of beta-adrenergic activity such as dopamine, dihydroxymandelic acid, normetanephrine, pyrocatechol, and phentolamine did not effectively compete for the binding sites. (-) [3H] alprenolol binding to human mononuclear leukocyte preparations was almost entirely accounted for by binding to small lymphocytes, the predominant cell type in the preparations. No binding was detectable to human erythrocytes. These results demonstrate the feasibility of using direct binding methods to study beta-adrenergic receptors in a human tissue. They also provide an experimental approach to the study of states of altered sensitivity to catecholamines at the receptor level in man.", 
    "32": "A combination of fluoroscopy and measurement of changes in urethral resistance was used to identify the nature and location of the urethral response to adrenergic stimulation. Intraaortic norepinephrine or bilateral hypogastric nerve stimulation produced a constriction of the prostatic urethra in males and of the distal urethra in females. Intraaortic isoproterenol produced a dilation in the same regions. The adrenergically sensitive areas determined in this study appear more discrete than those determined by measurements of urethral pressure profile.", 
    "33": "It has been suggested that propranolol hydrochloride alone is effective in the treatment of thyrotoxicosis. To test this hypothesis, eight mildly thyrotoxic individuals were prospectively studied for an average of eight months, during which propranolol alone was administered and thyroid function tests, cardiac systolic time intervals, and body densities were sequentially measured. Two patients became euthyroid. The others had adequate but incomplete symptomatic control. Weight loss was not corrected, but no changes in lean body mass were induced. The augmented myocardial contractility of thyrotoxicosis, as determined by systolic time intervals, improved but failed to return completely to normal. Thus, systolic time intervals are a practical means of following the peripheral response to chronic beta-adrenergic blockage in thyrotoxic patients. However, these observations do not support the use of propranolol alone as the first choice of therapy for thyrotoxicosis.", 
    "34": "The investigators tested the effect of 120 mg propranolol daily on 21 patients with essential tremor using a double-blind cross-over method and electrical recording of tremor amplitude and frequency. The patients varied in age between 15 and 60 years and had a mean tremor frequency of 10 cps. Propranolol had no effect on the tremor frequency but reduced the amplutide in 15 of the patients. Propranolol was most effective in older patients and in those with slow tremor frequencies.", 
    "35": "In man, epinephrine induces increases in plasma levels of glucagon, a lipolytic and hyperglycemic hormone. To determine glucagon's contribution to this hyperglycemia and lipolysis, the effects of inhibition of pancreatic alpha-cell responses to epinephrine were investigated with somatostatin and adrenergic receptor blockade. To avoid ambiguities that might result from concomitant changes in endogenous insulin secretion, these studies were performed in juvenile-type, insulin-deficient diabetic subjects. Compared with normal subjects, the diabetics had excessive glucagon responses to epinephrine, which had been infused to attain circulating levels within the range found in man in severe stress. Both somatostatin and propranolol completely prevented glucagon responses and diminished the glycemic response to epinephrine by 40 to 50 per cent. Free fatty acid responses to epinephrine were completely prevented by propranolol but unaffected with somatostatin. Phentolamine had no effect on glucose, free fatty acid, or glucagon responses to epinephrine. These studies demonstrate that epinephrine, via a beta-adrenergic receptor mechanism, causes excessive plasma glucagon elevation in human diabetes mellitus and indicate that this hyperglucagonemia participates in the hyperglycemic, but not the lipolytic, response to epinephrine. Catecholamine-induced hyperglucagonemia may thus provide an additional explantation for the deterioration in carbohydrate tolerance associated with stress.", 
    "36": "Release of A-factor, the physiologically active substance of a non--mediatory nature under sympathetic stimulation, depends upon the glycolytic process. To examine the assumption that A-factor may be a glycolytic product, lactic acid was studied in particular, and it was shown that A-factor is not identical to lactic acid. However it was found out that lactic acid participates in the release of A-factor in the heart. It was shown that under the effect of lactic acid a substance having high cardiostimulating activity was released in the frog heart muscle. This cardiostimulating substance as well as A-factor increases the amplitude of contractions of A-factor, was not abolished with beta-sympathicolytic inderal. The ability of both substances to stimulate heart activity was preserved after 20 min heating in a water bath. The cardiostimulating substance similar to A-factor increases heart sensitivity to sympathetic and decreases it to parasympathetic stimulations. It may be suggested that the cardiostimulating substance released in the heart under the effect of lactic acid is identical to A-factor released in the myocardium under the action of catecholamines and stimulation of the sympathetic nerve.", 
    "37": "19 primary hypertensive patients were treated in random succession with diuretic, propranolol and the combination of both. It was found that the diuretic gave a sustained increase in plasma renin activity (PRA). There was a negative correlation between PRA level attained and blood pressure reduction. Propranolol treatment gave a sustained reduction of PRA. There was no correlation between PRA reduction and blood pressure reduction. When diuretic was combined with propranolol, PRA was in average at control level, and there was no correlation between the PRA reduction from diuretic value to combination value and the corresponding additional blood pressure fall. It is concluded that propranolol treatment does not transform patients to \"low renin hypertensives\" specifically sensitive to diuretic treatment.", 
    "38": "Systolic time intervals were measured in 54 hypertensive patients divided into three groups according to severity of hypertension, variability of blood pressure levels and presence or absence of a hyperkinetic heart. The three groups were: borderline hypertension (BLH), fixed essential hypertension (FEH) and hyperkinetic essential hypertension (HEH). Systolic time intervals (STI) provided information indicating an increased cardioadrenergic drive in BLH and HEH. This was supported by finding that propranolol abolished the increased contractility found at rest in BLH and HEH.", 
    "39": "The effects of alpha-adrenergic and beta-adrenergic blockade on gastric evacuation and small bowel propulsion 15 hours after standardized laparotomy were evaluated. No retardation of gastric evacuation after the laparotomy appeared when alpha-receptor blocking treatment with phenoxybenzamine was instituted. Beta-receptor blocking treatment with propranolol did not prevent the retardation of gastric evacuation after the laparotomy. The time of analysis, 15 hours after the laparotomy, seemed to coincide with the period of resumption of normal small bowel propulsion.", 
    "40": "To study the beta-adrenergic contribution to the hypoglycaemic stimulation of gastric acid and gastrin release the effect of an equal and extensive beta-adrenergic blockade with three drugs was studied. Propranolol was investigated in 12, pindolol in 22, and practolol in 11 patients. Fasting concentration of gastrin serum and spontaneous acid secretion were not reduced by the drugs. Propranolol eliminated the gastrin response to hypoglycaemia, pindolol reduced it, and practolol caused no alteration. The hypoglycaemic acid response was reduced by all three drugs, propranolol reduced the response to one-half and was the strongest inhibitor, practolol the weakest. It is concluded that beta-adrenergic receptors may be of major importance for the hypoglycaemic stimulation of the stomach, but the receptors respond differently from the receptors in the heart.", 
    "41": "Systolic time intervals and the a/H ratio were recorded in 20 patients with uncomplicated acute myocardial infarction over a period of five days. The initial high heart rate and systolic blood pressure and the short PEP and ICT indicating a sympathetic overactivity were spontaneously normalized during the first week of infarction. LVET was reduced indicating a fall in stroke volume and the a/H ratio was unchanged at the high levels suggestive of elevated preload or LVEDP. In 10 patients with acute myocardial infarction and recurrent chest pain recordings on noninvasive parameters were made before and 30 min after intravenous injection of practolol. In addition, 7 patients with chest pain, classified as acute myocardial infarction, were given practolol. The average dose of practolol was 17.9 mg ranging from 5 to 30 mg. An almost immediate and pronounced relief of pain was observed in all patients and no signs of impaired left ventricular function appeared. The product of systolic blood pressure and heart rate was decreased by practolol and the PEP and the ICT were prolonged to normal values while no changes were seen in LVET and a/H ratio. On 126 occasions practolol was given in dosages ranging from 5 to 30 mg (mean 8 mg) to 75 patients with acute myocardial infarction and recurrent chest pain. A satisfactory pain relief was seen on 108 occasions. It is suggested that an inappropriate sympathetic overactivity is an important factor in provoking recurrent chest pain in acute myocardial infarction. Administration of the beta-adrenergic blocking agent practolol resulted in pain relief due to reduction of heart work and in severity of myocardial ischemia. The beta-blocking agent was well tolerated in the present study. Continuous beta-blockade during the whole hospital stay to patients with acute myocardial infarction seems to be a very attractive therapy in order to preserve the ischemic myocardium and limit the size of infarction.", 
    "42": "A study was carried out in 12 previously untreated hypertensive patients to assess the efficacy of sotalol given in a once-daily dosage regimen. After an initial dosage titration period (mean 3 weeks) during which diastolic pressure was stabilized at less than 100 mmHg, all patients were satisfactorily maintained on a constant once-daily dose of sotalol for 3 months. Eight of the 12 patients required 320 mg or less daily (mean dose 190 mg). Whilst blood pressure remained controlled for at least 26 hours after daily doses the pulse rate, counted at the same time, showed escape from beta-blockade. Side-effects (vivid dreams) were reported in only 1 patient.", 
    "43": "After acute circumscribed myocardial infarction the effects of the beta-sympatholytic agent 1-(indol-4-yl-oxy)-3-isopropyl-amino-propan-2-ol (pindolol; Visken) on hemodynamics and contractility were examined. Hemodynamic changes after application of pindolol are of small extent only. Heart rate shows a rising tendency whereas systolic and diastolic aortic pressure decreases only after higher doses. Left ventricular end-diastolic pressure (LVEDP) does not change remarkably. Cardiac output is reduced by small doses of pindolol and reaches starting values again before the administration of higher doses. Changes of the contractility parameters (dp/dt)max, t-(dp/dtmax, and PEP in the sense of a beta-sympatholysis appear only in the lower range of the doses given. Thus maximum decrease of contractility is 20% measured at (dp/dt)max, which consequently reaches the starting value again. The other contractility parameters change accordingly. These typical dose-response relations between pindolol and contractility parameters are considered to be due to lacking cardiac depressive properties combined with significant so-called positive intrinsic activity. Our results show that no contraindication can be derived from the small influence of pindolol on contractility in acute myocardial infarction.", 
    "44": "Bladder and urethral pressure responses to pelvic sympathetic and pudendal nerve stimulation in 60 anesthetized cats were studied. Results show that urethral resistance is composed of smooth and skeletal muscular components, which relax with pelvic nerve stimulation. Reciprocal inhibition of the detrusor-external sphincter is a spinal-mediated reflex that can be elicited by pelvic or pudendal nerve stimulation. Urethral smooth muscular pressure loss with pelvic nerve stimulation can be blocked with propranolol, suggesting that beta-receptors are involved in this response.", 
    "45": "This investigation was undertaken to clarify the mechanism of the stimulated--respiration caused by K+ or norepinephrine in brown adipose tissue. 1. The addition of 30 approximately 100 mM K+ stimulated remarkably oxygen uptake in brown adipose tissue, and similarly norepinephrine (0.1 or 1.0 mug/ml) caused a marked stimulation. 2. Even if Na+ in normal Ringer solution was replaced by Choline or Li+, oxygen uptake caused by K+ (30 mM) or norepinephrine (1.0 mug/ml) was unaffected. 3. K+ -induced oxygen uptake was not observed when a Ca2+ -deficient tissue was incubated in Ca2+ -free Ringer, while norepinephrine-induced oxygen uptake clearly observed. And the oxygen uptake of Ca2+ -deficient tissue due to K+ was recovered by the addition of 5 mM Ca2+. 4. Mn2+ (6 mM) or La3+ (10 mM) inhibited significantly oxygen uptake due to K+, but not oxygen uptake due to norepinephrine. 5. K+ -induced oxygen uptake was unaffected by 10(-4) or 10(-3)M ouabain, but norepinephrine-induced oxygen uptake was inhibited considerably by 10(-4)M ouabain. 6. The oxygen uptake due to K+ was unaffected by propranolol (33 muM), whereas that due to norepinephrine was significantly inhibited in the presence of propranolol. 7. In the tissue from reserpine-treated animal, the oxygen uptake caused by K+ was observed. According, from these positive results we are justified to suggest that K+ -induced oxygen uptake is dependent on the presence of Ca2+, and not always caused by catecholamines released secondarily from nerve terminal.", 
    "46": "The authors report on the behaviour of systolic time intervals, studied with a noninvasive poligraphic technique, under normal conditions, after adrenergic beta stimuls (orciprenaline) and successive beta blocker (pindolole) in 38 patients with obstructive cardiomyopathy. Under normal conditions, the authors observed a marked dispersion of PEP and TEVS data, which have, however, average normal values. The IPEP was reduced in 29% of cases, was normal in 47.3% and raised in 23.7%; the ITEVS was reduced in 55.2% of cases, was normal in 21.1%, raised in 23.7%; the PEP/TEVS was reduced in 23.7%, normal in 31.6% and raised in 44.7%. The beta stimulation demonstrated a number of behaviour patterns: the most frequent cause was a reduction of PEP in the cases where it had been raised or where it had remained within normal limits, an increase of TEVS in the cases where it had been diminished or normal, a reduction of the PEP/TEVS correlation where these values were increased or normal. The beta blocker, followed by beta stimulus, brought on variations opposite from those of the beta stimulation. Thus, one can consider the hypothesis that the possible behaviour patterns and combination of PEP and TEVS result from different anatomical and functional expressions that can become obstructive cardiomyopathy, according to the seriousness of the obstruction, the ventricular compliance and the contractility.", 
    "47": "The beta-adrenoceptor blocking potency of pindolol after intravenous and after oral administration was compared in clinical pharmacological experiments in healthy volunteers. Equal doses of pindolol were aequiactive 75 min after intravenous and 2 h after oral administration on tachycardia due to isoprenaline infusions as well as on tachycardia due to exercise on the cycle ergometer. The results of this comparison of pharmacodynamic effects confirm the good enteral absorption reported in pharmacokinetic studies.", 
    "48": "1. Pindolol lowers blood pressure both, immediately after administration by a reduction of cardiac output and heart rate and after long-term administration by reducing peripheral resistance. Cardiac index, initially decreased, reached the control value after 8 weeks of treatment. 2. The persistent reduction in heart rate and increase of the cardiac index during exercise after prolonged treatment together with the increase of right and left heart filling pressures seems to be due to augmentation of the Starling mechanism. The increase of the stroke volume at rest and during exercise diminished the blood-pressure lowering effect of the drug. 4. The exercise-induced increase of noradrenalin was abolished by acute administration of pindolol. After long-term treatment, however, we found a consistent and significant elevation of the plasma-catecholamines. This may reflect the development of heart failure [1], a tyramin- or cocain-like action of pindolol [2] or an indirect sympathicomimetic effect of this drug at low doses (10--15 mg/day orally ) [3]. 5. The elevation of plasma-noradrenalin reflects increased sympathetic tone and may be responsible for the increase in stroke volume and plasma renin activity observed by several authors. 6. Since there was no evidence for a hemodynamic mode of action, the lowering of blood rpessure by pindolol may be a central effect.", 
    "49": "The chronic administration of prindolol in patients with essential hypertension resulted in the following: 1) a significant decrease in blood pressure and heart rate (with only the exception of the unchanged diastolic blood pressure after the stimulus of the seven-minute standing period), 2) a significant decrease of plasma noradrenaline concentrativn at rest and under orthostatic conditions, 3) a significant decrease of PRC at rest and an even more pronounced suppression of PRA after the stimulus of upright posture, 4)a significant decrease in total exchangeable sodium and 5) a concomitant significant increase in total body potassium even with an increase in body weight. These findings are not subject to easy interpretation. In particular, we cannot conclude which of the changed parameters plays the initial role in lowering blood pressure. A working hypothesis might presume that beta blocking agents inhibit central and/or peripheral sympathetic nervous activity. The results reduction in plasma renin concentration would in turn lead to a drop in aldosterone secretion rate indicated by the increase in potassium and decrease in sodiummour data would support such a sequence of events.", 
    "50": "1. In 20 of 20 patients (100%) with borderline hypertension Visken normalized the labile blood pressure. The high renin values after stimulation due to orthostasis and saluresis decreased significantly (p less than 0,01). 2. In 3 of 12 patients (25%) with hyporeninemic essential hypertension Visken alone normalized the blood pressure. The low renin values increased to the normal range. 3. In 4 of 18 patients (22%) with normoreninemic essential hypertension Visken normalized the blood pressure. The normal renin values showed a decreasing tendency within the normal range. 4. In 4 of 10 patients (40%) with hyperreninemic essential hypertension Visken normalized the high blood pressure. In 3 of these patients renin decreased distinctly. 5. In 4 of 20 patients (20%) with renal hypertension a therapy with Visken alone normalized the blood pressure. In 3 patients the high renin values decreased to the normal range. 6. In the most other patients of the groups II to V the additional therapy with diuretics and reserpine normalized the blood pressure. In these cases the renin values showed different reactions corresponding to the different effects of betablocking agents, saluretics or reserpine on the plasma renin activity [7]. 7. It is interesting, that Visken not only suppresses high renin values (borderline hypertension [6], hyperreninemic essential hypertension), but also increases low renin values to the normal range in patients with hyporeninemic essential hypertension. Because in essential hypertension the high blood pressure per se may be responsible for the renin suppression [3,4], this increase of renin activity is possibly the consequence of blood pressure reduction, while the decrease of renin activity after Visken may be the cause of blood pressure reduction.", 
    "51": "Suppression of renin release by beta-adrenoceptor blocking drugs has been advocated as the prime blood pressure lowering mechanism of these agents. The present report casts doubt on this proposition in three ways. In the first study, involving 22 patients with borderline hypertension, patients with elevated plasma renin levels showed normalization of the blood pressure after pharmacological autonomic blockade with intravenous atropine, propranolol and phentolamine, the time course of the pressure fall being such as to exclude suppression of renin release as the antihypertensive mechanism. It is clear that in patients with mild hypertension and high plasma renin levels, the elevation of blood pressure is maintained by a neurogenic mechanism, the elevated plasma renin having no direct role in sustaining the higher blood pressure. In two additional studies involving 21 patients in all with mild to moderately severe essential hypertension, to whom propranolol was administereed by mouth for 1--3 months, two findings were of interest:1) patients with low-renin essential hypertension showed a good antihypertensive response to propranolol, and 2) in some patients a dosedependent dissociation of the renin and blood pressure lowering action of propranolol could be demonstrated. These findings militate against the assumption that propranolol selectively lowers the blood pressure in \"renin-dependent\" hypertension, and strongly suggest that the antihypertensive action of this drug is not mediated by depression of plasma renin activity.", 
    "52": "These studies indicate that the cardioselective beta-adrenergic blocking drug metoprolol might be expected to be at least as effective for the treatment of arterial hypertension as propranolol. The difference in effect on the peripheral vascular bed may be of importance when acute increase of the blood adrenaline level occur, as in severe anxiety states. Experience in long-term studies in all kinds of patients with raised arterial pressure has confirmed that metoprolol is an active antihypertensive agent of similar potency to other beta-blocking agents.", 
    "53": "Isoproterenol and propranolol, in a single dose, caused hyperglycemia after 15 and 30 min, either in the conscious rat or in the anesthetized dog. In this latter species no modifications of the serum potassium were observed. Adrenaline, 5 microgram/kg, iv provoked hyperglycemia at the same intervals and hyperkalemia at min 1st and 2nd with further hypokalemia until 90 min. The beta-adrenergic blocker, sotalol, 5 mg/kg, iv, administered prior to adrenaline suppressed the increase in glycemia and the late decrease in serum potassium, but not the early hyperkalemia. In the isolated hind limb of the dog the intra femoral artery administration of adrenaline, 3 microgram/kg, produced similar hyperglycemia either in the artery or in the femoral vein, starting from the 15 min. Contrarily, the serum concentration of potassium was significantly less in the vein than in the artery at the 1st min. These findings suggest that different receptors are involved in the glucose and potassium response to adrenaline, and the skeletal muscle plays an important role in the regulation of the early hyperkalemia."
}