{
    "0": "1. Two preparations, a segment of the ileum and the myenteric plexuslongitudinal muscle preparation, have been used for an analysis of the inhibitory effects of adrenaline, noradrenaline and isoprenaline on the contractor responses of the longitudinal muscle to acetylcholine or to electrical, coaxial or field, stimulation.2. Since the inhibitory effects of adrenaline, noradrenaline and isoprenaline on the acetylcholine-induced contractions were not affected by phenoxybenzamine but were antagonized by propranolol, it is concluded that beta-adrenoceptors are present on the muscle cells.3. The responses to electrical stimulation were suppressed by adrenaline or noradrenaline but only partly inhibited by isoprenaline. Propranolol antagonized the effect of isoprenaline and, to some extent, that of noradrenaline, but scarcely affected the action of adrenaline. Phenoxybenzamine, on the other hand, antagonized most of the effect of adrenaline and, to some extent, that of noradrenaline; it usually potentiated the effect of isoprenaline.4. The output of acetylcholine evoked by electrical stimulation was diminished by adrenaline or noradrenaline but was not affected by isoprenaline. The depressant effect on acetylcholine release was antagonized by phenoxybenzamine but not affected by propranolol; therefore these effects of adrenaline and noradrenaline are mediated by alpha-adrenoceptors.5. It may be assumed that alpha-adrenoceptors in situ are stimulated mainly by circulating adrenaline and possibly noradrenaline and thus cause a prejunctional inhibition at the nerve-smooth muscle junction.", 
    "1": "1. The peristaltic reflex in the colon was elicited by a localized intraluminal stimulus. The contractile response of the longitudinal coat, which consists of two phases, begins before the start of propulsion. Although the contractions of the longitudinal and circular musculature are usually associated, they may be independent of each other. In particular, the longitudinal contraction does not seem to be necessary for propulsion.2. Both the longitudinal reflex contraction and the segmental responses of the circular muscle to distension, namely a contraction above and a relaxation below the bolus, are abolished by tetrodotoxin and ganglion blocking agents.3. In the guinea-pig, longitudinal and circular reflex contractions are usually resistant to antimuscarine, antihistamine and antitryptamine drugs but in the cat they are abolished by antimuscarine drugs. In both species, however, atropine and hyoscine can impair propulsion by blocking selectively the descending inhibition. In the cat, it is possible to find doses which abolish the descending inhibition without affecting the contractile responses of the longitudinal and circular muscle.4. Sympathetic denervation and pretreatment with reserpine do not affect the propulsive activity. The maintenance of the descending inhibition in denervated organs suggests that the inhibitory neurones to the circular muscle are not adrenergic.5. On the basis of the effects of drugs, the possible nervous mechanism subserving the polarity of propulsion has been examined. Such a mechanism seems to require an inhibitory pathway involving muscarinic receptors at some point.6. Pelvic nerve stimulation facilitates propulsive activity. The effect of transmural stimulation is different at low and at high frequencies of stimulation. The inhibitory effect of sympathetic stimulation on the reflex responses seems to be due mainly to an action on intrinsic nervous structures.", 
    "2": "1. The rate of recovery of the force of contraction of isolated atria from different species of mature animals after 1 hour of anoxia was recorded.2. Atria from rabbits of different ages were also exposed to anoxia. Atria from rabbits, ranging in age from 8 days to 3 years, were essentially similar in their recovery from anoxia, which was significantly slower than that of atria taken from rabbit foetuses at the 25th day of gestation.3. Atria from human foetuses at 12-16 weeks of gestation recovered from anoxia much faster and more completely than any other atria studied and it is postulated that this may be due, in part, to the concentration of endogenous catecholamines being low.4. The addition of propranolol to the organ bath had no effect on the recovery of atria from anoxia but prevented the action of added adrenaline, which manifests itself in a slowing of the rate and incompleteness of the recovery.", 
    "3": "1. The effects of alpha and beta-adrenoceptor blockade, depletion of catecholamine stores, vagotomy, atropine, and ganglionic blockade on diazepam-induced vasodilatation were investigated in forty-six anaesthetized dogs.2. Coronary blood flow was measured by timed collections of coronary venous efflux from fibrillating, decompressed ventricles; coronary and systemic vascular resistances were determined during total cardiopulmonary bypass under conditions of normothermia and constant aortic (coronary artery) pressure.3. No significant alteration in the vasodilatation produced by diazepam was observed following either vagotomy or alpha-adrenoceptor blockade; partial inhibition of vasodilatation occurred after beta-adrenoceptor blockade or catecholamine depletion, and nearly total inhibition was observed after small doses of atropine or ganglion-blocking agents.4. The results suggest that diazepam may act as a specific ganglion-stimulant, causing active sympathetic and cholinergic vasodilatation.", 
    "4": "1. Studies on the various isolated tissues indicate that para-dimethylaminobenzaldehyde (DMAB) is a beta-adrenoceptor stimulant. DMAB is antagonized by the beta-adrenoceptor blocking agent, MJ 1999, but not by the alpha-adrenoceptor blocking agent, phentolamine.2. A study of dose-response relationships suggests a competitive interaction between MJ 1999 and DMAB.3. DMAB was about 122 times less potent than isoprenaline on the isolated guinea-pig tracheal preparation. The effects of DMAB on isolated rabbit atria were not only very weak, but were also very brief. On this tissue, DMAB was respectively 72,000 and 55,400 times less active than isoprenaline in producing positive chronotropic and inotropic effects. DMAB caused the relaxation of the guinea-pig taenia coli and the rabbit ileum. These actions were very weak in comparison with those of isoprenaline.4. These results suggest that a compound (DMAB) structurally different from isoprenaline may mimic isoprenaline responses by stimulating beta-adrenoceptors through different mechanisms.", 
    "5": "1. A comparison has been made of the effects of a relatively specific beta(1)-adrenoceptor blocking drug (practolol) and a relatively specific beta(2)-adrenoceptor blocking drug (butoxamine) on myocardial and general haemodynamics in anaesthetized cats.2. Practolol, in a dose (10 mg/kg, intravenously) which had little effect on arterial pressure, heart rate, myocardial blood flow or myocardial vascular resistance, markedly reduced the effects of isoprenaline infusions on heart rate, aortic dp/dt, myocardial blood flow, vascular resistance and metabolic heat production, and the cardiac effort index. Isoprenaline induced vasodepression was unaffected.3. Butoxamine (5 mg/kg, intravenously) decreased heart rate, aortic dp/dt, the cardiac effort index and myocardial blood flow and increased myocardial vascular resistance. This is taken as further evidence for the existence of beta(2)-adrenoceptors in the myocardial microcirculation.4. After butoxamine, the effects of isoprenaline on myocardial blood flow, myocardial vascular resistance and heart rate were unaffected but the peripheral vasodilator effect was abolished. The effects on aortic dp/dt and the cardiac effort index were potentiated.5. It is concluded that the effect of isoprenaline in increasing myocardial blood flow is due predominantly to increased cardiac work and oxygen consumption and that practolol, since it has little direct effect on myocardial blood flow yet abolishes the cardiac stimulant and oxygen wasting effects of released catecholamines, has properties which indicate that it should be an effective and safe anti-anginal drug.", 
    "6": "Alprenolol did not cause a significant fall in the mean of the specific airway conductance in nine asthmatic subjects who did show a significant fall with propranolol. Thus alprenolol is not contraindicated in asthmatic subjects, though it should be used with caution intravenously, as one subject showed a substantial fall in airway conductance at three minutes which recovered within 30 minutes. Until further studies are completed these results should not be applied to bronchitics with increased airway resistance.", 
    "7": "Twenty-four patients with angina pectoris entered a double-blind trial of the cardioselective beta-adrenergic blocking agent practolol. Seventeen experienced less angina and consumed fewer glyceryl trinitrate tablets when on the active preparation. There was also a decrease in the mean number of attacks suffered by patients while on practolol and a reduction in the number of glyceryl trinitrate tablets taken. These results are of statistical significance at, at least, the 5% level.", 
    "8": "In a controlled double-blind study practolol, a new cardioselective beta-blocking drug, was given to 15 patients with angina pectoris, and compared with propranolol 80 mg. q.d.s. The dose of practolol ranged from 200 to 600 mg.b.d. and was decided by initial open titration in individual patients. Though practolol did not influence the incidence of angina or glyceryl trinitrate consumption, it increased the duration of exercise possible in exercise tests and reduced the amount of ischaemic S-T depression in the radiocardiogram during exercise. Propranolol reduced the incidence of angina and, in the exercise tests, increased the amount and duration of exercise but did not affect the degree of S-T depression. Unlike propranolol, practolol did not produce any adverse effects on bronchial smooth muscle. Hence it is concluded that practolol is an effective drug in treating angina, and in the dosage used is of potential value in patients with asthmatic bronchitis and angina. It should, however, be used cautiously in anginal patients with heart failure."
}