{
    "0": "1. Although it is well established that exogenous noradrenaline injected into the diencephalon causes the satiated rat to eat, it is not known whether eating may be induced by release of endogenous diencephalic noradrenaline. In the present experiment 6-hydroxydopamine was injected into the diencephalon of the rat to release catecholamines and produce degeneration of catecholamine-containing neurones.2. Injection into the preoptic area of 0.01-16.0 mug of 6-hydroxydopamine caused satiated rats to eat.3. All doses of 6-hydroxydopamine above 0.01 mug produced long-lasting partial depletion of noradrenaline and dopamine in the region of the brain composed of septum, preoptic area and hypothalamus.4. Repeated injections of 8 mug 6-hydroxydopamine at intervals of several days caused progressively less eating.5. Eating in response to 6-hydroxydopamine was inhibited by pre-treatment with desmethylimipramine, or by pre-treatment with the adrenergic blocking agents phentolamine or MJ-1999.6. Water intake after 6-hydroxydopamine was reduced by pre-treatment with desmethylimipramine or MJ-1999 but was enhanced after pre-treatment with phentolamine.7. It is concluded that release of diencephalic catecholamines by injection of 6-hydroxydopamine causes eating in rats and that the catecholamine responsible for eliciting eating is noradrenaline.", 
    "1": "1. The preparation of longitudinal smooth muscle strips from guinea-pig seminal vesicles is described.2. Isoprenaline and salbutamol inhibited contractions produced by parasympathomimetic agents.3. The inhibitory action of isoprenaline was blocked by low concentrations of propranolol and butoxamine. It was concluded that beta(2)-adrenoceptors were present in the tissue.4. The inhibitory action of isoprenaline was not apparent when adrenaline, noradrenaline, hypogastric nerve or transmural stimulation were used to contract the tissue.", 
    "2": "The isolated heart of the rat perfused at 38 degrees C responded to isoprenaline with an initial positive inotropism followed by a bi-phasic negative inotropic effect. The latter was associated with the simultaneous biphasic rate increase. On reduction of the perfusion temperature to 20 degrees C, isoprenaline no longer increased the rate but a negative inotropic response remained. Blockade of this by practolol suggested that it was mediated via beta(1)-adrenoceptors.", 
    "3": "Catecholamines induced an increase in the activity of rat adipose tissue and liver phosphopyruvate carboxylases that was maintained for 48h. The response of adipose tissue phosphopyruvate carboxylase was blocked by actinomycin D, corticosteroids and propranolol, whereas corticosteroids and propranolol did not affect the liver enzyme. Cortisol phosphate, like actinomycin D, interfered only with the initiation of the increase in enzyme activity caused by noradrenaline, but not with the process of enzyme accumulation. In contrast, cycloheximide was effective in blocking enzyme induction throughout the course of the catecholamine effect. Adrenocorticotrophic hormone caused a short-term induction of adipose tissue phosphopyruvate carboxylase, which could be blocked by propranolol. Hepatic phosphopyruvate carboxylase, but not the adipose tissue enzyme, was induced by dibutyryladenosine 3':5'-cyclic monophosphate and by glucagon. Both nicotinic acid and nicotinamide decreased the normal induction of adipose tissue phosphopyruvate carboxylase caused by starvation, but only nicotinamide increased the activity of the liver enzyme.", 
    "4": "Catecholamines bound covalently to glass beads have been found to have biological activity in several systems. Experimental evidence has been found that immobilized epinephrine and isoproterenol accelerate the heart rate in dogs, chick embryo, and chick heart cells grown in culture, whereas immobilized propranolol results in a decrease in heart rate. Isoproterenol bound to glass beads has also been shown to markedly increase the level of adenosine 3':5'-cyclic monophosphoric acid in glial cells. The effects of the immobilized catecholamines are of longer duration than when the compounds are administered in solution. The present data indicate that the compounds are exerting their action when bound to the beads.", 
    "5": "The gastric secretory response to insulin is mediated predominantly by the vagus. The associated hypoglycaemia stress response is mediated by the sympathetic nervous system. Inhibition of the sympathetic response by simultaneous alpha and beta receptor blockade was studied in five healthy young adults. No appreciable modification of gastric secretory output resulted.", 
    "6": "1. A method of recording the peristaltic frequency and the rate of transport of fluid (perfusion rate) in the rat ureter in vivo is described.2. Acetylcholine and atropine did not alter ureteral activity. Histamine increased the rate of peristalsis by up to 15% and the rate of perfusion by up to 10%. Low doses of 5-hydroxytryptamine increased peristaltic frequency whereas high doses decreased peristaltic frequency; all doses reduced the rate of perfusion.3. Morphine reduced the rate of perfusion by 5-10% at all dose levels, but only the highest dose used reduced the frequency of ureteral peristalsis.4. (-)-Adrenaline, (-)-noradrenaline and (+/-)-isoprenaline reduced the frequency of peristalsis. The order of potency was isoprenaline>noradrenaline>adrenaline. The response was dose-related and blocked by propranolol, which itself did not affect ureteral activity.", 
    "7": "1. Studies on the urine outflow, blood ADH concentration and electrolyte excretion were carried out in alpha-chloralose anaesthetized hydrated dogs; the agonists and antagonists of specific cholinoceptors and adrenoceptors were injected by the intracerebroventricular technique, to delineate the role of the C.N.S. receptors in the control of ADH secretion.2. Central injection of acetylcholine elicited a dose-dependent antidiuretic response which was associated with an increase in the blood ADH titre. Central atropinization partially blocked the antidiuretic response. The remaining antidiuretic response was reversed to a diuretic one by further pretreatment with phenoxybenzamine. The diuretic response thus obtained could be blocked by propranolol.3. The alpha-adrenoceptor agonists, phenylephrine and noradrenaline, induced dose-dependent antidiuretic responses with a concomitant rise in blood ADH concentration. Their effect could be blocked by pretreatment centrally with phenoxybenzamine. Low doses of adrenaline induced a diuretic response and a decrease in blood ADH concentration, higher doses elicited a dose-dependent antidiuretic response and increase in the titre of ADH in blood. Central phenoxybenzamine pretreatment reversed the antidiuretic effect of high doses of adrenaline to a diuretic effect which could be blocked by propranolol.4. Isoprenaline elicited a dose-dependent diuretic response and a decrease in blood ADH titre and propranolol competitively blocked the effect of isoprenaline.5. It is concluded that central muscarinic cholinoceptors and the alpha-adrenoceptors are concerned in the release of ADH, whereas the beta-adrenoceptors are concerned with inhibition of ADH release.", 
    "8": "1. The reticulo-omasal orifice has been observed and its activity recorded in decerebrate and spinal preparations of lambs and in lambs and sheep anaesthetized with chloralose.2. Spontaneous closure movements at about 6/min were seen, or recorded from balloons placed in the orifice in all types of preparation when both vagus nerves had been cut and after atropine, hexamethonium, phentolamine and propranolol had been given I.V.3. The effects on the reticulo-omasal orifice of stimulation in the neck of efferent fibres of the vagus nerves on either side differed according to the form of the stimulus applied.4. Threshold stimulation of the vagus nerve caused closing of the orifice which was blocked by atropine.5. Opening of the orifice and disappearance of spontaneous closing movements followed more intense stimulation of the vagus nerves.6. Vagal opening effects were obtained after atropine was given and after adrenergic opening and closure effects had been blocked with phentolamine and propranolol.", 
    "9": "The effects of bilateral carotid artery occlusion (BCO) and carotid sinus nerve stimulation (CSNS) on left ventricular (LV) pressure (P), diameter (D), velocity of contraction (V), rate of change of pressure (dP/dt), and cardiac output were studied in conscious dogs instrumented with ultrasonic diameter gauges, miniature pressure gauges, and aortic electromagnetic flow transducers. The effects of BCO and CSNS were also studied after automatic blockade and were compared to similar alterations in pressure produced by norepinephrine, methoxamine, and nitroglycerin. When heart rate was maintained constant with atrial stimulation, BCO had little effect on ventricular contractility, increasing isolength systolic pressure (LV P(iso)) by 36% while isolength velocity of myocardial shortening (V(iso)) decreased by 12% and (dP/dt)/P fell by 8%. These effects could be explained largely by vasoconstriction, since elevating systolic pressure with methoxamine produced similar results, while norepinephrine increased V(iso) by 36% and (dP/dt)/P by 56%. CSNS produced directionally opposite results from BCO; it decreased P(iso) by 15%, V(iso) increased by 11%, while (dP/dt)/P remained almost constant. These effects may be explained largely by vasodilatation since reducing systolic pressure to the same level with nitroglycerin produced similar results. When peripheral vasoconstriction was minimized by phenoxybenzamine pretreatment. BCO produced a slight positive inotropic effect (P(iso) increased by 8%, V(iso) by 4%, and (dp/dt)/P by 10%), while CSNS produced a slight negative inotropic effect (P(iso) decreased by 3%, V(iso) decreased by 5%, and (dP/dt)/P by 7%).Thus, in the normal, healthy, conscious dog, the carotid sinuses exert relatively little control of the inotropic state of the left ventricle; moreover, this small inotropic action is masked by the more powerful effects on peripheral resistance."
}