{
    "0": "The transjugular-intrahepatic-portosystemic shunt is a new interventional treatment for portal hypertension. The aim of our study was to compare the transjugular shunt with endoscopic treatment for the prophylaxis of recurrent variceal bleeding.", 
    "1": "Between March, 1993, and March, 1996, 126 patients with variceal bleeding were randomly assigned either transjugular shunt (n = 61) or endoscopic treatment (n = 65). Patients were followed up for a median of 14 (IQR 8-25) months and 13 (8-25) months, respectively. In 31 (51%) of the shunted patients, simultaneous transjugular-variceal embolisation was done at the time of shunt placement. Endoscopic treatment consisted of sclerotherapy and/or banding ligation and was combined with propranolol medication.", 
    "2": "Technical success was achieved in all patients assigned to the shunt group. During follow-up, the cumulative 1-year variceal rebleeding rates in the shunted and endoscopically treated patients were 15% and 41% and the 2-year rates were 21% and 52% (p = 0.001), respectively. In nine (12%) patients from the endoscopic group treatment failed and the patients received the transjugular-shunt treatment. A total of 19 bleeding episodes from any source occurred in 15 patients in the shunt group compared with 100 episodes in 33 patients in the endoscopic group. There was no difference in survival with estimated 1-year survival rates for shunted and endoscopically treated patients of 90% and 89%, and 2-year survival rates of 79% and 82%, respectively. The incidence of clinically significant hepatic encephalopathy after 1 year was higher in the shunt group (36% vs 18%, p = 0.011).", 
    "3": "These results suggest, that the transjugular shunt is more effective than endoscopic treatment in prevention of variceal rebleeding but has a considerable risk of hepatic encephalopathy. Survival is similar in the two groups.", 
    "4": "Beta blockers have been used as first-line drugs in the treatment of numerous cardiovascular disorders such as hypertension and ischemic heart disease, as well as for certain non-cardiovascular diseases for more than 30 years. However, the administration of these safe and effective drugs declined during the 1980s, whereas the use of others such as calcium antagonists and ACE inhibitors increased for these indications, frequently without convincing evidence of any clinical advantages of these agents in hard end points. During the past two or three years there has been a renaissance of beta adrenoceptor antagonists, most probably due to increasing awareness that beta blockers have been shown to reduce morbidity and mortality when compared with other therapeutic agents or placebo in numerous diseases. Furthermore, congestive heart failure has changed from being a contraindication to an indication, and suspected side effects were not confirmed on further investigation. Last but not least the reasonable costs of beta blocking drugs may have become a more important consideration than before. The trend back to beta blockers may also be due to the fact that physicians attach more importance to effects on the hard end points, namely a decrease in morbidity and mortality, than to surrogate end points. According to the present state of the art, beta blockers should be recognized as the drugs of choice, particularly in the treatment of arterial hypertension and coronary artery disease (especially after myocardial infarction), unless contraindications are present or unacceptable side effects occur. Congestive heart failure, peripheral arterial disease (PAD) and diabetes mellitus are no longer considered absolute contraindications.", 
    "5": "An efficient method for the determination of atenolol in human plasma and urine was developed and validated. alpha-Hydroxymetoprolol, a compound with a similar polarity to atenolol, was used as the internal standard in the present high-performance liquid chromatographic analysis with fluorescence detection. The assay was validated for the concentration range of 2 to 5000 ng/ml in plasma and 1 to 20 microg/ml in urine. For both plasma and urine, the lower limit of detection was 1 ng/ml. The intra-day and inter-day variabilities for plasma samples at 40 and 900 ng/ml, and urine samples at 9.5 microg/ml were <3% (n=5).", 
    "6": "Several trials have demonstrated functional benefit with beta-blockers in patients with chronic heart failure. The aim of this observational study was to investigate if additional beneficial effects can be obtained from beta-blockade in a heart failure population that is already receiving high-dose ACE-inhibitor therapy. Atenolol is a long-acting cardioselective beta-blocking agent and is devoid of additional vasodilatory properties. Twenty-five male patients with class II or III heart failure and background therapy of digitalis, furosemide and 20 mg fosinopril per day were treated with 40 mg fosinopril per day and additional 75 mg atenolol per day (beta-blocker group) or with 40 mg fosinopril per day alone (control group). At the end of one year, changes in left ventricular function, exercise parameters and plasma neurohumoral variables reflecting vasoconstriction (noradrenaline, big endothelin) were measured and compared in the two treatment groups. Nineteen patients completed the study. Drop-outs were due to death (4 patients) and non-compliance (2 patients) with no significant difference between the groups. There was a beta-blocker related improvement in left ventricular ejection fraction (p < 0.05 between groups) and an increase in peak oxygen consumption in the control group only (p < 0.05 between groups). Thus, in a heart failure population receiving high-dose ACE inhibitor background therapy beta-blockade with atenolol produced additional benefit by reversing left ventricular dysfunction.", 
    "7": "Several studies have demonstrated substantial risk reduction by risk factor modification in patients with established coronary artery disease. The number of studies investigating the implementation of risk factor intervention in clinical practice, however, is limited. We have, therefore, recorded drug use and cardiovascular risk factors in all 148 patients who had undergone percutaneous coronary angioplasty (PTCA) in 1989 at the University Hospital, Zurich, on hospital admission, after 6 months and 5 years later. Most patients had antithrombotic treatment with little change over time (78%, 87% and 83% on admission, after 6 months and after 5 years respectively, p = 0.27). The use of beta-blockers decreased moderately after 5 years (73%, 81% and 61% respectively, p < 0.01). Calcium channel blockers were used frequently without significant change in the follow-up period (56%, 50% and 46%, p = 0.25). Five years after PTCA, 91% of patients with a history of hypertension were on antihypertensive drugs. The use of lipid-lowering drugs increased markedly (5%, 16% and 33% respectively, p < 0.01). However, only a small proportion of patients qualifying for lipid-lowering drugs according to Swiss guidelines were treated. The proportion of current smokers decreased from 26% on hospital admission in 1989 to 12% in 1994. We conclude that in our study population secondary prevention was generally satisfactorily implemented. However, better monitoring and treatment of increased lipid levels is mandatory.", 
    "8": "Selective suppression of rod signal transmission by cobalt ions was reported in carp retina. Using 10 munol/L Co(2+), rod-driven horizontal cells were hyperpolarized and light responses were completely suppressed in superfused, isolated retina, while cone-driven horizontal cells were almost unaffected. Similarly, scotopic electroretinographic bwave was suppressed by 10 munol/L Co(2+), while the photopic b-wave remained unaffected. Furthermore, the glutamate-isolated receptor potential (PIII) was not altered by low Co(2+) under dark-adapted conditions. Other divalent ions with high affinity to calcium channels, such as cadmium and manganese ions, did not show similar suppressive effect on the rod horizontal cells. When rod horizontal cells were hyperpolarized by 10 munol/L Co(2+), the use of 3 mmol/L glutamate caused a significant depolarization of the cells, indicating that Co(2+) application did not impair the ability of these cells to respond to glutamate. On the other hand, application of 200 munol/L beta-hydroxyaspartate, a glutamate transport blocker, mimicked the effect of low Co(2+), suggesting a possibility that the low Co(2+) effect might be related to a blockade of glutamate uptake by rods.", 
    "9": "Retroperitoneal fibrosis is a rare disease, typically with an insidious clinical course. It is thought that this disease process is perhaps an exaggerated reaction to an inciting inflammatory event. In this study, a case of retroperitoneal fibrosis is reported, in which the patient presented with typical symptoms of retroperitoneal fibrosis, along with some atypical vasculitic symptomatology. Retroperitoneal fibrosis is a disease process with an unknown etiology, which has been observed to be associated with a number of different possible inciting factors. Two factors that have been documented in the literature as being associated with retroperitoneal fibrosis include the use of beta-blocking agents, and connective tissue disease processes such as systemic lupus erythematosus. The patient discussed was using beta-blocker medication and also had signs and symptoms suggestive of a lupus syndrome. There are no reported cases of the combined association of beta-blocker usage, lupus, and retroperitoneal fibrosis.", 
    "10": "Hypertensive patients may be adversely affected by complications and other concomitant processes such as anxiety, sedation, and drug side effects. It has been suggested that some recently developed antihypertensive agents do not affect quality of life by causing adverse effects. We compared the effects of two antihypertensive drugs on quality of life: atenolol, a standard cardioselective beta-blocker, and celiprolol, one of a new class of selective beta-blockers with vasodilatory properties. One hundred thirty-two patients with mild-to-moderate hypertension were eligible to enter a 28-week, double-blind, parallel-group study. The study protocol consisted of a 4-week period on placebo and a 24-week period of dosage-adjusted treatment with either atenolol or celiprolol. We assessed both systolic and diastolic blood pressure and quality of life perception by a selected test battery that included the Bulpitt and Fletcher Quality of Life Questionnaire. Supine blood pressure fell from 167/101 (range 120/95 to 200/116) to 150/92 mm Hg (p < 0. 0001) during celiprolol treatment. This antihypertensive effect was at least as good with celiprolol as with atenolol. Quality of life perception was comparable for the two drugs although adverse effects were seen more frequently with atenolol than with celiprolol, particularly after prolonged treatment. Patient compliance was better for celiprolol than for atenolol. Our results show that the selective beta-blocker with vasodilatory property celiprolol is at least as effective as atenolol and that it is more advantageous in terms of some quality of life variables.", 
    "11": "To understand the roles of autoantibodies to beta 2 adrenergic receptors in the pathogenesis of asthma, we investigated the positive chronotropic action of beta 2-selective adrenergic agonist, clenbuterol, on cultured neonatal rat cardiomyocytes. Thereafter, we detected the autoantibodies to beta 2-adrenergic receptors in the sera from patients with asthma as it could inhibit the positive chronotropic action of clenbuterol. In the sera of all patients with asthma (16 cases) there were autoantibodies to beta 2-adrenergic receptors, but not in the normal controls (20 cases). Further study showed that the inhibitory autoantibodies were IgG type. This experiment suggests that the autoantibodies to beta 2-adrenergic receptors may play an important role in the pathogenesis of asthma.", 
    "12": "The author presents a brief account on the mechanisms of action of beta-blockers in arterial hypertension. He mentions mainly clinical aspects of treatment with beta-blockers. A basic classification is presented with an account on different substances. Indications of beta-blockers are discussed as well as their combinations with other hypotensive drugs not only in the treatment of arterial hypertension but also in concomitant diseases such as ischaemic heart disease and other pathological conditions. In the conclusion the author mentions the most frequent side-effects of beta-blockers and their contraindications.", 
    "13": "Pharmacodynamics of beta-adrenergic blockers and dihydropyridines are potentially synergic in the treatment of angina pectoris. The anti-ischaemic effect of beta blockers is mainly the consequence of reductions in heart rate and inotropism, while DHPs promote afterload reduction and coronary vasodilation. Furthermore, beta blockers antagonise the possible dihydropyridines-induced reflex sympathetic activation. Despite these mechanistic considerations the results of clinical trials are not homogeneous. Differences in the assessment of the beta blocker-dihydropyridines connection are due to differences in trial design, dosage and formulation of both dihydropyridines and beta-blockers, and in baseline characteristics of the study population. The predominant finding is that a combination of a dihydropyridines and a beta blocker is not superior to either drug alone as a first step treatment of unselected patients with stable or unstable angina. In contrast, combination therapy is often efficacious when residual ischaemia is present under dihydropyridines or beta blocker monotherapy. That this combination is usually well tolerated thus appears to represent a useful treatment of severe angina pectoris. Combination of a non-dihydropyridines calcium antagonist such as diltiazem or verapamil with a beta blocker offers similar synergistic anti-ischaemic effects, but the addition of their negative chronotropic action may lead to severe bradycardia and thus limit its usefulness, especially in elderly patients with conduction disturbances.", 
    "14": "This double-blind, randomised multicentre study compares nifedipine gastrointestinal therapeutic system (GITS) with atenolol in 129 male patients, with exercise-induced angina pectoris. At 4 weeks, there was no significant difference between nifedipine GITS 60 mg o.d. and atenolol 100 mg o.d., in respect of improved time to onset of 0.1 mV ST-segment depression, time to onset of pain, and total exercise time. Atenolol, but not nifedipine, significantly reduced heart rate and systolic blood pressure at rest and during exercise. There were significantly more vasodilator-related side effects with nifedipine. Nifedipine GITS and atenolol as once-daily monotherapy are equally effective and safe, but have different effects on exercise parameters.", 
    "15": "Bipolar concentric electrodes were implanted in extreme lateral regions of hypothalamus having coordinates (A12.5 mm, L 3.5-3.7 mm, V 3.0-3.7 mm). These sites were electrically stimulated using biphasic square wave pulses (1 ms, 60 Hz) at a current strength ranging from 300-800 microA to evoke predatory attack on an anaesthetized rat. At lower current strengths of 300 microA only altertness with pupillary dilatation was produced. Gradual increase in the current strength led to recruitment of somatic and affective components and a full blown predatory attack on a rat was produced at a mean current strength of 700 microA. A scoring system allowed the construction of stimulus response curve, which remained fairly constant when repeated over a period of 3-4 weeks. In ventrolateral tegmental area (VTA), bilateral microinjections of norepinephrine (NE 10 micrograms in 0.5 microliter saline, pH 7.4) lowered the mean threshold current strength to 100 microA while predatory attack was produced at 500 microA. Clonidine (5 micrograms in 0.5 microliter propylene glycol, pH 7.4) an alpha-2 agonist similarly lowered the mean threshold to 100 microA and predatory attack threshold to 400 microA. The effects of clonidine appeared within 20 min of microinjection and persisted up to 6 hr. Yohimbine, an alpha-2 antagonist (4 micrograms in 0.5 microliter propylene glycol. pH 7.4) when microinjected into the same locus (VTA), completely blocked predatory attack behaviour for 3 days, the peak period of the blocking effects were between 3-8 hr, after microinjection. Isoproterenol (beta agonist), propranolol (beta blocker), prazosin (alpha-1 antagonist) and phenoxybenzamine (alpha antagonist) failed to produce any effect. Normal saline and propylene glycol in similar volumes served as controls. The excitatory effects of NE and clonidine and inhibitory effects of Yohimbine were significant at P < 0.01 and P < 0.05 respectively with Wilcoxon's signed rank test. The present study indicates the involvement of alpha-2 adrenoceptive mechanisms operating at the midbrain (VTA) level in the elicitation of predatory attack from lateral hypothalamus.", 
    "16": "Beta blockers are known to reduce mortality from hypertension and coronary heart disease after myocardial infarction. Recent health care laws in Germany did impose a medication budget for ambulatory patients only. To evaluate the effects of this administrative instrument we studied prescribing practices of beta blockers in patients transferred from inpatient to ambulatory care. Specifically, we aimed of assessing the quality and cost effectiveness of beta blocker prescriptions. In a prospective cohort study of 142 patients discharged from a tertiary care center, the beta blocker medication was continued in 130 patients (91%). Adequate quality of the medication, defined as continuation of a beta blocker in sufficient dosage, was found in 77% of patients. Cost effective prescribing practices, defined as adequate quality at a lower cost than at discharge, were documented in 10% of the patients. However, inadequate dosage or even omitting of a beta blocker was found in 23% of patients. Overall, we found high-quality prescribing practices in more than two-thirds of our patients, but documented inadequate care in more than 20%. Our study did not document any consistent pattern between medication changes and cost-effective prescribing practices attributable to medication budgeting in Germany.", 
    "17": "We undertook a non-concurrent prospective study of 191 Puerto Rican patients from August 1993 to April 1994. All patients had open angle glaucoma (OAG) (age ranged from 50 to 80 yrs; mean = 65 yrs). Patient's symptomatology associated to side effects of their glaucoma medicadons was reviewed. Incidence percent of ocular and/or systemic side effects per medication were: levobunolol 45.0%; betaxolol 42.0%; timolol 27.3%; pilocarpine 100%; dipivefrin 14.0%; and acetazolamide 250 mg 64.1%. Incidence percent of ocular and/or systemic side effects of topical beta-blockers used with concomittant medications were determined. Ocular side effects were more frequent in patients using levobunolol 44.2% than in those patients using betaxolol 42.0%, 8.5% of patients using levobunolol did report systemic side effects. No systemic side effects were reported by patients using betaxolol. Ocular side effects in patients using pilocarpine were frequent (100%); whereas the frequency of systemic side effects was low (6.1%). Systemic side effects were common in patients using carbonic anhydrase inhibitors. These results suggest that non-selective and cardio-selective topical Beta-blockers, differ in their ocular or systemic side effects.", 
    "18": "Inhibition experiments of (-)[3H]CGP 12177 binding by (-)isoproterenol and salbutamol were performed on synaptosomes prepared from rat brain cortex and cerebellum. Adenylyl cyclase (AC) stimulation experiments on slices of these structures were also performed, with measuring [14C]cAMP obtained from [14C]adenine. Studying beta 1- and beta 2-adrenoceptors (beta 2AR) separately, dissociation constants of (-)isoproterenol for the high- (KH) and low- (KL) affinity states are 8 and 206 nM, respectively, for beta 1AR, vs 20 and 900 nM for beta 2AR. With salbutamol, KH and KL for beta 2AR are 37 and 1250 nM, respectively, vs 430 and 8500 nM for beta 1AR. In any case, the proportion of high-affinity state (RH) of beta 2AR in the cerebellum (59% and 35% for (-)isoproterenol and salbutamol, respectively) is twice that of beta 1AR (30% and 18%). Surprisingly, the RH of cortex beta 2AR with (-)isoproterenol (30%) is significantly lower than in the cerebellum, but not with salbutamol (35%). To allow meaningful comparisons of potencies in stimulating [14C]cAMP production, we define the coupling efficiency (CE), applicable to specified beta AR subtype and agonist, and expressed as the maximal production of mol cAMP.mol-1 beta AR.min-1. The order of CE was always in favor of (-)isoproterenol vs salbutamol on cerebellum beta 2AR > on cortex beta 2AR > on cortex beta 1AR. This order indicates the partial agonism of salbutamol for both beta AR subtypes, and an intrinsic better coupling of beta 2AR vs beta 1AR in rat brain. Moreover, this order corresponds roughly to that of RH. Hence, CE is directly correlated with RH at least for these two agonists. EC50 for cAMP production for each subtype and agonist is in the same order than the respective KL, and might only reflect the rapid return of receptor to low-affinity state after the activation of Gs protein. In binding experiments on the whole beta AR in both areas, the pseudo-Hill coefficient did not reach 1 with 0.3 mM guanosine 5'-(beta, gamma-imido)triphosphate (GppNHp). This dysfunction of GppNHp in rat brain structures might be caused by a major difference in the regulation of coupling in the ternary complex as compared with peripheral tissues.", 
    "19": "The effect of 7-days BID (twice in a day) or TID (three times in a day) administration of the eye-drop combinations of timolol and pilocarpine (0.5% and 2%, respectively), metipranolol and pilocarpine (0.1% and 2%, respectively) or placebo on intraocular pressure (IOP) and heart rate (HR) of conscious rabbits were studied in order to assess the pharmacological potency of the combinations and their heart side effects. TID administration of both pharmacological combinations was followed by similar decrease of IOP as measured over 24 h (at 4.00 and 20.00 h). After the BID administration, a reduction in IOP was observed only twice with the timolol-pilocarpine combination. In contrast, a constant reduction in IOP was seen with the metipranolol-pilocarpine combination. Furthermore, the TID administration of the timolol-pilocarpine combination exerted a decrease of IOP that appeared to be more pronounced than that observed after the BID administration of the same combination, while no difference was found between the TID and BID administration of the metipranolol-pilocarpine treatment. Heart rate, when measured after 7 days of treatment, appeared to be constantly decreased only in the group of animals which received the TID administration of timolol-pilocarpine combination. The present results suggest that the BID or TID administration of metipranolol-pilocarpine combination was fully effective in reducing IOP without influencing HR. The timolol-pilocarpine association appeared to be fully active in reducing IOP only under the TID administration schedule. However, this rate of administration was followed by a constant reduction of HR. Thus, on a dose basis the metipranolol-pilocarpine combination appeared to be more effective in reducing IOP and less effective in inducing bradycardia than the timolol-pilocarpine association.", 
    "20": "The emetic effect of clonidine injected into the cerebral ventricles through chronically implanted cannulae was investigated in unanaesthetized cats. Clonidine (0.1-300 micrograms) induced dose-dependent and shortlasting emesis. The emesis induced by the supramaximal dose of clonidine (100 micrograms) was not abolished after the ablation of area postrema. Both the alpha 2 adrenoceptor blocking agent idazoxan and the mixed alpha 1 and alpha 2 adrenoceptor antagonist phenoxybenzamine, injected intracerebroventricularly, attenuated or abolished the emesis induced by clonidine (100 micrograms). On the other hand, the alpha 2 adrenoceptor blocking agent yohimbine, the alpha 1 adrenoceptor blocking drug prazosin and the non-selective beta-adrenoceptor antagonist propranolol, injected into the cerebral ventricles, had no significant effect on clonidine-induced emesis. The antimuscarinic drug atropine injected into the cerebral ventricles prevented the clonidine-induced emesis in a dose-dependent manner. The dopamine antagonist chlorpromazine, the 5-hydroxytryptamine blocking agent methysergide and the histamine H1 and H2 receptor antagonists, antazoline and cimetidine, injected intracerebroventricularly reduced or abolished the emesis produced by clonidine. The ganglionic blocking substance mecamylamine and the opioid antagonist naloxone, all injected into the cerebral ventricles, had no significant effect on clonidine-induced emesis. In cats pretreated with the intracerebroventricular competitive inhibitor of the synthesis of catecholamines, alpha-methyl-p-tyrosine, as well as with the inhibitor of acetylcholine synthesis hemicholinium-3, the emesis caused by clonidine was depressed or abolished. The clonidine-induced emesis was also abolished when catecholamine stores were depleted by intracerebroventricular reserpine. However, the clonidine-induced emesis was not significantly changed when 5-hydroxylryptaminergic nerve terminals were damaged by 5,6-dihydroxytryptamine. It follows, therefore, that cholinergic and noradrenergic mechanisms are of basic importance for the emetic action of clonidine. With regard to receptors, the emesis induced by clonidine injected into the cerebral ventricles, is mediated at least in part through alpha-adrenoceptors, muscarinic cholinoceptors, 5-hydroxytryptamine receptors and H1 and H2 histamine receptors. These receptors appear to be located mostly presynaptically and they transmit emetic impulses to neurones integrating them into emesis. However, the direct effect of clonidine on postsynaptic receptors cannot be excluded, particularly when muscarinic and 5-hydroxytryptamine receptors are implicated. Taken together, these results point to the existence of a multitransmitter pathway/s outside the area postrema, subserving the central regulation of emesis.", 
    "21": "Ventricular tachycardia is the most common diagnosis among children with exercise or emotion-related syncope. The aim of the study was to assess the prognosis and the clinical course of children, without long QT syndrome, with exercise-related ventricular tachycardia and apparently normal heart.", 
    "22": "Since January 1984, we studied 14 children (mean age 9.7 +/- 3.8 years) with exercise-related ventricular tachycardia, and, at the initial detection, without demonstrable heart disease, as assessed by clinical evaluation, electrocardiogram and mono-bidimensional echocardiogram. Six patients had exercise related syncope, 1 exercise intolerance and 7 were asymptomatic. All patients underwent exercise testing on treadmill and 24-hour ECG monitoring. All patients were treated with antiarrhythmic drugs. All patients were tested by exercise testing and 24 hour ECG monitoring, alternatively, every six months, during therapy or after complete wash-out of the drug used.", 
    "23": "Ventricular tachycardia, detected by exercise testing and Holter monitoring, was polymorphic in 4 symptomatic patients, monomorphic with left bundle branch block morphology and inferior axis in the others. The mean rate of monomorphic ventricular tachycardia was 224 +/- 35 bpm in the symptomatic children and 180 +/- 33 bpm in the others (p = 0.03). Successful chronic treatment was achieved with beta-blockers in 5 cases, propafenone in 6, sotalol in 2 and flecainide plus metoprolol in 1. During follow-up (6 +/- 2.7 years), 1 patient with polymorphic ventricular tachycardia, on therapy, suddenly died during exercise, the other symptomatic patients had no variation of their arrhythmia on routine tests, except 1 who, after propafenone was stopped, had ventricular fibrillation during exercise testing. Among the 7 asymptomatic patients, 5 had no evidence of ventricular tachycardia on routine test after 2 +/- 3 years; the others had no variation of their treatment.", 
    "24": "Exercise related ventricular tachycardia in children seems: 1) to have more severe prognosis if symptomatic or polymorphic; 2) mostly to arise from right ventricle; 3) to be successfully treated by antiarrhythmic drugs with beta-blocking activity.", 
    "25": "The effects of bisoprolol on transient myocardial ischemia have been compared with those of nifedipine in patients with coronary artery disease in end-stage renal failure maintained on haemodialysis. We also evaluated the tolerability of both drugs. Sixty patients (42 males, 18 females, mean age 52 +/- 4 years) in renal failure maintained on haemodialysis, with coronary artery disease and more than four significant episodes of transient myocardial ischemia (> or = 1 min) during 48-hour Holter monitoring, were included in the study. All cardiovascular drugs were discontinued > or = 6 days before this 48-hour ambulatory ECG monitoring, with the exception of sublingual nitrates allowed for relief of anginal attacks. Patients were then randomized to receive either bisoprolol or nifedipine for 2 weeks. After a 15-day wash-out period, they were crossed over to receive either bisoprolol or nifedipine for other 2 weeks. Statistical analysis was carried out using the Student's t test. A p value < 0.01 was considered significant. Both bisoprolol and nifedipine reduced number and duration of transient ischemic episodes as well as the total ischemic burden. Reductions were statistically significant for both antianginal drugs. Only bisoprolol was effective in silent ischemia (p < 0.001). It also reduced heart rate (p < 0.001), while nifedipine raised it (p < 0.001). Both drugs reduced systolic and diastolic blood pressure. The circadian variations of transient ischemic episodes showed two peaks in the 24 hours. Both peaks were reduced with bisoprolol. Nifedipine brought a clear overall reduction in the number of episodes but the circadian pattern was unchanged. During the study, 10 patients taking bisoprolol and 12 patients taking nifedipine had drug adverse effects. No one of them had to be withdrawn from treatment. In conclusion, bisoprolol seems to be more useful than nifedipine because its effects, in transient ischemic episodes, are greatly superior to those of nifedipine, and because it is effective also in silent ischemia. Both drugs showed a good tolerability in these patients. Bisoprolol, reducing the two daily peaks of ischemic episodes frequency, has a protective role towards mortality due to coronary artery disease.", 
    "26": "The authors report the case of a woman admitted to hospital for minor trauma of the left hip and who presented major ST segment elevation on the second day suggesting an acute anterior wall myocardial infarction at the same time as a cerebrovascular accident. Complementary investigations and follow-up excluded the diagnosis of myocardial infarction with normalisation of the ECG on the 5th day. ECG changes during cerebrovascular accidents may be very variable ranging from extrasystoles to ST elevation mimicking myocardial infarction. They carry a poor prognosis with an increased risk of sudden death necessitating continuous ECG monitoring until the ECG reverts to normal. The cardiac involvement is not ischaemic but due to disease of the insular cortex of the brain which induces myocytolysis (centered around the intra-cardiac nerve endings) due to the sudden liberation of catecholamines. These lesions may be treated by propranolol or phentolamine.", 
    "27": "Atrial fibrillation is not a single entity. Many factors play a role in its genesis, its maintenance and termination. The presence of underlying cardiac disease and left ventricular dysfunction is a major factor due to the electrophysiological and haemodynamic consequences, the effect on autonomic nervous system and on the effect of antiarrhythmic drugs themselves. It is therefore essential to take this into account before deciding on a therapeutic approach. This also emphasises the difficulty of interpreting clinical trials comparing pharmacological treatments when the study population is poorly defined. In general, one molecule is not more or less effective than another, it is more or less adapted to the patient under treatment.", 
    "28": "The prognostic value of thrombolytics, aspirin, beta-blockers and ACE-inhibitors has been well documented in large clinical trials, but the application of these drugs in clinical practice is not known. MITRA is a multicenter study of 54 hospitals in a defined region in southwest Germany. The aim is to document actual clinical practice (pilot phase) and to establish an individually optimised prognostic therapy for acute myocardial infarction, considering only the absolute contraindications for each drug. In the pilot phase, 1303 consecutive patients with acute transmural myocardial infarction were enrolled. The median age was 66 years, the prehospital time was 2.7 hours. 47% had an anterior infarction. In the subgroup of patients without absolute contraindications, only 53.4% were treated with thrombolytics, 87.6% with aspirin, 37.1% with beta-blocker, and 17.4% with ACE-inhibitor. Out of these, patients were classified as \"optimally treated\" if they received thrombolysis, aspirin as well as beta-blocker. Patients were also included if any of these medications was withheld in the presence of absolute contraindications. Treatment was defined suboptimal, if the patients did not receive any of these three medications despite the absence of absolute contraindications. Only 29% (n = 383) received an optimal post-infarction therapy and 71% (n = 775) a suboptimal treatment. The univariate analysis revealed 10 variables influencing optimal therapy. In this subgroup patients were younger, they more often had clear ECG-findings or left bundle branch block, an anterior infarction, acute cardiac failure, AV-block, bradycardia, recent trauma or surgery (less then 2 weeks) and a severe chronic obstructive lung disease. The prehospital time was more often available. Early mortality after 2 days was 5.0% versus 9.3% in the suboptimal treated patients (OR: 0.5, CI: 0.30-0.86) the total inhospital mortality was 10.9% in the optimal versus 17.7% in the suboptimal group (OR: 0.6, CI: 0.38-0.84). In a multivariate analysis the parameter \"optimal treatment\" was found to be an independent predictor of the early (OR = 0.4; CI: 0.20-0.69) and the inhospital mortality (OR = 0.4; CI: 0.25-0.64). The following in-hospital events occurred: stroke 2.8%, reinfarction 12.9%, cardiac failure 21.5%, cardiogenic shock 10.4% and in-hospital mortality 18.1% (2-days mortality 9.5%). Pharmacological therapy for acute myocardial infarction is inconsistent with the recommendations suggested in recent clinical trials and needs to be individually optimised. Optimal treatment is an independent predictor of early and inhospital mortality.", 
    "29": "A new method based on gastrointestinal transit kinetics has been developed for estimation of the absorption profiles of drugs administered orally as aqueous solutions. The utility of the method was evaluated in rats. The gastrointestinal transit profile for each segment was estimated by in-vivo studies using phenol red, an unabsorbable marker. The gastrointestinal transit profile of phenol red was well explained by a linear gastrointestinal transit kinetic model with eight segments. We also introduced the absorption process into the gastrointestinal transit kinetic model and the plasma profile was predicted by the convolution method. The absorbability of drugs in each segment was assessed by an in-situ absorption study. The validity of the model was evaluated for model drugs with different absorption characteristics. The plasma profiles predicted for ampicillin, theophylline and cephalexin were in good agreement with those observed. The overestimated plasma profile of propranolol suggests that the low bioavailability of propranolol is a result of first-pass metabolism by the intestine wall and the liver, because the calculated absolute absorption is almost perfect. This proposed model is also suitable for estimation of segmental absorption, which is useful for the development of drug delivery systems. We have demonstrated that the plasma profile of orally administered drugs can be predicted by use of gastrointestinal transit and segmental absorbability information and that this method is especially useful for estimating separately the effect of absolute absorption and first-pass metabolism on the bioavailability of drugs.", 
    "30": "The effect of repeated administration of the reuptake inhibitor citalopram (10 mg/kg s.c., b.i.d. for 14 days) or saline on extracellular 5-hydroxytryptamine (5-HT) and autoreceptor sensitivity was assessed using microdialysis in the frontal cortex (FCx) and dorsal hippocampus (DH) of unanesthetized rats. Acute citalopram (5 mg/kg s.c.) challenge produced significant increases in DH and FCx 5-HT. The nonselective 5-HT1A/1B receptor antagonist (-)+penbutolol (8 mg/kg s.c.), administered 2 hr after citalopram challenge, significantly enhanced 5-HT in FCx and DH of both the chronic citalopram and saline pretreatment groups. Administration of the selective 5-HT1A receptor antagonist WAY 100635 (0.3 mg/kg s.c.) after citalopram challenge significantly enhanced 5-HT in FCx but not DH of both pretreatment groups. This suggests that there may be differences between DH and FCx in regulation of 5-HT release. Nevertheless, these results provide evidence that 5-HT autoreceptors are still active in restraining 5-HT release. Nevertheless, these results provide evidence that 5-HT autoreceptors are still active in restraining 5-HT release even after repeated administration of an antidepressant drug.", 
    "31": "The aim of the present study was to compare the effects of citalopram, either alone or combined with 5-HT1A receptor antagonists, on extracellular serotonin levels in brain regions innervated by the dorsal or median raphe nuclei. Using intracerebral microdialysis in awake rats with separate probes in the frontal cortex or dorsal hippocampus, we studied the ability of 8 mg/kg s.c. (-)penbutolol, a beta-adrenoceptor antagonist with antagonist action at 5-HT1A and 5-HT1B receptors, and 0.3 mg/kg s.c. WAY-100635, a selective 5-HT1A receptor blocker, to modify the effect of 1 and 10 mg/kg i.p. citalopram on extracellular serotonin. Both doses of citalopram had more effect on extracellular serotonin levels in the dorsal hippocampus than in the frontal cortex. The effect of 1 mg/kg citalopram was significantly potentiated by (-)penbutolol in the frontal cortex only, but a clear-cut potentiation of the effect of citalopram was seen in both regions at a dose of 10 mg/kg. The effect of 10 mg/kg citalopram was potentiated by WAY-100635 in the frontal cortex but not in the dorsal hippocampus. In a second set of experiments, the combined effect of WAY-100635 and citalopram was studied in the same rat implanted with vertical probes in the striatum and dorsal hippocampus. Citalopram (1 and 10 mg/kg i.p.) raised extracellular serotonin to a similar extent in both regions. However, 0.3 mg/kg s.c. WAY-100635 potentiated the effect of 10 mg/kg citalopram in the striatum but not in the dorsal hippocampus. The results suggest that only a combined blockade of 5-HT1A and 5-HT1B receptors potentiates the effect of citalopram on extracellular concentrations of serotonin in the dorsal hippocampus. The findings may be relevant in designing clinical trials aimed at enhancing the antidepressant action of selective serotonin re-uptake inhibitors by combining them with serotonin receptor antagonists.", 
    "32": "We analysed predictors of 1-year mortality following acute myocardial infarction in patients with diabetes mellitus by applying uni- and multivariate statistics on the DIGAMI cohort.", 
    "33": "Diabetic patients with acute myocardial infarction have a poor prognosis. This may depend on a poor metabolic control, a hypothesis that was tested in DIGAMI, a prospective randomised study. In this trial institution of immediate intensive insulin treatment reduced 1-year mortality by 30%.", 
    "34": "We recruited 620 diabetic patients with acute myocardial infarction, 314 of whom served as controls, while the remaining 306 patients were treated with an acute insulin-glucose infusion followed by multidose subcutaneous insulin.", 
    "35": "Age, previous myocardial damage, duration of the diabetes and previous insulin therapy were significantly related to 1-year mortality, while conventional risk factors lacked independent prognostic weight. Female sex was not linked to mortality when controlling for the confounding effects of other predictors. One of the strongest predictors of a fatal outcome, in particular during the hospital phase, was blood glucose at hospital admission. Beta-blockade appeared to exert a striking, independent secondary-preventive effect.", 
    "36": "It seems that good metabolic control and not conventional risk factors is of major importance for diabetic patients sustaining acute myocardial infarction. Also treatment with beta-blockade seems to be of special importance in this category of patients.", 
    "37": "To determine the involvement of prostaglandins, nitric oxide, and beta-adrenoceptor activation in insulin-induced vasodilation in the human forearm.", 
    "38": "Fifteen normal subjects were studied. Insulin was administered into the brachial artery in the presence of saline, the cyclo-oxygenase inhibitor indomethacin (0.65 microgram/kg/min), the inhibitor of nitric oxide synthase NG-mono-methyl-L-arginine (L-NMMA, 30 micrograms/kg/min), or the non-selective beta-adrenoceptor blocker propranolol (0.2 microgram/kg/min). Forearm vascular resistance (FVR) was derived from forearm blood flow and concomitantly measured intra-arterial blood pressure.", 
    "39": "Insulin decreased FVR by 32 +/- 5% (P < 0.01). Both indomethacin and L-NMMA inhibited insulin-induced vasodilation, while propranolol had no effect. Single infusion of indomethacin was without effect on vascular tone, while single infusion of L-NMMA increased FVR by 81 +/- 19% (P < 0.01).", 
    "40": "Insulin has vasodilating properties in skeletal muscle vasculature that is mediated by increases in nitric oxide, that subsequently stimulates prostaglandin release. The latter appears to be a novel vascular action of insulin.", 
    "41": "We retrospectively analyzed the effect of beta-blocking agents on the incidence of cardiac events in elderly patients who had had myocardial infarction. A total of 1169 patients who had had a myocardial infarction (age, 60.2 +/- 11.4 years) were followed for a mean of 18.0 +/- 19.7 months and the incidence of cardiac events (fatal or nonfatal myocardial infarction, sudden cardiac death, and death due to congestive heart failure) was computed. There were 21 cardiac events in 653 patients who received beta-blocking agents (3.2%) and 39 events in 516 patients who did not receive beta-blocking agents (7.6%, p < 0.01). Among patients less than 50 years old, the incidences of cardiac events were 4.1% in those who received beta-blocking agents and 7.6% in those who did not; among those 50 to 59 years old the incidences were 3.0% and 7.5%, respectively; among those 60 to 69 years old they were 4.3% and 6.0%, respectively; and among those 70 years old or older they were 0.8% and 11.4%, respectively (p < 0.01). We found that beta-blocking agents prevented cardiac events both in elderly and in younger patients after myocardial infarction.", 
    "42": "Vanidilol, [4'-(2-hydroxy-3-(tert-butylamino)propoxy)-3'-methoxyphenyl] -benzaldehyde, newly synthesized from vanillin, is a vanilloid-type beta-adrenoceptor blocker. The beta-adrenoceptor-blocking properties of vanidilol were studied both in vivo and in vitro. Intravenous injection of vanidilol (1.0, 3.0, 5.0 mg/kg) in anesthetized Wistar rats produced a decrease in blood pressure and a dose-dependent bradycardia response. Vanidilol inhibited the tachycardia effects induced by (-)isoproterenol, but had no blocking effect on the arterial pressor responses induced by phenylephrine. In isolated guinea-pig tissues, vanidilol attenuated the (-)isoproterenol-induced positive chronotropic and inotropic effects of the atria and trachea relaxation responses in a concentration-dependent manner. The parallel shift to the right of the concentration-response curve of (-)isoproterenol suggested that the agent was a beta-adrenoceptor competitive antagonist. The apparent pA2 values for vanidilol on the right atria, left atria and trachea were 7.67 +/- 0.03, 7.89 +/- 1.02 and 7.66 +/- 0.15, respectively, denoting that vanidilol was a nonselective beta-blocker. The intrinsic sympathomimetic activity of vanidilol and propranolol was determined on isolated atria and trachea from reserpinized guinea pigs. Propranolol caused significantly negative inotropic and chronotropic effects at 10(-6) mol/l or above, whereas vanidilol possessed less cardiodepressant activities than propranolol. In reserpinized tracheal strips, vanidilol produced dose-dependent relaxant responses, but propranolol was ineffective. Preincubating the preparations with ICI 118,551 (0.1-10 nmol/l), a beta 2-adrenoceptor antagonist, significantly shifted the concentration-relaxation curves of vanidilol to a region of higher concentrations. In isolated guinea-pig thoracic aorta, vanidilol (0.1-10 mumol/l) inhibited the phenylephrine (10(-5) mol/l)-induced tonic contraction in vascular smooth muscle which was related to the block of calcium influx. In 20% saline-perfused rabbits, vanidilol showed a marked delay in intraocular pressure recovery, demonstrating an ocular hypotensive action. Binding characteristics of vanidilol and propranolol were evaluated in [3H]dihydroalprenolol binding to porcine ventricular membranes. Vanidilol was less potent than propranolol in competing for the beta-adrenoceptor-binding sites. On the other hand, vanidilol had a high hydrophilicity in comparison with propranolol. In conclusion, vanidilol exhibited nonselective beta-adrenoceptor blocking, vasorelaxant and ocular hypotensive activities, but was devoid of alpha-adrenoceptor blocking and beta 1-agonist activity. Partial beta 2-adrenoceptor agonist activity and inhibitory activity on calcium influx may share in the vasorelaxant activity.", 
    "43": "The influence of the beta-blocker metoprolol on the capacity either of low-dose dobutamine echocardiography or the recently introduced enoximone echocardiography to detect viable dysfunctioning myocardium after myocardial infarction was investigated. Initial clinical experience would suggest that the phosphodiesterase III inhibitor enoximona could be an alternative pharmacological stimulation, inducing an increase in contractility in the presence or absence of beta-receptor stimulation. Ten patients with a baseline low-dose dobutamine-echocardiographic test (up to 10 micrograms/kg/min) positive for myocardial viability in > or = 1 segment(s), performed 4-5 days after a first acute myocardial infarction treated with rtPA, were randomized after the administration of intravenous metoprolol (15 mg in three 5-mg boluses) either to dobutamine (up to 15 micrograms/kg/min) or to an enoximone intravenous bolus (1 mg/kg over 5 min) under echocardiographic monitoring, in a crossover sequence, with a 24-h interval. The infarct related artery was patent (TIMI grade 2 o 3) in all the patients. Follow-up echocardiograms were performed 5-7 weeks later. Resting asynergy was found in 40 segments; of these, 17 were viable. All the viable segments remained unresponsive during the post-metoprolol dobutamine infusion, while improved their contractility during enoximone echocardiography. Two patients suffering from early post-infarction angina underwent coronary angioplasty successfully. Eight out of ten patients (2 revascularized and 6 not) showed contractile recovery in a total of 14 segments at the follow-up echocardiogram. Sensitivity, specificity and overall accuracy in predicting reversible dysfunction after acute myocardial infarction for enoximone echocardiography were 93, 85, and 88%, respectively. Our results support the value of enoximone echocardiography in the identification of myocardial viability after myocardial infarction, in patients treated with beta-blockers, which interfere heavily with the results of dobutamine echocardiography.", 
    "44": "A case control study has reported a 60% higher risk of myocardial infarction in hypertensives treated with a calcium channel blocker (CCB). We examined the Department of Health Hypertension Care Computing Project (DHCCP) data to see if we could confirm or refute this suggestion.", 
    "45": "Two case control studies, matched and unmatched, plus two longitudinal studies from 1 year of presentation, one for all subjects given a CCB for more than 1 year compared with those not given this drug, and the second comparing survival on the different drugs initially given between 3 and 12 months of follow-up.", 
    "46": "A total of 9328 subjects were included in the analyses and 2154 died. Of these, 6406 received one or more of the following index drugs: 26% a calcium channel blocker (CCB); 84% a diuretic; 29% alpha methyldopa; 12% a beta-blocker (BB); and 11% an angiotensin-converting enzyme (ACE) inhibitor. The CCBs were nifedipine, diltiazem or verapamil.", 
    "47": "In the case control studies a group given diuretics +/- other treatments (but not including one of the index drugs) provided a reference group with a relative risk (RR) of 1.0. In the matched case control study the adjusted RR for a CCB without a diuretic was 1.32 (95% CI 0.64-2.70) for IHD mortality and 1.05 (95% CI 0.60-1.84) for cardiovascular mortality. Similar results were observed for methyldopa, BBs and ACE inhibitors. The results in the unmatched case control analysis were also similar. The longitudinal study comparing all those treated for over 1 year with a CCB with all other treatments showed a RR for total mortality of 1.03 (95% CI 0.85-1.25). The longitudinal study of total mortality according to treatment initiated at 3-12 months found results of a similar magnitude for CCBs, methyldopa and BBs.", 
    "48": "The reference diuretic group had less severe cardiovascular disease than other groups. Treatment with a CCB, BB or methyldopa was associated with an excess mortality in comparison with this reference group. The excess was similar in the different drug groups.", 
    "49": "beta-blockers and calcium-channel inhibitors are frequently used for self-poisoning. Propranolol and verapamil, the leading drugs in each pharmacological class, are the most toxic. They interfere with intracellular calcium concentration in muscles. Circulatory insufficiency may be due to vasodilatation, myocardial depression or severe bradycardia. If one respects a specific sequence for administration, the usual antidotes (glucagon, calcium salts, isoprenaline, epinephrine) are usually efficient. One must not underestimate the risk of worsening of an intoxication that is seen at the early stage, that occur in an old person or in a patient with heart disease, or that depress ventilation. Hence, it is important to monitor and treat these intoxications in an intensive care unit.", 
    "50": "Effects of acute physical exercise on the acetaminophen-induced hepatotoxicity were examined in adult female rats. Rats were forced to move at a speed of 10 m/min for 2 hr in a rotating cage. Immediately following the exercise bout rats were treated with acetaminophen (APAP; 700 mg/kg, i.p.). The physical exercise enhanced the hepatotoxicity of APAP as shown by increases in alanine aminotransferase (ALT) and aspartate aminotransferase (AST) activities measured 24 hr following the treatment. A significant decrease in hepatic glutathione (GSH) was observed in the rats forced to exercise suggesting that the enhancement of APAP hepatotoxicity was associated with the depression of this endogenous tripeptide. The role of adrenergic stimulation in the exercise-induced hepatic GSH depression was examined by pretreating the animals with a receptor specific adrenergic antagonist, such as prazosin HCl (15 mg/kg, i.p.), propranolol HCl (15 mg/kg, i.p.), and yohimbine HCl (15 mg/kg, i.p.) 15 min prior to the exercise bout, but neither of the antagonists prevented the GSH depression. Administration of alpha-tocopherol acetate (450 mg/kg/day for 3 days and 150 mg/kg on day 4, i.p.) did not affect the exercise-induced GSH depression or lipid peroxidation in liver homogenates as determined by increases in malondialdehyde formation. These results suggest that neither adrenergic stimulation nor oxidative stress plays a significant role in the enhancement of APAP hepatotoxicity and hepatic GSH depression induced by acute physical exercise.", 
    "51": "The aim of the study was to validate clinically a new technique of myocardial protection developed for intra- and extra-cardiac surgery on the beating heart. The concept combines the principle of continuous pressure- and volume-controlled coronary artery perfusion (PVC-CONTHY-CAP) with the specific myocardioprotective effects of hypothermia and nitrates and, on the other hand, with the beta-blocker-mediated reduction of chronotropy and inotropy necessary for convenient surgery. Under standard ECC conditions after cross-clamping the aorta coronary perfusion with oxygenated blood enriched with nitroglycerine (10 micrograms/kg/h) and esmolol (0.05 mg/ml flow/min) is started via an additional perfusion cannula placed in the aortic root. The temperature of the perfusate is maintained at 32 degrees C, the intraaortic pressure at 40-70 mmHg and the perfusion flow in the range 0.8-1.0 ml/g heart muscle/min. In CABG procedures an additional perfusion catheter is used for perfusion of distal coronary artery segments. Using this technique 100 consecutive patients, adults and children, were operated on between 2/96 and 8/96. In 84 adult patients (age: 45-82 yrs), 78 CABG procedures (54 elective, 13 urgent, 11 acute) with a mean bypass count of 3.7 (range 1-7), 69 ITA grafts, 72 grafts to CX, and 3 MVRec/MVRpl, and 6 pure MVRec/MVRpl procedures (1 urgent, 1 emergency) were performed. The mean coronary perfusion time was 48 min (range 21-88 min). In 5 patients perioperative infarction (CABG; 1 emergency after PTCA, 4 elective) with significant increase of CK-MB values (57-98 U/L) occurred. In the 4 elective patients (3 with diabetes mellitus) re-intervention was not possible due to small-vessel disease. In one patient with preoperative infarction IABP was necessary. No patient died. There were 16 children (age: 4weeks-16 yrs): VSD, n = 6, AV-C, n = 2, TOF, n = 1, MVRec, n = 1, DORV (Rastelli), n = 2, SV (TCPC), n = 3, and PV obstruction, n = 1. The mean coronary perfusion time was 97 min (range: 27-260 min). The mean ICU stay 3.9 d (range: 1-10 d). One child died (TCPC) on the 10th postoperative day due to multi-organ failure. In conclusion, PVC-CONTHY-CAP is designed especially for emergency and urgent procedures, i.e. patients with PTCA-related complications, patients with severely depressed LV function, and patients with complex congenital cyanotic heart defects. Using PVC-CONTHY-CAP, coronary artery bypass grafting as well as intracardiac procedures for congenital and acquired heart defects can be performed safely and conveniently, the system is easy to handle for both the cardiac surgeon and perfusionist. Due to its pharmacological properties continuous intracoronary application of nitrates in combination with hypothermia seems to be essential as a preventive treatment modality for the ischemic state.", 
    "52": "The cardiovascular activities of crude water extract (WE) of Andrographis paniculata (Burm. f.) Nees (Acanthaceae), its three semi-purified ethyl acetate (FA), n-butanol (FB) and aqueous (FC) fractions, as well as andrographolide, a major plant constituent, were elucidated in anaesthetized Sprague-Dawley (SD) rats for the very first time. FA and andrographolide, which possesses multiple pharmacological activities, elicited no drop in mean arterial blood pressure (MAP), while WE, FB and FC produced a significant fall in MAP in a dose-dependent manner without significant decrease in heart rate. The ED50 values for WE, FB and FC were 11.4, 5.0 and 8.6 mg/kg-respectively. These suggested that the hypotensive substance(s) of the crude water extract was concentrated in FB. Pharmacological antagonist studies were consequently only tested in FB (5 mg/kg). The hypotensive action of FB was not mediated through effects on the beta-adrenoceptor, muscarinic cholinergic receptor and angiotensin-converting enzyme, for it was not affected by propranolol, atropine and captapril, respectively. However, it seems to work via alpha-adrenoceptors, autonomic ganglion and histaminergic receptors, since the hypotensive effect of FB was negated or attenuated in the presence of phentolamine, hexamethonium as well as pyrilamine and cimetidine.", 
    "53": "The cold stress leads to increased levels of catecholamines, of their precursors and metabolites, with increased oxygen consumption by the myocardium. Atrial cardiomyocytes of amiodarone-treated rats, previously stressed by cold, showed a marked decrease of the morphological alterations observed in the animals submitted to cold stress without amiodarone protection. Such results indicate, at the subcellular level, that amiodarone could improve cardiac function by a propranolol-like action when there is heart failure, a condition in which there is a high level of catecholamine.", 
    "54": "To examine the contribution of beta-adrenoceptor (beta AR) downregulation to desensitization of beta ARs by chronic administration of a beta AR agonist, we compared the adenylyl cyclase (AC) activities in two kinds of cardiac ventricular membranes with decreased available beta ARs: one was derived from rats infused with a selective beta 1 AR agonist, T-0509 [(-)-(R)-1-(3,4-dihydroxyphenyl)- 2-[(3,4-dimethoxyphenethyl)-amino]ethanol hydrochloride], in vivo (40 micrograms/kg/hr, s.c. for 6 days); and the other was obtained from treatment of control membranes with an irreversible beta AR antagonist, bromoacetyl alprenolol methane (BAAM). T-0509 infusion decreased the densities of beta 1 ARs and beta 2 ARs by 26% and 32%, respectively, and reduced the maximal isoproterenol-stimulated AC activity by 53%. The amount of Gs alpha and Gi alpha proteins in the membranes was not significantly changed by T-0509 infusion. To make preparations that mimic the T-0509-induced downregulation, we treated the control membranes with 100 nM BAAM in vitro. The BAAM treatment decreased the Bmax value of [125I]iodocyanopindolol for beta 1 ARs and beta 2 ARs by 29% and 36%, respectively, whereas it reduced the maximal effect of isoproterenol on AC activity only by 37%. These results suggest that downregulation of beta ARs cannot fully account for the desensitization by chronic treatment of T-0509 and that other mechanism(s) can play a significant role in the loss of responsiveness.", 
    "55": "The aim of our study was to investigate the contribution of Ca(2+)-activated K+ channels (KCa channels) and ATP-sensitive K+ channels (KATP channels) to the vasodilator responses to beta-adrenoceptor agonists in the rat isolated mesenteric artery. Isoprenaline and fenoterol concentration-dependently relaxed the phenylephrine-precontracted endothelium-intact arterial rings with 50% inhibitory concentration (IC50) of 0.0314 +/- 0.027 microM (n = 20) and 0.40 +/- 0.04 microM (n = 11), respectively. Charybdotoxin (100 nM) displaced the isoprenaline or fenoterol logarithmic concentration-relaxation curve to the right in the absence and presence of endothelium. In contrast, glibenclamide (10 microM) did not affect the effects of isoprenaline and fenoterol, whereas glibenclamide (3 microM) significantly inhibited the cromakalim-induced vasorelaxation. Neither charybdotoxin (100 nM) nor glibenclamide (10 microM) influenced the vasorelaxation induced by forskolin. Ba2+, a nonselective blocker of K+ channels, inhibited the relaxant effects of isoprenaline and forskolin. These results suggest that KCa but not KATP channels contribute to beta-adrenoceptor-mediated vasodilator response in rat mesenteric artery, and cyclic adenosine monophosphate (cAMP) might not be involved in regulation of the activity of KCa channels.", 
    "56": "To determine whether adrenergic stimulation induces preconditioning-like cardioprotection, rat hearts were perfused for 2 min with either norepinephrine, phenylephrine, or isoproterenol followed by 10-min drug-free perfusion. Then the hearts were subjected to 40-min ischemia and 30-min reperfusion. Little recovery of left ventricular developed pressure (LVDP) and loss of the myocardial creatine kinase (CK) during reperfusion were observed in the drug-untreated heart. Preperfusion with norepinephrine (0.25 microM) or isoproterenol (0.25 microM), but not phenylephrine (10 microM), resulted in a better recovery of LVDP in the postischemic reperfused heart and a reduction in CK release during reperfusion. A similar improvement of postischemic cardiac contractile dysfunction and CK loss was seen in the heart subjected to 5-min ischemia followed by 5-min reperfusion (ischemic preconditioning) before the prolonged period of ischemia/reperfusion. Pretreatment with timolol, a beta-adrenoceptor blocker, abolished the protective effect of norepinephrine, whereas pretreatment with bunazosin, an alpha 1-adrenoceptor blocker, did not affect the protective effect of isoproterenol. The results suggest that a brief period of stimulation of cardiac beta-adrenoceptor exerts the preconditioning-mimetic protective effect against postischemic contractile dysfunction in perfused rat hearts.", 
    "57": "Despite the remarkable advances in cardiovascular therapeutics over the past four decades, little impact has been made on either the incidence or mortality rate of congestive heart failure and it remains a major clinical and public health problem. Recent practice audits have suggested that proven efficacious therapies are not maximally applied in patients with this condition. An approach to the patient with congestive heart failure is presented, emphasizing the two distinct syndromes of systolic dysfunction and diastolic dysfunction. Treatment recommendations are derived from consideration of the underlying pathophysiology and the evidence from randomised clinical trials.", 
    "58": "To examine the circadian, seasonal, and weekly rhythms of acute myocardial infarction, and to identify subgroups in whom the rhythms are attenuated or absent to provide further information about the mechanisms of the rhythms and the processes responsible for triggering plaque events.", 
    "59": "Prospective, observational study in a general hospital.", 
    "60": "1225 consecutive patients admitted to a coronary care unit with acute myocardial infarction were studied. Admission rates were calculated according to the hour of the day (circadian rhythm), day of the week (weekly rhythm), and month of year (seasonal rhythm). The data were analysed for variations within the whole group and within subgroups.", 
    "61": "A weekly rhythm of acute myocardial infarction could not be demonstrated but there was a trend towards higher admission rates at the beginning of the week. However, the time of onset of symptoms showed significant circadian variation for the group as a whole, peaking in the morning (P = 0.006), against an otherwise fairly constant background rate. Subgroup analysis showed complete absence of the circadian rhythm in patients who were diabetic, South Asian, or taking beta blockers or aspirin on admission. Significant seasonal variation in admission rates was also demonstrated for the group as a whole with a winter peak and a summer trough (P = 0.009). Again, no seasonal rhythm could be demonstrated in patients who were diabetic, South Asian, or taking beta blockers or aspirin on admission.", 
    "62": "The absence of circadian and seasonal rhythms of acute myocardial infarction in almost identical subgroups suggests that common mechanisms are involved in driving these rhythms. The autonomic nervous system is a likely candidate because the rhythms were absent in patients taking beta blockers as well as in patients in whom derangement of autonomic function commonly occurs.", 
    "63": "To enhance the portal hypotensive effect of nonselective beta-blockers, combinations of vasoactive agents with different mechanisms should be considered. The effect of carvedilol (CAS 72956-09-3, Artist), and alpha-/beta-blocking agent, on hepatic and systemic hemodynamics in 10 patients with portal hypertension was evaluated. After administration of carvedilol, the hepatic venous pressure gradient (HVPG) decreased from 15.9 +/- 3.2 mmHg to 13.3 +/- 4.0 mmHg (mean +/- SD) at 60 min (-15%) and to 12.9 +/- 3.0 mmHg at 90 min (-17%, p < 0.05). However, only 5 patients showed a decrease of HVPG by more than 20% at 60 or 90 min. The estimated hepatic blood flow (EHBF) was not significantly reduced. In contrast, heart rate (-8%, p < 0.05), mean arterial pressure (-10%, p < 0.01), and cardiac index (CI) (-8%, p < 0.05) were all reduced at 90 min, while total systemic vascular resistance was not altered. The reduction of HVPG was significantly correlated with the decrease of CI (r = 0.6415, p < 0.05). The portal hypotensive effect of carvedilol may mainly result from a reduction of CI. However, because of the greater reduction of HVPG than that of CI, other additive actions were suggested.", 
    "64": "The aim of the study was to obtain further information regarding the modes of action of doxazosin, naftopidil and nifedipine on platelet function.", 
    "65": "We conducted an in vitro study of drug influences on adrenaline and collagen-induced mobilization of platelet calcium.", 
    "66": "In the presence of fibrinogen (300 micrograms ml-1) both collagen (5 micrograms ml-1) and adrenaline (16 microM) stimulated the aggregation of washed platelets. Collagen induced a transient rise (+4.97 +/- 0.63 microM) in platelet Ca2+ concentration, [Ca2+]i, as measured using the photoprotein aequorin, which coincided with the onset of aggregation. Adrenaline induced a smaller rise (+3.6 +/- 0.96 microM) which, however, occurred after the onset of aggregation. Naftopidil, an alpha 1-adrenoreceptor antagonist produced a concentration-dependent inhibition of collagen-induced Ca2+ mobilization, maximum inhibition (22.9 +/- 4%, P < 0.05) occurring with 40 microM naftopidil. The inhibition of Ca2+ mobilization was not reflected by a concentration-dependent inhibition of platelet aggregation, although 40 microM naftopidil produced statistically significant inhibition (23.3 +/- 11.7%, P < 0.05). The adrenaline-induced rise in [Ca2+]i was inhibited dose dependently by naftopidil (e.g. 40 microM naftopidil, 100 +/- 0%, P < 0.05), as was aggregation (40 microM naftopidil, 100 +/- 0%, P < 0.05). Doxazosin, another alpha 1-adrenoreceptor blocker, inhibited Ca2+ mobilization induced by collagen to similar extents as for naftopidil (30 microM doxazosin, 17.4 +/- 2.5%, P < 0.05), but did not inhibit platelet aggregation. It also inhibited the adrenaline-induced rise in [Ca2+]i in a concentration-dependent manner (30 microM doxazosin, 37.6 +/- 13.7%, P < 0.05), significant inhibitions of platelet aggregation also being produced (30 microM, 49.6 +/- 17.2%, P < 0.05). As expected, the calcium channel blocker nifedipine produced concentration-dependent inhibitions of both collagen-induced Ca2+ mobilization (e.g. 28 microM nifedipine, 47.8 +/- 2.7%, P < 0.05) and aggregation (28 microM, 55.1 +/- 9.2%, P < 0.05).", 
    "67": "These data indicate that the alpha 1-adrenoreceptor blockers, naftopidil and doxazosin, inhibit Ca2+ mobilization, this mechanism being possibly the means whereby these drugs inhibit platelet aggregation.", 
    "68": "The ventilatory response to anoxia in unanaesthetized rat pups of 1 and 8 days of age was studied. Ventilation was recorded by barometric plethysmography. During acute anoxia (100% N2), animals of both ages responded with hyperpnoea, primary apnoea, hypoxic gasping and secondary apnoea. After secondary gasping, occasional gasps occurred. If oxygen was administered during the gasping period, all animals survived through autoresuscitation. The duration of the period of hypoxic gasping was significantly longer in the 1-day-old animals. Adrenalectomy reduced the length of this period in both 1- and 8-day-old animals. In a second series of experiments, the effect of adrenergic antagonists on autoresuscitation was examined. Pretreatment with the non-selective alpha-receptor antagonist phentolamine reduced the duration of gasping in 1-day-old rats, but prolonged this duration in 8-day-old rats. The non-selective beta-receptor antagonist propranolol did not affect the duration of gasping in 1-day-old rats, whereas it prolonged this period in the older animals. We conclude that proper duration of gasping during anoxia is dependent on intact adrenal function and that the adrenal glands therefore play an important role in autoresuscitation from anoxia during postnatal life. The underlying mechanism appears to involve alpha-adrenergic receptors.", 
    "69": "We evaluated the relationship between the cumulative amounts of 5 kinds of beta-blockers (alprenolol, oxprenolol, timolol, acebutolol and atenolol) permeating through the stratum corneum and a* values obtained by measuring the formation of erythema, a skin irritation reaction, with a chromameter after transdermal application of adhesive patches containing 2 beta-blocker to the skin of guinea pigs. The cumulative amount of beta-blocker released from each adhesive patch to the skin increased with the increase in application time. The contents of alprenolol, oxprenolol and timolol in the stratum corneum and in the stripped skin increased markedly up to 4 h after application and thereafter were maintained at high levels up to 24 h. The contents of acebutolol and atenolol, on the other hand, increased up to 24 h, but these values were low. a* values of all adhesive patches 24 h after application were higher than those before application. The correlation coefficients between the cumulative amounts of alprenolol, oxprenolol, timolol, acebutolol or atenolol permeating through the stratum corneum and (delta a* -delta a*Placebo) values were 0.739, 0.717, 0.722, 0.551 and 0.633, respectively. The correlation coefficient calculated by averaging the cumulative amounts of 6 kinds of beta-blockers permeating through the stratum corneum [including propranolol which was reported previously (Kobayashi I., et al., Biol. Pharm. Bull., 19, 839-844 (1996))] was 0.731, higher than the correlation coefficient between contents of these beta-blockers in the stripped skin and (delta a* -delta a*Placebo) values (r = 0.552). This suggests that there was a high correlation between the cumulative amounts of beta-blockers permeating through the stratum corneum and (delta a* -delta a*Placebo) values.", 
    "70": "Regional variations in adipocyte lipolysis between subcutaneous and visceral fat may be important for obesity complications. In the present study, we compared adrenergic regulation of lipolysis in omental and subcutaneous adipocytes from obese (n = 15) and non-obese (n = 14) male subjects. Waist-to-hip ratio, blood pressure, plasma insulin, and plasma triglycerides were increased in obesity. No regional differences in adrenoceptor lipolytic function were observed in non-obese subjects with the exception of a slight increase in noradrenaline sensitivity in omental adipocytes (P < 0.05), because of increased beta(1)-adrenoceptor sensitivity (P < 0.05). In the obese subjects, the rate of noradrenaline-induced glycerol release was 2-fold higher (P < 0.005) and the noradrenaline sensitivity was 3-fold higher (P < 0.05) in omental versus subcutaneous adipocytes. These findings were mainly due to a 50-fold increase in omental beta(3)-adrenoceptor sensitivity (P < 0.002) and to a smaller 6-fold increase in omental beta(1)-adrenoceptor sensitivity (P < 0.02), accompanied by increased beta(3)- as well as beta(1)-adrenoceptor lipolytic rates at approximately 50% receptor subtype occupancy by the agonist (P < 0.05). In conclusion, minor regional differences in adipocyte lipolytic response to catecholamines are present in non-obese males. In contrast, catecholamine-induced lipolysis is markedly increased in omental as compared to subcutaneous adipocytes in obese males, mainly due to an increase in beta(3)-adrenoceptor function of visceral fat cells, in combination with a smaller increase in beta(1)-adrenoceptor function.", 
    "71": "(1) To prospectively evaluate the incidence of increased intraocular pressure (IOP) in patients suffering from chronic uveitis. (2) To identify the main factors responsible for an increase in the IOP among these patients.", 
    "72": "Two hundred and one patients suffering from chronic uveitis were included. Enrolled patients had an initial IOP of 8-18 mmHg. The patients were treated and clinically monitored during a period of 4 years. The IOP was measured at each visit and its changes followed prospectively. All patients were followed up for at least 12 months after enrollment.", 
    "73": "Twenty-four (12%) of the 201 patients had IOP higher than 24 mmHg at two or more consecutive visits. Of these 24 patients, 19 suffered from bilateral uveitis and 5 had unilateral disease. Four of the 19 patients with bilateral uveitis developed a constant IOP higher than 24 mmHg in both eyes, while in 15 patients an IOP higher than 24 mmHg persisted only in one eye. A close association between the increased IOP and the use of corticosteroids was found in 18 of the 24 cases (75%). This association was ascertained in 16 of these patients by the decrease in IOP levels on discontinuation of the corticosteroid regimen and the renewed increase IOP was due to pupillary block in three cases (12.5%), to iris and angle neovascularization in two (8.3%), and to the inflammatory process per se in one case only (4.2%).", 
    "74": "This study demonstrates that a persistent elevation of the IOP in patients suffering from chronic uveitis is, in the majority of cases, associated with the use of corticosteroids.", 
    "75": "In the beta-cells of the pancreas, glucose phosphorylation carried out by glucokinase is the rate-controlling step in glycolysis, and the kinetic characteristics of glucokinase govern to a high degree the dose-response relationship between glucose and insulin release. Because glucose-6-phosphatase (G-6-Pase) opposes the action of glucokinase, it may have a regulatory role in the release of insulin in response to glucose if the enzyme is present in the beta-cells. A number of researchers have reported finding high levels of G-6-Pase in islets, but quantitation of its activity remains controversial, mainly because of difficulties in solubilizing a particulate enzyme. Therefore a method developed to measure functional glucose phosphorylation activity in intact brain was applied (Chi, M. M.-Y., M. E. Pusateri, J. G. Carter, B. J. Norris, D. B. McDougal, Jr., and O. H. Lowry. Anal. Biochem. 161: 508-513, 1987), and the rates of accumulation and disappearance of 2-deoxyglucose 6-phosphate (DG-6-P) in freshly harvested islets were determined as a measure of glucose cycling. Islets were incubated in the presence of 30 mM 2-deoxyglucose (DG) for 60 min, and subsequently the incubation medium was replaced with medium containing no DG, but instead high levels of mannoheptulose as a blocker of phosphorylation. The content of DG-6-P in the islets was measured at strategic times during the protocol. As predicted by a mathematical model, DG-6-P accumulated in the presence of DG and decayed after its washout. Both of these results are consistent with islets containing dephosphorylation activity for this substrate. The kinetic curves were fit using a mathematical model, and the maximal G-6-Pase activity was estimated to be 0.13 +/- 0.005 micromol x g(-1) x min(-1). However, when the physiological effect of this amount of G-6-Pase activity was assessed by use of a model of glycolysis, it was found that the impact on glucose cycling and usage was insignificant. It was concluded that normal islets do contain measurable activity for dephosphorylating glucose 6-phosphate but that this enzymatic reaction does not play a role in glucose metabolism and sensing by the normal beta-cell.", 
    "76": "The aim of the study was to assess the possible contribution of adrenergic mechanisms to the thermogenic and circulatory effects of glucose ingestion. With the use of indirect calorimetry and arterial, pulmonary arterial, and hepatic venous catheterization, whole body and splanchnic oxygen uptake and blood flow were examined in nine propranolol-treated healthy male volunteers before and during 2 h after oral ingestion of 75 g of glucose. The glucose effects were compared with those in nine untreated controls. After propranolol, the glucose-induced rise in splanchnic blood flow was reduced by approximately 60%, and the hepatic venous glucose release to the systemic circulation was significantly delayed. Glucose-induced increments in pulmonary and splanchnic oxygen uptake and cardiac output were similar in the two groups. It is concluded that adrenergic mechanisms contribute to the glucose-induced rise in splanchnic blood flow and thereby probably to the time course for intestinal absorption of nutrients. It is suggested that the magnitude of glucose-induced thermogenesis is independent of adrenergic stimulation.", 
    "77": "Torsade de pointes is a potentially lethal ventricular arrhythmia that is associated with prolonged QT intervals and is often caused by drugs that prolong repolarization. Among the most common drugs that may cause torsade de pointes are antiarrhythmic drugs including quinidine, procainamide, sotalol and newer class III antiarrhythmic agents. The incidence of torsade de pointes associated with amiodarone, however, is reported to be much lower. A case is reported of amiodarone-induced torsade de pointes following the development of the same arrhythmia during beta-blocker use. This case illustrates that although the reported incidence of torsade de pointes during amiodarone therapy is low, patients with bradycardia-induced torsade de pointes may be a subgroup of patients who are at increased risk of this arrhythmia with amiodarone.", 
    "78": "1. Protooncogene c-fos mRNA levels were determined in the rat cerebral cortex, hippocampus, and cerebellum after exposure to a combined forced swimming and confinement stress. The stress resulted in an increase in c-fos mRNA levels in all three brain areas. 2. In an effort to elucidate the neurotransmitter systems involved in this stress-induced increase, animals were injected, prior to exposure to the stress, with either diazepam, MK-801, or propranolol. 3. In both the cerebral cortex and the hippocampus the stress-induced increase in c-fos mRNA was inhibited by MK-801, suggesting that it is mediated via NMDA receptors. In the hippocampus, propranolol had a similar effect, indicating that beta-adrenergic receptors are also involved in the stress-induced increase in c-fos mRNA. 4. On the other hand, the increase in c-fos mRNA produced by the stress of the injection was inhibited in the cerebral cortex by diazepam or propranolol and in the hippocampus only by diazepam. Furthermore, administration of MK-801 resulted in an increase in c-fos mRNA in the hippocampus of the nonstressed animals. In the cerebellum no one of the three drugs employed affected c-fos mRNA levels in either stressed or nonstressed animals. 5. Our results thus show that various forms of stress activate, in different brain areas, neurons with either NMDA, beta-adrenergic, and/or GABA-A receptors.", 
    "79": "The acute hemodynamic effects of 20 mg iv amlodipine were evaluated in a placebo-controlled study in 16 normotensive patients 15 +/- 1 days after an acute myocardial infarction by covariance analysis. Atenolol was given orally for at least 1 week before the study to maintain the heart rate between 50 and 60 beats/min. All patients were given two doses of 10 mg of amlodipine, or 10 ml of a placebo twice, in i.v. infusion lasting 2 minutes each. Hemodynamic data were collected during the control period and 15 minutes after each of the two amlodipine or placebo infusions. At the time of the last measurements, 15 minutes after the second amlodipine or placebo infusion, the plasma amlodipine level was 31 +/- 16 micrograms/l and the plasma atenolol level was 773 +/- 564 mu/l in the amlodipine group versus 795 +/- 916 micrograms/l in the placebo group. There were no chronotropic, dromotropic, or inotropic effects. The main hemodynamic effect was a fall in systemic vascular resistance (1548 +/- 591 dynes.sec.cm-5 to 1176 +/- 526 dynes.sec.cm-5, p = 0.045) with decreases in aortic pressure and in the left ventricular stroke work index. The left ventricular ejection fraction was 51 +/- 12% in the placebo group and 56 +/- 15% in the amlodipine group (ns) during the control period, and did not change after infusion of placebo or amlodipine. Left ventricular compliance seemed to be enhanced by amlodipine, because the end-diastolic left ventricular volume index rose from 82 +/- 11 ml/m2 to 87 +/- 11 ml/m2 (p = 0.026) 15 minutes after the beginning of the second infusion of 10 mg of amlodipine, without any change in end-diastolic left ventricular pressure. Intravenous infusion of 20 mg of amlodipine is well tolerated 15 days after acute myocardial infarction in normotensive patients without deeply depressed left ventricular systolic function and chronically treated with atenolol. The main hemodynamic effects observed are potentially useful for such patients.", 
    "80": "Unselective and beta 1-selective beta-blockers may induce vasoconstriction of normal and stenotic epicardial coronary arteries. To analyze the influence of the \"vasodilatory\" beta-blocker celiprolol on coronary vasomotility, 0.4 mg celiprolol/kg were intravenously infused over 4 minutes in 13 patients with coronary artery disease. Coronary angiograms were taken before (control) and at 4, 6, 8, 10, 15, and 20 minutes after the onset of infusion and 4 minutes after final sublingual administration of 0.4 mg nitroglycerin. Quantitative analysis of cinefilms demonstrated no significant diameter changes in angiographically normal coronary segments and stenoses. The vasodilatory capacity of normal segments (18 +/- 12%; p < 0.001) and stenoses (17 +/- 14%; p < 0.01) was proven by nitroglycerin. Systolic blood pressure, heart rate, and pulmonary wedge pressure revealed no significant changes with celiprolol. Thus, celiprolol exerts no vasoconstricting effects on angiographically normal and stenotic coronary arteries.", 
    "81": "The pharmacological action of higenamine in isolated rat aorta was investigated. Although the beta-adrenoceptor antagonist propranolol (1 x 10(-5) M) completely blocked the beta-adrenoceptor agonist higenamine in inducing a positive chronotropic activity in isolated mouse atria, the higenamine-induced aortic relaxation was not completely antagonized by this concentration of propranolol. The present data also demonstrate that the higenamine-induced aortic relaxation was attenuated in the absence of endothelium. These findings suggest that the beta-adrenoceptor specificity to higenamine in aorta is different from that of beta-1 in atria; moreover, the beta-adrenoceptors sensitive to higenamine are mainly located in the endothelial layer.", 
    "82": "The frequency distribution of the 8-hour urinary ratio of metoprolol/alpha-hydroxymetoprolol (MR) was investigated in 206 healthy rural Chinese volunteers. The frequency of the poor metabolizer phenotype of metoprolol alpha-hydroxylation was 0% in this Chinese population. When the 206 subjects were subgrouped into four groups by age, the excretion of alpha-hydroxymetoprolol was significantly lower in the subjects with age older than 41 years compared to two younger groups (16-30 years), and the metoprolol hydroxylation metabolic ratio(metoprolol/a-hydroxymetoprolol, MR) was higher in these middle-aged subjects, indicating that age may affect the frequency distribution of the 8-hour urinary MR or log MR, although multiple regression analysis did not show a significant correlation between age, urine volume and MR. Also, a significant correlation was found between age and the excretion (percentage of dose) of alpha-hydroxymetoprolol in 8-hour urine (r = 0.259, P < 0.001). On the other hand, both multiple regression analysis and nonparametric tests showed that the larger the amount of urine excreted, the more metoprolol was recovered, demonstrating that the urinary excretion of unchanged metoprolol is renal flow-limited.", 
    "83": "This study was designed to determine if the increase in plasma renin activity (PRA) that occurs during water deprivation is mediated by the renal sympathetic nerves or adrenomedullary catecholamine release. Male Sprague-Dawley rats were studied while conscious and unrestrained. In intact or sham-operated rats, 48 h of water deprivation resulted in at least a threefold increase in PRA and plasma renin concentration (PRC) but no significant change in plasma norepinephrine or epinephrine concentration. Renal denervation decreased basal PRA, reduced the magnitude of the dehydration-induced PRA increase by 33%, and abolished the renin-suppressing effect of l-propranolol infusion in water-deprived rats. Adrenal demedullation also reduced basal and water-deprived PRA and PRC. However, even the combination of renal denervation and adrenal demedullation did not prevent a significant renin response to dehydration (control PRA of 1.8 +/- 0.6 ng x ml(-1) x h(-1) to dehydration PRA of 6.8 +/- 1.3 ng x ml(-1) x h(-1), P < 0.05). Therefore, some mechanism in addition to sympathoadrenomedullary activation plays a major role in mediating increased PRA during water deprivation.", 
    "84": "Alterations in repolarization following prolonged periods of ventricular pacing, termed \"cardiac memory,\" have been well documented. Postpacing changes in cardiac function have also been noted in hypertrophic cardiomyopathy. This study was designed to evaluate the effects of ventricular pacing on postpacing diastolic function and its relationship to repolarization changes. Eight subjects (mean age, 76 yr) with permanent pacemakers were enrolled in this study. Each subject was evaluated at a fixed pacing rate with recording of electrocardiographic and echocardiographic data. Seven sets of measurements were performed in the same sequential pattern: 1) after 1 wk of atrial pacing, 2) within 10 min after initiation of atrioventricular sequential pacing (ventricular pacing), 3) within 10 min after termination of 1 h of ventricular pacing, 4) after 1 wk of ventricular pacing, and 5) within 10 min, at 1 h, and at 24 h after termination of ventricular pacing. All subjects had repolarization changes characteristic of cardiac memory only after 1 wk of ventricular pacing. Changes in repolarization parameters were accompanied by changes in peak left ventricular filling rate (dD/dt/D; P = 0.02) and isovolumic relaxation time (IVRT; P = 0.03) that at 24 h approached baseline values. Correlations existed between changes in the Q-T interval and IVRT (r = 0.53, P = 0.007) and between changes in T wave amplitude and dD/dt/D (r = 0.48, P = 0.018) after long-term ventricular pacing. Thus changes in both repolarization and diastolic function persist after cessation of ventricular pacing and lend support to the concept of electrical and mechanical cardiac memory.", 
    "85": "Chronic blockade of stimulatory beta-adrenergic receptors may decrease inhibitory receptors of the adrenergic signal transduction system. This transregulation process might reduce the negative inotropic response of the myocardium to inhibitory receptor stimulation. Rats were treated for 6 days with the beta-blocker atenolol (2 mg/day). beta-Adrenergic receptors in cardiac plasma membranes increased from 49 +/- 6 to 75 +/- 9 fmol/mg protein (means +/- SE; P = 0.053), whereas muscarinic M2 receptors decreased (155 +/- 15 vs. 105 +/- 10 fmol/mg protein; P < or = 0.05). Moreover, inhibitory G alpha(i) proteins were reduced by 36%. The functional responses of isolated hearts to inhibitory agonists after prestimulation with isoproterenol (3 nmol/l) were significantly blunted. The Ki value for the negative inotropic response of the maximal rise in developed left ventricular pressure (dP/dt(max)) to adenosine (0.1-100 micromol/l) increased from 5.9 +/- 1.7 to 24.0 +/- 2.5 micromol/l (P < or = 0.001). A similar rightward shift of the dose-response curve was observed for the effects of adenosine on developed left ventricular pressure (LVP) and of carbachol (0.01-10 micromol/l) on LVP and dP/dt. Thus chronic beta-blockade leads to a coordinate transregulation of inhibitory receptors and Gi proteins, reducing the effects of inhibitory receptor activation of the heart. This mechanism may contribute to the beneficial effects of beta-blocker therapy in heart failure.", 
    "86": "We investigated the early effects of the anti-idiotypic antibody (clone 1D5), which recognized the estrogen receptor (ER), on cytosolic free calcium concentration ([Ca2+]i) and its long term effects on creatine kinase (CK) specific activity in female human and rat osteoblasts. These actions were compared to the known membrane and genomic effects of 17 beta estradiol (E2). Like E2, clone 1D5 increased within 5 s [Ca2+]i in both cell types by two mechanisms: 1) Ca2+ influx through voltage-gated Ca2+ channels as shown by using EGTA a chelator of extracellular Ca2+, and nifedipine, a Ca2+ channel blocker; 2) Ca2+ mobilization from the endoplasmic reticulum as shown by using phospholipase C inhibitors, such as neomycin and U-73122, which involved a Pertussis toxin-sensitive G-protein. Clone 1D5 and E2 stimulated CK specific activity in human and rat osteoblasts with ten fold higher concentrations than those needed for the membrane effects (0.1 microgram/ml and 10 pM, respectively). Both effects were gender-specific since testosterone and 5 alpha-dihydotesterone were uneffective. Tamoxifen and Raloxifene, two estrogen nuclear antagonists, inhibited CK response to 1D5 and E2 and Ca2+ response to 1D5, but not Ca2+ response to E2. By contrast, (Fab')2 dimer, a proteolytic fragment of 1D5 with antagonist properties, inhibited both membrane and genomic effects of 1D5 and E2. In conclusion, these results imply that clone 1D5 has an estrogen like activity both at the membrane and nuclear levels in female human and rat osteoblasts. 1D5 must therefore interact with membrane binding sites, penetrate the cells, and reach the nuclear receptors by an as yet uncharacterized mechanism.", 
    "87": "In order to understand the pattern of utilization of migraine prophylactic drugs by US physicians, we reviewed the scientific rigor of published trials of anti-migraine medications, assessed their cost, and tested the correlation, if any, between utilization, scientific rigor and cost.", 
    "88": "Scientific rigor of published reports. We identified all placebo-controlled, randomized, double-blind trials of migraine prophylactic agents through Medline search, major Headache textbooks and proceedings of major scientific meetings where headache-related topics are discussed. We excluded trials that did not include placebo treatment during the active phase of the study. The trials were reviewed and rated for scientific rigor using a 5-point scale (scientific score [ss]; 1 = low, 5 = good), blinded to the physicians' utilization data and cost of the drugs. Studies that did not show benefit of the active drug over placebo were scored -1 to -5, thus allowing for the reverse logic of negative studies. US physicians utilization. Neurologists and primary care physicians (PCP) completed phone-mail-phone questionnaires which inquired about first and second choices of migraine prophylaxis. These choices were averaged to obtain a weighted average percent usage of each drug. Cost. The average wholesale price (AWP) of each drug was obtained from data published by Adelman and Von Seggern, and from the Amerisource (7/9/96) catalog.", 
    "89": "Spearman's correlation coefficient was used to assess the relationship between the average ss, physician use, and cost of each drug.", 
    "90": "Propranolol (ss = 1.44), amitriptyline (ss = 2.33) and verapamil (ss = 1.00) were the three preferred migraine prophylactic drugs by both neurologists and PCPs. Approximately 10% of neurologists said that divalproex (ss = 3.75) would be their first or second choice. The selective serotonin reuptake blockers were favored by 13.21% of PCPs. All other prophylactic drugs were felt to be first or second line of treatment by less than 10% of either neurologists or PCPs. Except for one study (ss = 1) that showed that propranolol reduced the migraine frequency by 76% over placebo, trials of the three most preferred medications failed to demonstrate that the active drug is > 50% better than placebo, i.e. the difference in headache frequency when on placebo vs active drug is > 50%. Of the drugs available in the United States, flurbiprofen and metoprolol achieved the best ss (5.00 and 4.33, respectively) but their efficacy over placebo (23% and 14-33%, respectively) and cost ($67.2 and $65.6) were unfavorable. Neurologists and PCPs chose migraine prophylaxis on the basis of scientific merit (r = 0.644, p = 0.018; r = 0.576, p = 0.05, respectively) but not cost (r = -0.254, p = 0.45; r = -0.255, p = 0.455).", 
    "91": "The three most commonly chosen migraine prophylactic agents have not been shown irrefutably to prevent migraine. Furthermore, their benefit, if any, does not exceed 50% over placebo. The well-conducted recent trials that demonstrated the efficacy of divalproex in migraine prevention are steps in the right direction of finding the \"ideal migraine preventative agent\". Until that drug is discovered, it is difficult to argue that one migraine prophylactic medication is superior to another and accordingly should be used as a first line of treatment.", 
    "92": "Both [3H]noradrenaline ([3H]NA) and ATP were released in response to supramaximal electric field stimulation in superfused rat adrenal capsule-glomerulosa preparations. The voltage-dependent potassium channel blocker 4-aminopyridine enhanced, while the ATP-sensitive potassium channel blocker glibenclamide failed to affect the stimulation-evoked release of [3H]NA. The selective alpha 2-adrenoceptor antagonist CH-38083 enhanced the evoked release of [3H]NA while the P2 receptor agonist ATP and alpha, beta-methylene-ATP failed to affect it. Neither the adenosine A1 receptor agonist N6-cyclopentyl-adenosine (CPA) nor the adenosine A1 receptor antagonist 8-cyclopentyl-1,3-dipropylxanthine (DPCPX) influenced the stimulation-evoked [3H]NA release. The data showed that ATP was released from capsule-glomerulosa preparations in response to field stimulation together with but independently from [3H]NA, and that the local noradrenergic varicose axon terminals are not equipped with purinoceptors sensitive to ATP and/or adenosine. High concentrations of ATP also stimulated steroid hormone secretion in vitro, and thus may have a physiological role in this tissue. The presence of ecto-Ca(2+)-ATPases, enzymes able to terminate the effect of ATP, was demonstrated around the nerve profiles at the border of the capsule and zona glomerulosa tissue.", 
    "93": "We have compared compensatory mechanisms during acute isovolaemic haemodilution of 12 ml/kg body weight of blood with hydroxyethyl starch (450,000/0.7) exchange, in non-beta-blocked and beta-blocked patients with coronary artery disease. During haemodilution, mean concentrations of haemoglobin decreased from 12.8 (SEM 0.2) to 10.1 (0.1) g dl-1 (P < 0.01). Only beta-blocked patients had an increase in cardiac index (P < 0.01); in non-beta-blocked patients, cardiac index remained constant. In both groups oxygen extraction increased (P < 0.01), but the increase tended to be greater in non-beta-blocked patients (P = 0.06). Oxygen consumption was maintained in both groups. There were no ECG signs of myocardial ischaemia. We conclude that beta-blocked and non-beta-blocked patients with coronary artery disease tolerated well moderate haemodilution to a haemoglobin value of approximately 10 g dl-1, however, compensatory haemodynamic mechanisms differed fundamentally between the two groups.", 
    "94": "Although 131I therapy for hyperthyroidism has been in use for more than 50 years, there are wide variations in every aspect of its administration to patients. A recent survey of physicists and clinicians in the UK documented variations in workloads, responsibility for prescribing, and selection for treatment. Wide variations also were noted in terminology, radioiodine preparations, and activities and doses administered. There was a wide range of comments and reasons given by clinicians for their choice of regimen. The use of antithyroid drugs and beta-blockers before or after 131I therapy also was variable. As a result of these findings, a multidisciplinary group was convened to produce recommended guidelines for the administration of 131I in the UK. The implementation of these guidelines will require consensus among clinicians and this will require further evaluation.", 
    "95": "Human brown pre-adipocytes were immortalized by microinjection of the genes encoding simian virus 40 T and t antigens under the control of the human vimentin promotor. The transfected pre-adipocytes were cultured for several months with no loss of their morphological characteristics. These cells accumulate lipids and differentiate into adipocytes when treated with insulin, triiodothyronine and dexamethazone. The mRNA of various adipocyte markers was detected by reverse transcriptase-polymerase chain reaction analysis, including hormone-sensitive lipase, lipoprotein lipase, adipsin, glucose transporters 1 and 4, the uncoupling protein (specific of brown adipocytes), and leptin, the product of the ob gene. Pharmacological analyses indicated that the beta3-adrenoceptor is the predominant beta-adrenoceptor subtype in PAZ6 cells and that this receptor subtype is functionally coupled to adenylate cyclase and lipolysis. The immortalization of human adipocytes will permit pharmacological analysis of the human beta3-adrenoceptor function in adipose cells and will allow detailed studies of human adipocyte differentiation.", 
    "96": "Several randomized trials have reported that beta-blocker therapy improves left ventricular function and reduces the rate of hospitalization in patients with congestive heart failure. However, most trials were individually too small to assess reliably the effects of treatment on mortality. In these circumstances a systematic overview of all trials of beta-blocker therapy in patients with congestive heart failure may provide the most reliable guide to treatment effects.", 
    "97": "Details were sought from all completed randomized trials of oral beta-blocker therapy in patients with heart failure of any aetiology. In particular, data on mortality were sought from all randomized patients for the scheduled treatment period. The typical effect of treatment on mortality was estimated from an overview in which the results of all individual trials were combined using standard statistical methods. Twenty-four randomized trials, involving 3141 patients with stable congestive heart failure were identified. Complete data on mortality were obtained from all studies, and a total of 297 deaths were documented during an average of 13 months of follow-up. Overall, there was a 31% reduction in the odds of death among patients assigned a beta-blocker (95% confidence interval 11 to 46%, 2P = 0.0035), representing an absolute reduction in mean annual mortality from 9.7% to 7.5%. The effects on mortality of vasodilating beta-blockers (47% reduction SD 15), principally carvedilol, were non-significantly greater (2P = 0.09) than those of standard agents (18% reduction SD 15), principally metoprolol.", 
    "98": "Beta-blocker therapy is likely to reduce mortality in patients with heart failure. However, large-scale, long-term randomized trials are still required to confirm and quantify more precisely the benefit suggested by this overview.", 
    "99": "Forty-seven patients with unexplained chest pain and normal resting echocardiograms were examined to see whether dynamic mid-ventricular obstruction (MVO) is induced by dobutamine infusion. Dynamic MVO was provoked in 17 patients (MVO group), but not in the other 30 patients (Non-MVO group). Before dobutamine infusion, the blood pressure in the MVO group was higher than that in the Non-MVO group (p < 0.05), but end-diastolic volume index (p < 0.001), end-systolic volume index (p < 0.01), stroke volume index (p < 0.001), cardiac index (p < 0.001), end-diastolic volume (p < 0.01) and end-systolic volume (p < 0.05) of the apical territory of the left ventricle in the MVO group were significantly less than those in the Non-MVO group. The left atrial function, left ventricular ejection fraction and ejection fraction of the apical territory of the left ventricle did not differ between the groups. Seven patients in the MVO group were re-examined by dobutamine stress echocardiography after beta-blocker administration, showing that the dynamic MVO was completely suppressed. The end-diastolic volume tended to increase after beta-blocker administration, but no significant difference was found in any other variables except heart rate. The results suggest that a smaller left ventricle and higher blood pressure are important characteristics in patients with dobutamine-induced dynamic MVO, and additionally, the difference in local myocardial contractility may be an important cause of the induction of dynamic MVO.", 
    "100": "Systemic and hepatic hemodynamics were prospectively studied in 11 patients with Manson's schistosomiasis and portal hypertension, as well as alterations resulting from the use of propranolol. It was decided that patients whose portal pressure was reduced by 30% with the use of the drug would not undergo surgery and that treatment would consist of the chronic use of propranolol, associated with sclerosis of esophageal varices. This objective was not met by any of the patients whose portal pressure was measured and the study was interrupted. Results show that patients with Manson's schistosomiasis and portal hypertension have hyperdynamic circulation, mild pulmonary hypertension, greatly increased splenic blood flow, and preservation of total hepatic blood flow. Administration of propranolol corrects hyperdynamic circulation, aggravates pulmonary hypertension, does not alter portal pressure and reduces the sectorial portal blood flows, especially of the azygos vein, with maintenance of total hepatic blood flow. These data favor the hypothesis of portal overflow in the physiopathology of portal hypertension of schistosomiasis.", 
    "101": "To compare the effects of topical timolol maleate 0.5% and carteolol hydrochloride 1% on pulse rate and blood pressure.", 
    "102": "In a randomized, double-masked, parallel-design, multicenter clinical trial, we compared the effects of timolol and carteolol on pulse rate and blood pressure measured by 24-hour ambulatory blood pressure monitoring in 169 adult patients with either ocular hypertension or primary open-angle glaucoma.", 
    "103": "From noon to 8 PM, baseline mean pulse rate of 82 to 83 beats per minute (bpm) had decreased by 4 to 6 bpm in both groups after 4 weeks of therapy with timolol or carteolol. From midnight to 4 AM, the pulse rate in the carteolol group was significantly above baseline (P = .005), while the timolol group was significantly below baseline (P < .001). Four times as many patients became bradycardic (heart rate, < 60 bpm) on timolol (18.4%) as did patients on carteolol (4.5%) from midnight to 4 AM. More than twice as many patients exhibited a resolution of their bradycardia with carteolol (46.7%) as did patients treated with timolol (18.2%) from midnight to 4 AM. Overall cardiovascular adverse effects were reported significantly more frequently in the timolol than the carteolol group (P = .002).", 
    "104": "Timolol causes significantly lower mean heart rate during the nighttime and more nocturnal bradycardia than carteolol does in patients with ocular hypertension and primary open-angle glaucoma. These differences may be because of the intrinsic sympathomimetic activity of carteolol.", 
    "105": "We performed a randomized, double-blind, placebo-controled, parallel-group comparison study of the efficacy and safety of sotalol in the prophylaxis of paroxysmal supraventricular tachyarrhythmias (PSVTs) (including paroxysmal atrial fibrillation and paroxysmal reentrant SVTs). The frequency of PSVT episodes while not receiving drug therapy was monitored during a baseline phase, the length of which depended on the frequency of PSVT events. In the double-blind phase, the duration of which depended on the baseline frequency of episodes of PSVT, patients received placebo, sotalol 80 mg twice daily, or sotalol 160 mg twice daily. PSVT events were documented by electrocardiogram and diary. The time to recurrence of PSVT was significantly less compared with placebo when receiving sotalol 80 mg (p = 0.018) and sotalol 160 mg (p = 0.0009). On subanalysis, sotalol was shown to be effective in the prophylaxis of both paroxysmal atrial fibrillation and paroxysmal reentrant arrhythmias. Sotalol was well tolerated, with no deaths, proarrhythmia, or cardiac failure. Because of adverse effects, drug therapy was discontinued in six patients.", 
    "106": "The aim of this study, a substudy of the Australia-New Zealand trial of carvedilol in patients with heart failure due to ischemic heart disease, was to determine the effects of this treatment on left ventricular size and function with the use of quantitative two-dimensional (2D) echocardiography.", 
    "107": "Beta-adrenergic blocking drugs have been shown to improve left ventricular ejection fraction in patients with heart failure due to either ischemic heart disease or idiopathic dilated cardiomyopathy. However, the effects of such treatment on left ventricular size remain uncertain.", 
    "108": "One hundred twenty-three patients from 10 centers in New Zealand and Australia participated in the 2D echocardiographic substudy. Echocardiography was performed before randomization and was repeated after 6 and 12 months of treatment. Left ventricular end-diastolic and end-systolic volumes were measured from apical four- and two-chamber views with the use of a modified Simpson's rule method.", 
    "109": "After 12 months, heart rate was 8 beats/min lower in the carvedilol than in the placebo group, whereas left ventricular end-diastolic and end-systolic volumes were increased in the placebo group but reduced in the carvedilol group. At 12 months, left ventricular end-diastolic volume index was 14 ml/m2 less in the carvedilol than in the placebo group (p = 0.0015); left ventricular end-systolic volume index was 15.3 ml/m2 less (p = 0.0001), and left ventricular ejection fraction was 5.8% greater (p = 0.0015).", 
    "110": "In patients with heart failure due to ischemic heart disease, carvedilol therapy for 12 months reduced left ventricular volumes, increased left ventricular ejection fraction and prevented progressive left ventricular dilation. These changes demonstrate a beneficial effect of carvedilol on left ventricular remodeling in heart failure. The observed changes may explain in part the improved clinical outcomes produced by treatment with carvedilol.", 
    "111": "This study evaluated the effect of high intensity drive train (S1) stimulation on the atrial effective refractory period (ERP) and its relation to the autonomic nervous system.", 
    "112": "High intensity S1 stimulation was demonstrated to shorten the ventricular ERP and to increase dispersion of refractoriness. These effects may be due to local release of neurotransmitters. The response of the atrium and ventricle to neurotransmitters was different. The effects of high intensity S1 stimulation at the atrial tissue were evaluated.", 
    "113": "Forty patients without structural heart disease were studied. In group 1, 20 patients, the atrial ERP was measured at 0, 7, 14, 21 and 28 mm away from the S1 site under both twice diastolic threshold and high intensity (10 mA) S1 stimulation. The same protocol was repeated after sequential administration of propranolol (0.2 mg/kg body weight) and atropine (0.04 mg/kg). In group 2, the other 20 patients, the atrial ERP was studied at three atrial sites (high lateral right atrium [HLRA], right posterior interatrial septum [RPS] and distal coronary sinus [DCS] with twice diastolic threshold and high intensity S1 stimulation at baseline and after sequential autonomic blockade. The three atrial sites were randomly assigned as the S1 location.", 
    "114": "In group 1, high intensity S1 stimulation shortened the atrial effective refractory period most prominently at the site of S1: (mean +/- SD) 13.3 +/- 6.4% (p < 0.001), 8.1 +/- 3.8% (p < 0.001), 4.8 +/- 4.3% (p < 0.001), 3.7 +/- 4.7% (p < 0.001) and 0.5 +/- 2.6% at 0, 7, 14, 21 and 28 mm from the S1 site, respectively. The effect of high intensity S1 stimulation was blunted with propranolol and autonomic blockade but persisted after atropine alone. High intensity S1 stimulation also increased dispersion of refractoriness (from 23 +/- 11 ms to 31 +/- 12 ms, p = 0.01), which was eliminated with autonomic blockade. In group 2, high intensity S1 stimulation had similar effects at different locations (ERP shortening of 10.8 +/- 2.7%, 10.8 +/- 2.2% and 12.2 +/- 4.6% at the HLRA, RPS and DCS, respectively). The responses to sequential autonomic blockade were similar to those in group 1. However, high intensity S1 stimulation at HLRA increased dispersion of refractoriness, but at DCS it reduced dispersion of refractoriness.", 
    "115": "High intensity S1 stimulation led to local shortening of the atrial ERP and increased dispersion of refractoriness. These effects were blunted with propranolol and autonomic blockade. High intensity S1 stimulation at the HLRA increased dispersion of atrial refractoriness, whereas the same stimulation at the DCS decreased dispersion of atrial refractoriness.", 
    "116": "The cornerstones of current antihypertensive treatment are diuretics and beta-blockers and the efficacy of these drugs in preventing cardiovascular disease is undisputed. This article focuses on the effect of these 2 drug classes on the incidence of sudden death. Numerous studies have shown that thiazide diuretics have a strong, dosage-dependent potassium-depleting effect, and it has been postulated that this may explain why the reduction in risk of coronary heart disease, observed in hypertension trials, was less pronounced than expected. In 7 trials that included sudden death as an end-point; a pooled risk-ratio of sudden death of 1.5 (95% confidence interval 1.1 to 2.0) was observed when non-potassium-sparing diuretics were compared with placebo. Two recent case-control studies have also strongly indicated that the use of thiazides increases the risk of sudden death. Evidence from trials using potassium-sparing diuretic combinations suggests that these may be better tolerated than thiazide monotherapy. Although it was suggested in the 2 recent case-control studies that recipients of beta-blockers are also at an increased risk of sudden death, further studies are required to confirm this finding, particularly since these drugs have several well-documented cardioprotective effects.", 
    "117": "Intracellular microelectrode recordings were made from single neurones of the ventral nucleus of trapezoid body and rostral periolivary regions in the rat auditory brainstem, using in vitro slic techniques. Bath application was used to examine the effects of putative neurotransmitters and neuromodulators on cell responses to constant depolarizing current pulse. Noraderaline exerted excitatory effects (increased firing rate) that were probably mediated by alpha-receptors, whereas inhibitory effects (decreased firing rate) were probably mediated by beta-receptors. Serotonin also produced either excitatory effects in different cells. Of the neuroactive peptides, substance P and enkephalin were especially potent. Substance P was found to be exclusively excitatory and enkephalin was exclusively inhibitory. Choleycystokinin exerted either inhibitory or excitatory effects in a small percentage of cells. Somatostatin had only very weak or non-existent effects. These effects were able to be elicited under conditions of synaptic blockade, indicating they were mediated by direct action on the cells in question. Most effects on firing rate were accompanied by either depolarization or hyperpolarization of the resting membrane potential although in many cases this change in membrane potential was small. Changes in cell access resistance were also relatively difficult to detect, but in the case of both noradrenaline and substance P, clear increases in cell access resistance were recorded in a number of cells. These could be obtained in the presence of tetrodotoxin, again indicating a direct action of these substances rather than an indirect action mediated via synaptic connections. Although the exact mechanisms of action remain to be investigated in each case, it is clear that neurones in this region of the auditory brainstem are potentially subject to a wide variety of modulatory influences that could be important in auditory processing.", 
    "118": "We studied the time course of cell surface beta-adrenoceptors (BAR) in cardiomyocytes in response to a single triiodothyronine (T3) (10(-8) M) stimulation. An early first increase of BAR density was observed within 2 hr (+ 10% versus control cells, P < 0.05), and a plateau was maintained for 17-20 hr. This effect was followed by a much greater, late increase of BAR density, starting around 22 hr and lasting until 48 hr post T3 addition (+40% versus control cells; p < 0.05). Since reverse T3 studied in the same conditions had no effect in this system, we concluded that this T3 effect was specific. We hypothesized that the early response might be nongenomic because the early effect of T3 was still observed in the presence of cycloheximide (2 x 10(-5) M) whereas the late increase was totally suppressed by the drug. The early response to T3 required intact microtubules, since colchicine (2 x 10(-5) M) was able to block the increase in the cell surface BAR number, but it did not involve a change in BAR distribution between external and internal sites, as the external to total BAR ratio remained stable. The measurement of the rate of BAR disappearance from the cell surface allowed us to hypothesize that T3 induced a modification of the turnover in cell surface BAR.", 
    "119": "Baroreflex dysfunction (BRD) is an uncommon but perplexing clinical entity that occurs after an operation performed in the head and neck. Cases of BRD have occasionally been reported after bilateral carotid endarterectomies and in rare brain-stem tumors. We describe, for the first time to our knowledge, BRD in a patient after nasopharyngectomy and bilateral carotid isolation for recurrent nasopharyngeal carcinoma.", 
    "120": "Left ventricular remodeling after myocardial infarction (MI) involves the hypertrophic growth of cardiomyocytes and the accumulation of fibrillar collagen in the interstitial space. We evaluated the role of kinins in postinfarction ventricular remodeling and their potential contribution to the antiremodeling effects of ACE inhibition and angiotensin II type 1 (AT1) receptor blockade.", 
    "121": "Rats underwent coronary artery ligation followed by chronic B2 kinin receptor blockade with icatibant. Additional groups of infarcted rats were treated with the ACE inhibitor lisinopril or the AT1 receptor antagonist ZD7155, each separately and in combination with icatibant. B2 kinin receptor blockade enhanced the interstitial deposition of collagen after MI, whereas morphological and molecular markers of cardiomyocyte hypertrophy (cardiac weight, myocyte cross-sectional area, prepro-atrial natriuretic factor mRNA expression) were not affected. Chronic ACE inhibition and AT1 receptor blockade reduced collagen deposition and cardiomyocyte hypertrophy after MI. The inhibitory action of ACE inhibition and AT1 receptor blockade on interstitial collagen was partially reversed by B2 kinin receptor blockade. However, B2 kinin receptor blockade did not attenuate the effects of ACE inhibition and AT1 receptor blockade on cardiomyocyte hypertrophy.", 
    "122": "(1) Kinins inhibit the interstitial accumulation of collagen but do not modulate cardiomyocyte hypertrophy after MI. (2) Kinins contribute to the reduction of myocardial collagen accumulation by ACE inhibition and AT1 receptor blockade. (3) The effects of ACE inhibition and AT1 receptor blockade on cardiomyocyte hypertrophy are related to a reduced generation/receptor blockade of angiotensin II.", 
    "123": "Long-term beta-adrenergic blockade does not appear to be associated with drug-induced training in patients with congestive heart failure (CHF); whether exercise training can increase peak aerobic capacity in patients with CHF who are treated with beta-adrenergic blockers is currently unknown.", 
    "124": "We studied 23 patients with CHF who were treated with carvedilol or propranolol in addition to ACE inhibitors, furosemide, and digoxin. Of the patients treated with carvedilol, 8 underwent exercise training and 8 remained sedentary. All 7 patients treated with propranolol underwent exercise training. Peak oxygen consumption (mL.kg-1.min-1) was serially measured in trained and sedentary patients. Peak reactive hyperemia (mL.min-1.100 mL-1) was determined in the calf and forearm immediately before and after 12 weeks of training. The peak oxygen consumption of trained patients treated with either carvedilol or propranolol increased from 12.9 +/- 1.4 to 16.0 +/- 1.6 (P < .001) and 12.4 +/- 1.0 to 15.7 +/- 0.9 (P < .001) mL.kg-1.min-1, respectively, whereas it did not change in the sedentary patients. Peak reactive hyperemia increased significantly in the calves but not the forearms of trained patients.", 
    "125": "Long-term, nonselective beta-adrenergic blockade with carvedilol or propranolol does not prevent patients with CHF from deriving systemic and regional benefits from physical training.", 
    "126": "Atrial fibrillation (AF) is associated with impaired exercise capacity. Oxygen uptake (VO2) kinetics determines cardiopulmonary performance during submaximal exercise, which may be impaired in patients with AF.", 
    "127": "To study oxygen kinetics and cardiopulmonary performance in patients with AF without structural heart disease and the effects of oral sotalol on these parameters.", 
    "128": "Twenty consecutive patients (mean age, 56+/-8 years) with chronic AF were recruited. The protocol design was a randomized, single-blinded, and placebo-controlled trial. Patients received either sotalol or placebo for an 8-week study period, and the alternative treatment in the subsequent period. Cardiopulmonary function tests using constant workload and incremental workload protocols were performed at the end of each phase. Sixteen age-matched normal subjects were included as control subjects.", 
    "129": "During constant submaximal exercise, patients with AF had a larger oxygen deficit (425+/-140 mL vs 289+/-80 mL in normal subjects; p<0.05) and the time for achieving 63% of VO2 (mean response time) was also delayed (46+/-15 s vs 33+/-10 s; p<0.05). Compared with normal subjects, patients with chronic AF had a higher maximal exercise heart rate (180+/-34 beats/min vs 153+/-22 beats/min; p<0.05), but a lower maximal VO2 (20+/-4 mL/kg/min vs 26+/-6 mL/kg/min; p<0.05). Oral sotalol lowered the resting (72+/-15 beats/min vs 93+/-22 beats/min; p<0.05) and exercise heart rate compared with placebo (125+/-27 beats/min vs 180+/-34 beats/min; p<0.05, respectively), and normalized oxygen pulse and the heart rate to minute ventilation ratio during maximal exercise. There was no significant difference between those receiving sotalol and those receiving placebo in oxygen deficit (502+/-150 mL vs 425+/-140 mL; p=0.38), maximal VO2 (17.2+/-4.9 mL/kg/min vs 20.4+/-4.7 mL/kg/min; p=0.17), and other gas exchange variables. In patients with AF, oxygen deficit has a fair correlation with VO2 at the anaerobic threshold (r2=0.43; p<0.05) and at maximal exercise (r2=0.45; p<0.05).", 
    "130": "In addition to maximal exercise capacity and cardiopulmonary performance, patients with chronic AF without significant structural heart disease had impaired submaximal exercise performance as assessed by VO2 kinetics. These parameters were not significantly affected by sotalol used for rate control.", 
    "131": "Mammalian hearts possess an atypical beta-adrenoceptor (non-beta 1, non-beta 2, non-beta 3) through which (-)-4-(3-t-butylamino-2 -hydroxypropoxy)benzimidazol-2-one ((-)-CGP 12177) causes cardiostimulant effects. Here we showed that (-)-CGP 12177 increased the activity of adenosine 3':5'-cyclic monophosphate (cyclic AMP)-dependent protein kinase in the presence of 200 nM (-)-propranolol in rat atria at a concentration (10 microM) that elicits maximum positive chronotropic and inotropic effects. The phosphodiesterase inhibitor 3-isobutyl-1-methylxanthine (IBMX) potentiated the positive chronotropic and inotropic effects of (-)-CGP 12177. We suggest that the atypical beta-adrenoceptor is coupled positively to the Gs protein-adenylyl cyclase system.", 
    "132": "We examined the effect of salmeterol, a long-acting beta2-adrenergic receptor agonist, on ovalbumin-induced plasma leakage and leukocyte adhesion in tracheal blood vessels of unanesthetized brown Norway rats. Ovalbumin challenge of sensitized rats resulted in both early and late phases of plasma leakage as measured with Evans blue. The early phase occurred during the challenge. The late phase began 2 h after the challenge, peaked at 4 h, and ended by 24 h. Ovalbumin challenge also increased the number of adherent leukocytes in mucosal blood vessels at 4 h. Nebulized salmeterol (5 mg/ml for 10 min) administered before the challenge inhibited the early-phase leak by 26%, 58%, or 85%, depending upon whether the interval between pretreatment and challenge was 0.5, 1, or 4.5 h, respectively. Similarly, salmeterol pretreatment (0.05 to 5 mg/ml for 10 min) reduced the late-phase leak at 4 h. Late-phase leakage was completely blocked at concentrations of 0.5 mg/ml or greater. This inhibitory effect was prevented by prior injection of the beta2-adrenergic receptor antagonist ICI-118,551. Salmeterol pretreatment also reduced the adherence of neutrophils, eosinophils, monocytes, and lymphocytes in mucosal blood vessels at 4 h. We conclude that salmeterol pretreatment can reduce the plasma leakage and leukocyte adhesion in early- and late-phase responses after antigen challenge through its action on beta2 receptors.", 
    "133": "The main goal of this study is to evaluate the safety and efficacy of propafenone versus sotalol as an initial choice of treatment in patients with symptomatic paroxysmal atrial fibrillation (AF), according to a double-blind randomized system. In the oral propafenone group (n = 41), 2 patients (5%) discontinued therapy because of gastrointestinal discomfort in 1 and dizziness in the other. Thirty-one (79%) of the 39 patients who continued the treatment had effective response to oral propafenone (>75% reduction of symptomatic arrhythmic attacks) on a mean dose of 663 +/- 99 mg/day with a decrease in attack frequency from 10 +/- 3 to 2 +/- 1 times per week. In the oral sotalol group (n = 38), 4 patients (11%) discontinued treatment because of dizziness in 2 and symptomatic bradycardia in 2. Twenty-six of the 34 patients (76%) who continued the treatment had effective response to oral sotalol on a mean dose of 200 +/- 57 mg/day with a decrease in attack frequency from 11 +/- 3 to 2 +/- 1 times per week. Comparisons of the results between propafenone and sotalol groups showed a similar incidence of intolerable (2 of 41 vs 4 of 38, p = 0.42) and tolerable side effects (10 of 39 vs 8 of 34, p = 1.0). The attack frequency at baseline (11 +/- 3 vs 10 +/- 4 times per week, p = 0.23) and after treatment (3 +/- 1 vs 3 +/- 2 times per week, p = 0.85) did not differ significantly between the 2 groups. The incidence of effective response to drugs was also similar (31 of 39 vs 26 of 34, p = 0.78). Furthermore, the decrease of symptom scores (-32 +/- 8% vs -29 +/- 7%, p = 0.18) and percentage decrease of ventricular rate (-15 +/- 4% vs -18 +/- 4%, p = 0.10) during AF were also similar between the 2 groups. In conclusion, oral propafenone and sotalol are equally effective and safe in preventing attacks and alleviating symptoms of paroxysmal AF.", 
    "134": "The objective of this study was to examine whether there are international variations in the use of evidence-based medical therapy in patients undergoing percutaneous coronary revascularization. We analyzed the medical therapy of patients in the United States (US) (n = 878), Europe (n = 134), and Canada (n = 274) who underwent percutaneous coronary revascularization in either the Coronary Angioplasty Versus Excisional Atherectomy Trial (CAVEAT-I) (enrollment from August 1991 to April 1992) or the Canadian Coronary Atherectomy Trial (CCAT) (enrollment from July 1991 to August 1992). We found that at the time of hospital admission, Canadian patients had the highest rates of treatment with aspirin (95% vs 57% US and 78% Europe; p = 0.002), calcium antagonists (75% vs 48% US and 43% Europe; p 0.0001), beta blockers (60% vs 32% US and 46% Europe; p = 0.02), and combination anti-ischemic therapy (67% vs 43% US and 56% Europe; p = 0.0001). By discharge, however, Canadian patients had the lowest rates of treatment with nitrates (12% vs 40% US and 44% Europe; p = 0.0001) and combination anti-ischemic therapy (29% vs 53% US and 47% Europe; p < 0.01). At both admission and discharge, rates of treatment with angiotensin-converting enzyme inhibitors and lipid-lowering agents were < 15% in all 3 regions. We conclude that significant international variations exist in the use of evidence-based medical therapy in patients undergoing percutaneous coronary revascularization.", 
    "135": "The effect of vagally and acetylcholine (ACh)-induced bronchoconstrictions was assessed by an increase in the slowly adapting pulmonary stretch receptor (SAR) activity during both inflation and deflation and the rise in total lung resistance (R(L)). Those responses were compared before and after pirenzepine (PZ, M1 selective) with or without propranolol (a beta adrenoreceptor blocker), gallamine (M2 selective), 4-DAMP (M3 selective), hexamethonium (C6, a ganglion blocker) and atropine (a nonselective muscarinic receptor antagonist). The SAR activity was recorded from the cut left vagus nerve, whereas the right vagus nerve was cut and stimulated electrically. Experiments were performed in anesthetized, artificially ventilated rabbits. Vagal stimulation (5-20 Hz, 13 V, 0.2 msec) for 30 sec and ACh injection (1 and 3 microg/kg) caused bronchoconstriction in a frequency- and dose-dependent manner. At the treatment with PZ (3-30 microg/kg) in both propranolol-untreated and -treated animals, vagally mediated bronchoconstriction was blocked by this M1 receptor blocker at 10 microg/kg, whereas ACh-induced bronchoconstriction was not significantly altered by any dose of PZ. Gallamine (3-30 microg/kg) had no significant effect on vagally and ACh-induced bronchoconstrictions, which were completely blocked by atropine (2 mg/kg). Three micrograms of 4-DAMP augmented the SAR and R(L) responses to vagal stimulation but inhibited those responses to ACh injection. 4-DAMP at 10 to 30 microg/kg dose-dependently inhibited both vagally and ACh-induced bronchoconstrictions. C6 (20 mg/kg) abolished vagally mediated bronchoconstriction but had no significant effect on ACh-induced bronchoconstriction. These results suggest that M1 receptors function as the excitatory receptors in the rabbit airway.", 
    "136": "A variety of class III antiarrhythmic agents have been shown to block the delayed rectifier current, but their effects on other K+ currents, particularly in human tissues, are less clear. We studied the concentration-dependent actions of the class III compounds d-sotalol, E-4031 and ambasilide on the transient outward current (I(to)) and the ultra-rapid delayed rectifier current (I(Kur)) in human atrial myocytes. d-Sotalol and E-4031 failed to alter I(to) or I(Kur) at concentrations up to 500 and 50 microM, respectively. In contrast, ambasilide produced a concentration-dependent inhibition of I(to) and I(Kur), with statistically significant effects at 10 microM and maximum effects at 100 microM. The 50% inhibitory concentration of ambasilide averaged 23 +/- 2 microM and 34 +/- 3 microM for I(to) and I(Kur) respectively. Ambasilide did not alter the voltage-dependence of activation or inactivation of I(to), or the voltage-dependence of I(Kur), and it did not affect I(to) recovery from inactivation. On the other hand, ambasilide accelerated I(to) inactivation, by introducing a more rapid component that accelerated with increasing drug concentration. Furthermore, block of both I(to) and I(Kur) developed over time after the onset of depolarization, with time constants of 5.8 +/- 0.8 msec and 2.5 +/- 0.4 msec at concentrations of 10 and 50 microM for I(to) and 6.1 +/- 0.8 msec and 2.1 +/- 0.3 msec at 10 and 50 microM for I(Kur). We conclude that neither d-sotalol nor E-4031 affects I(to) or I(Kur), whereas ambasilide produces efficacious open-channel block of both currents, in human atrial myocytes.", 
    "137": "This study investigated the mechanism of the positive inotropic effects of class 1 antiarrhythmic agents using electrically stimulated right atria (sinoatrial node excised), left atria and right ventricles of rats. Quinidine, disopyramide and procainamide produced concentration-dependent positive inotropic effects on right and left atria; effects on the right atria were greater than on left atria. At concentration producing positive inotropic effects on atria, the contractions of right ventricles were slightly increased by quinidine, unaffected by disopyramide and decreased by procainamide. The positive inotropic effects of quinidine were inhibited by propranolol, reserpine and mecamylamine but not by cocaine, hexamethonium and d-tubocurarine; propranolol also antagonized the positive inotropic effects of disopyramide and procainamide. Bupivacaine, which like quinidine blocks transient outward potassium current, slightly increased the contractions of right atria but not of left atria and ventricles. The atrium-specific positive inotropic effects of quinidine were mimicked by atropine, pirenzepine and dimethylphenylpiperazinium but not by nicotine, cytisine and butyrylcholine; the effects of atropine, dimethylphenylpiperazinium and pirenzepine were also blocked by propranolol. Quinidine increased the release of norepinephrine from atria but not from the ventricles; this release was greater from the right than from the left atria. It is concluded that quinidine- and atropine-like agents exert atrium-specific positive inotropic effects by blocking muscarinic receptors and permitting a dominance of acetylcholine effects via a release of norepinephrine from sympathetic nerve terminals.", 
    "138": "Although hypoglycemic doses of insulin (0.24-7.5 U/kg s.c.) did not significantly change acetic acid-induced writhing in mice, they dose-dependently attenuated formalin-induced nociceptive responses, and their effects were more potent on the second phase (ID50 = .62 U/kg) than on the first (ID50 > 7.5 U/kg). Intracerebroventricular doses of insulin (250-1000 microU/animal) mimicked the effects of the s.c. dose, but caused little change in blood glucose levels. The antinociceptive activity of insulin (0.75 U/kg, s.c.) in the formalin test was significantly inhibited by naloxone (10 mg/kg i.p., an opiate receptor antagonist), sulpiride (10 mg/kg i.p., a dopamine 2 receptor antagonist), pindolol (1 mg/kg i.p., a 5-hydroxytryptamine 1 receptor antagonist) and ketanserin (1 mg/kg i.p., a 5-hydroxytryptamine 2 receptor antagonist), but not by 3-tropanyl-indole-3-carboxylate (1 mg/kg i.p., a 5-hydroxytryptamine 3 receptor antagonist). Insulin also exerted antinociception in streptozotocin-induced diabetic mice and genetically diabetic db/db mice which, however, were less sensitive (ID50s around 7.5 U/kg) to the of insulin effect than normal mice. The results suggest that insulin attenuates chronic rather than acute pains through a mechanism mediated by dopamine, 5-hydroxytryptamine and opioids. The antinociceptive pathway appears to be deranged by diabetes mellitus."
}