{
    "0": "Inotropic dose-response curves were constructed for a series of beta-adrenoceptor antagonists, based on the inotropic responses of isolated dog trabecular muscles stimulated to contract at a regular rate. Propranolol exerted only a negative inotropic effect but K01366, LB46, oxprenolol and practolol all evoked a positive inotropic response, whether or not catecholamine-depleted muscles were used. The order of potency for this positive inotropic activity was K01366>LB46>oxprenolol>practolol. The duration of the positive inotropic response to the antagonists was more prolonged than that due to isoprenaline. Propranolol significantly reduced the positive inotropic response to K01366, LB46, oxprenolol and practolol.", 
    "1": "1. In isolated guinea-pig lungs perfused through the pulmonary artery, histamine caused a rise in perfusion pressure which was converted to a fall by a prior injection of mepyramine.2. Evidence is provided to show that at least part of the histamine effect was due to its direct action on pulmonary vascular tissue, and was largely independent of bronchomotor tone.3. Neither the pressor nor the depressor effects were modified by adrenoceptor blocking agents, phentolamine and propranolol, in doses which reversed or blocked the effects of noradrenaline, adrenaline or isoprenaline. The actions of histamine could therefore not be attributed to catecholamine release. The involvement of cholinergic mechanisms was also excluded since atropine failed to influence the histamine effects.4. It is suggested that the mepyramine-sensitive pressor, and the mepyramine-resistant depressor effects of histamine, were mediated by different receptors.5. It is proposed that a vasodilator action of histamine leading to a partial obstruction of the pulmonary airways could be part of the explanation for the relative ineffectiveness of mepyramine in blocking anaphylactic bronchoconstruction in the guinea-pig.", 
    "2": "1. The responses of heart rate and resistance to lung inflation of the pithed guinea-pig on electrical stimulation of the thoracic spinal roots could be related to similar responses to injected catecholamines, such that dose-stimulus frequency relations could be plotted.2. The range of frequency of stimulation that was equi-effective with a dose range of injected catecholamines was higher for effects on air overflow than for heart rate. The slope of the relations for heart rate also differed from that for air overflow. These features may reflect a difference in effectiveness of the sympathetic innervation of heart and bronchial tree.3. Propranolol was equally effective in reducing the responses of heart rate and air overflow to injected noradrenaline. Practolol was somewhat more active against the effects of noradrenaline on air overflow than on heart rate, though equally active against the effects of isoprenaline.4. For the assessment of equivalent blockade of the effects of cord stimulation on heart rate and air overflow, frequency-ratios corresponding to a noradrenaline dose-ratio of 2 were derived from the slopes of the dose-frequency relations; for air overflow this value was approximately 2 and for heart rate approximately 1.4.5. When the doses required to produce these degrees of blockade were computed from the dose-response relations for blockade of the effects of cord stimulation by propranolol, they were found to be similar for effects on heart rate and air overflow. For practolol, the effective dose for block of heart rate increase was found to be lower than that for air overflow.", 
    "3": "1. The haemodynamic effects of propranolol, practolol and 4-hydroxypropranolol have been compared in anaesthetized dogs both at free heart rates and at heart rates fixed by electrical pacing. All three drugs produced a fall in heart rate at the lowest dose of 0.09 mg/kg.2. Practolol caused less change in dP/dt, cardiac output and blood pressure than did propranolol. 4-Hydroxypropranolol had intermediate effects. Since the changes in dP/dt caused by these three drugs were still present when the heart rate was fixed by pacing, it is concluded that these were independent of changes in heart rate.3. The fact that practolol and 4-hydroxypropranolol cause less change in haemodynamic function than propranolol may be associated with the intrinsic sympathomimetic activity possessed by the first two of these drugs.", 
    "4": "1. The mechanism of the positive inotropic responses to theophylline and to iminazole has been examined in the frog heart.2. Both theophylline and iminazole caused positive inotropic effects which declined to control amplitude with time despite continued exposure to the drugs. The duration of the response to iminazole was always longer than that to theophylline.3. On washout of theophylline and iminazole the amplitude of heart beat slowly decreased to a value below that in the control period.4. The theophylline response was not prevented by phentolamine or by propranolol given separately or in combination.5. Theophylline potentiated the staircase and prolonged the post-stimulation potentiation phenomena when its own inotropic activity had subsided but iminazole reduced the staircase effect at this time.6. Theophylline, iminazole and 3 x [Ca(2+)](o) all increased the influx of (45)Ca into isolated ventricles. Theophylline increased but iminazole and 3 x [Ca(2+)](o) slightly reduced (45)Ca efflux.7. Total cell calcium changes were only detected in ventricles exposed for 15 min to 3 x [Ca(2+)](o) or theophylline (5 x 10(-3)M). After 60 min exposure to theophylline the total cell calcium was not significantly different from controls.8. It is concluded that the positive inotropic responses to theophylline and iminazole can be interpreted in terms of the increased calcium influx which they produce and that interpretation of effects in terms of their action on phosphodiesterase should be treated with reservation.", 
    "5": "The mechanism by which catecholamines affect ventilation in man is not known. Ventilatory responses to catecholamines were observed in normal subjects before and after adrenergic receptor blockade. Intravenous infusions of norepinephrine and isoproterenol caused significant increases in minute volume and decreases in end-tidal P(Co2) which were blocked by the administration of propranolol, a beta adrenergic receptor blocker. The hyperventilatory response to hypoxia was not altered by propranolol. Intravenous infusion of phenylephrine caused a small but significant decrease in minute volume which was antagonized by phentolamine, an alpha adrenergic receptor blocker. Angiotensin, a nonadrenergic pressor agent, also decreased minute volume significantly.100% oxygen was administered to suppress arterial chemoreceptors. Increases in minute volume and decreases in arterial P(Co2) in response to norepinephrine and isoproterenol were blocked by breathing 100% oxygen. The decrease in minute volume during phenylephrine was not altered by 100% oxygen. THE RESULTS INDICATE THAT: (a) beta adrenergic receptors mediate the hyperventilatory response to norepinephrine and isoproterenol but not to hypoxia. (b) the pressor agents phenylephrine and angiotensin decrease ventilation, and (c) suppression of chemoreceptors blocks the ventilatory response to norepinephrine and isoproterenol but not to phenylephrine. Implications concerning the interaction of adrenergic receptors and chemoreceptors with respect to the hyperventilatory response to catecholamines are discussed.", 
    "6": "The pharmacodynamics of propranolol were studied in patients with renal functional impairment. (14)C-labelled propranolol was given either intravenously or by mouth and the disappearance rates of propranolol, 4-hydroxypropranolol, and total radioactive metabolites measured. The renal clearance of total radioactive compounds is directly related to renal function. The half-life of total radioactivity is greatly lengthened in the presence of severe renal failure while the half-lives of the pharmacologically active propranolol and 4-hydroxymetabolite are slightly reduced. There is a suggestion that the absorption of propranolol is delayed in renal failure. No known pharmacological action or side effects from the other metabolic products of propranolol have been recognized. There is still too little well-documented evidence concerning the beta-blocking activity of the unidentified major metabolites of propranolol to suggest any alteration in the dosage regimen used in renal failure.", 
    "7": "1. Simultaneous measurements of oxygen consumption and mechanical activity have been made in isolated preparations of guinea-pig taenia coli, rabbit abdominal aorta and the longitudinal muscle of rabbit duodenum.2. Mean resting oxygen consumption was greater in mechanically-active preparations (taenia coli and duodenum) than in the aorta which showed no spontaneous activity.3. The relaxation produced by isoprenaline in guinea-pig taenia coli and rabbit duodenum was accompanied by a dose-dependent fall in oxygen consumption.4. The relaxation produced by phenylephrine in guinea-pig taenia coli was accompanied by a dose-dependent fall in oxygen consumption whereas, in the rabbit duodenum, the transient fall in tension was not accompanied by any significant change in oxygen consumption.5. The increase in tension produced by phenylephrine in rabbit abdominal aorta was accompanied by an increase in oxygen consumption.6. Changes in mechanical activity and oxygen consumption produced by isoprenaline and phenylephrine were antagonized by propranolol and phentolamine respectively.7. It is concluded that the variations in oxygen consumption associated with spontaneous or drug-induced mechanical changes are simple reflections of altered mechanical activity. The possibility of additional direct metabolic actions of isoprenaline and phenylephrine is discussed.", 
    "8": "1. Inotropic changes in the left ventricle in chloralose anaesthetized dogs were determined in response to changes in non-pulsatile pressure perfusing the vascularly isolated aortic arch.2. Inotropic responses were assessed by measuring the maximum rate of change of left ventricular pressure (dP/dt max) in preparations in which heart rate, mean ascending aortic pressure and brachiocephalic (i.e. carotid sinus and cerebral) perfusion pressure were held constant.3. dP/dt max increased (average +43%) when aortic pressure was reduced from a level above that which produced maximum depression of the myocardium to a level below which no further responses could be obtained; responses occurred as aortic arch pressure was changed between 250 and 90 mm Hg.5. In the same preparations changes in the brachiocephalic artery perfusion pressure with aortic arch pressure held constant resulted in similar inotropic responses.6. It is suggested that aortic arch baroreceptors may be of importance in the control of the inotropic state of the heart."
}