{
    "0": "1. In dogs anaesthetized with alpha-chloralose, intracerebroventricular (i.c.v.) injection of histamine induced antidiuresis and increase in jugular vein blood antidiuretic hormone (ADH) level but no change in urinary electrolytes. The mechanism of the histamine-induced antidiuretic response was analysed by the use of pharmacological agents.2. Histamine (i.c.v.) in 1-20 mug doses produced a variable effect on urine outflow as well as on the blood ADH concentration; however, higher doses (25-500 mug) of histamine elicited a dose-dependent antidiuretic response with concomitant rise in blood ADH titre.3. Repeated administration of high doses of i.c.v. histamine (400 mug) elicited a diminishing antidiuretic response which was not observable after the fourth dose, thus exhibiting tachyphylaxis. The antidiuretic response to histamine could be restored by central administration of noradrenaline (500 mug).4. Central pretreatment with mepyramine (5 mg) prevented the histamine-induced antidiuresis. Atropine (2 mg i.c.v.) was ineffective in blocking the antidiuretic effect of histamine. A diuretic response to histamine (400 mug i.c.v.) was obtained in phenoxybenzamine (i.c.v.) pretreated animals; this response could be blocked by i.c.v. injection of propranolol. Tetrabenazine pretreatment prevented the antidiuretic response to histamine.5. The results of the study lead us to conclude that histamine releases central catecholamines which activate the central adrenergic mechanism for the release of antidiuretic hormone.", 
    "1": "Acute serum insulin responses in 10 normal subjects after rapid intravenous injection of glucose (5 g) or isoproterenol (2 mug) were of similar magnitude and timing (glucose: 431+/-349%; mean Delta3-5' insulin (IRI)+/-SD, per cent basal and isoproterenol: 359+/-216%; mean Delta2-4' IRI+/-SD, per cent basal). To elucidate the relationship of glucose-induced insulin secretion to pancreatic beta adrenergic receptors and the implications of this relationship with regards to abnormal insulin secretion in diabetes mellitus, two questions were studied. (a) To determine whether glucose-induced insulin secretion is dependent upon beta adrenergic activity, the effect of beta adrenergic blockade with intravenous propranolol (0.08 mg/min) upon acute insulin responses to isoproterenol and glucose were compared in normal subjects. (b) To determine whether acute insulin responses to beta adrenergic stimulation were intact in diabetes mellitus, the effect of isoproterenol upon serum insulin levels was studied in diabetic subjects. Beta adrenergic blockade in the normal subjects obliterated acute insulin responses to isoproterenol (before: 361+/-270%, during: - 31+/-15%; n = 6, P < 0.001) but did not significantly affect responses to glucose (before; 311+/-270%; during: 284+/-206%; n = 5). The mean acute insulin response after isoproterenol in the diabetic group was significantly elevated over basal levels (152+/-74%; n = 10, P < 0.001) but the response after glucose was not (- 11+/-11%). These data suggest that insulin responses to glucose in normal subjects are mediated by specific pancreatic glucose receptors which are independent from beta adrenergic receptors and that abnormal glucose-induced insulin secretion in diabetics is due to defects within glucose receptors and not beta adrenergic receptors as has been previously hypothesized.", 
    "2": "An 8-year old boy with a small goiter, normal basal metabolic rate (BMR), and elevated serum thyroid hormone levels (thyroxine [T(4)] 19.5 mug per 100 ml, free T(4) 4 ng per 100 ml, triiodothyronine [T(3)] 505 ng per 100 ml) was studied. He had measurable serum thyroid-stimulating hormone (TSH) levels (average 5.5 muU per ml), and the thyroxine-binding proteins, hearing, and epiphyseal structures were normal. There was no parental consanguinity nor were there thyroid abnormalities either in the parents or six siblings.Methimazole, 50 mg daily, depressed thyroxine synthesis (T(4) 10.5, free T(4) 2.5) and caused a rise in TSH to 11 muU per ml. After discontinuation of treatment, TSH declined to 4.2 muU per ml and chemical hyperthyroidism returned (T(4) 21.0 mug per 100 ml, free T(4) 4.2, and total T(3) 475 ng per 100 ml, radioactive iodine [RAI] uptake 68%), but studies of BMR and insensible water loss showed the patient to be clinically euthyroid. Thyrotropin-releasing hormone (TRH), 200 mug i.v., caused a brisk rise in TSH to 28 muU per ml, with T(4) rising to 28 mug per 100 ml, free T(4) to 5.6, and T(3) to 730 ng per 100 ml, thus indicating that the pituitary-thyroid system was intact and that the patient's TSH was biologically active. The unusual sensitivity of the pituitary cells to TRH in spite of the markedly elevated serum thyroid hormone levels also suggested that the pituitary was insensitive to suppression by T(3) or T(4). Serum dilution studies gave immunochemical evidence that this patient's TSH was normal. Neither propranolol, 60 mg, chlorpromazine, 30 mg, nor prednisone, 15 mg daily, influenced thyroid indices. Steroid treatment, however, suppressed the pituitary response to TRH, T(3) in doses increased over a period of 12 days to as much as 150 mug daily caused a rise in serum T(3) to above 800 ng per 100 ml, a decline of T(4) to euthyroid levels (T(4) 9.5 mug per 100 ml, free T(4) 1.6 ng per 100 ml), suppression of the RAI uptake from 68% to 35%, and marked blunting of the responses to TRH, but the BMR and insensible water loss remained normal. The data suggest that the patient's disorder is due to partial resistance to thyroid hormone.", 
    "3": "Isoproterenol and norepinephrine (10(-4) M) significantly increased cyclic AMP formation and glucose production by the isolated tubules of the renal cortex of the rat. These effects were abolished by propranolol. Theophylline diminished the effects of the catecholamines on gluconeogenesis despite a marked augmentation in cyclic AMP concentration. In the absence of calcium ion in the incubation medium, isoproterenol stimulates cyclic AMP production, but has no effect on gluconeogenesis. It is concluded that catecholamines enhance gluconeogenesis in renal cortical tubules by the stimulation of beta adrenergic receptors. This effect is probably mediated through adenyl cyclase-cyclic AMP system and requires an adequate level of ATP and the presence of calcium ion.", 
    "4": "The pharmacodynamic activities of two beta adrenergic antagonists, propranolol and practolol, were compared in eight hypertensive patients. The activity of each antagonist was established in relation to its blood concentration at maximal and submaximal adrenergic blockade defined by inhibition of exercise tachycardia. Maximal inhibition of exercise tachycardia was comparable with both drugs and averaged 74+/-7% of the control value during drug treatment. This inhibition was achieved with a blood concentration of 2.5+/-0.4 mug/ml practolol and 0.10+/-0.08 mug/ml propranolol. The antagonist activities of these drugs against adrenergic stimulation with isoproterenol infusion indicated a much greater relative potency of propranolol against this stimulus, and in vivo estimates of PA(2) values differed by more than 600-fold. Relative antagonist activity of practolol during isoproterenol stimulation was equivalent both at cardiac (inotropic and chronotropic) and at vascular adrenergic receptors, whereas greater antagonist activity of propranolol was observed at vascular receptors than at cardiac receptors. Thus, the activity of practolol was not limited to cardiac receptors as previously suggested. Practolol did not reduce cardiac output at any dose level and the effect on resting blood pressure was small. Both practolol and propranolol had much greater hypotensive activity during exercise. These studies have defined the differing pharmacodynamic activities on the cardiovascular system of two effective beta adrenergic receptor antagonists and have established the blood levels of these antagonists necessary to achieve effective adrenergic blockade."
}