{
    "0": "Despite the extended use and well-documented information, there are insufficient reports concerning the effects of propranolol on the structure and functions of cell membranes, particularly those of human erythrocytes. Aimed to better understand the molecular mechanisms of its interactions with cell membranes, human erythrocyte and molecular models of the red cell membrane were utilized. The latter consisted of bilayers of dimyristoylphosphatidylcholine (DMPC) and dimyristoylphosphatidylethanolamine (DMPE), representative of phospholipid classes located in the outer and inner monolayers of the human erythrocyte membrane, respectively. The capacity of propranolol to perturb the multibilayer structures of DMPC and DMPE was evaluated by X-ray diffraction. Moreover, we took advantage of the capability of differential scanning calorimetry to detect the changes in the thermotropic phase behavior of lipid bilayers resulting from propranolol interaction with DMPC and DMPE multilamellar vesicles. In an attempt to further elucidate their effects on cell membranes, the present work also examined their influence on the morphology of intact human erythrocytes by means of defocusing and scanning electron microscopy. Results indicated that propranolol induced morphological changes to human erythrocytes and interacted in a concentration-dependent manner with phospholipid bilayer.", 
    "1": "A five-state model of myofilament contraction was integrated into a well-established rabbit ventricular myocyte model of ion channels, Ca(2+) transporters and kinase signaling to analyze the relative contribution of different phosphorylation targets to the overall mechanical response driven by β-adrenergic stimulation (β-AS). β-AS effect on sarcoplasmic reticulum Ca(2+) handling, Ca(2+), K(+) and Cl(-) currents, and Na(+)/K(+)-ATPase properties was included based on experimental data. The inotropic effect on the myofilaments was represented as reduced myofilament Ca(2+) sensitivity (XBCa) and titin stiffness, and increased cross-bridge (XB) cycling rate (XBcy). Assuming independent roles of XBCa and XBcy, the model reproduced experimental β-AS responses on action potentials and Ca(2+) transient amplitude and kinetics. It also replicated the behavior of force-Ca(2+), release-restretch, length-step, stiffness-frequency and force-velocity relationships, and increased force and shortening in isometric and isotonic twitch contractions. The β-AS effect was then switched off from individual targets to analyze their relative impact on contractility. Preventing β-AS effects on L-type Ca(2+) channels or phospholamban limited Ca(2+) transients and contractile responses in parallel, while blocking phospholemman and K(+) channel (IKs) effects enhanced Ca(2+) and inotropy. Removal of β-AS effects from XBCa enhanced contractile force while decreasing peak Ca(2+) (due to greater Ca(2+) buffering), but had less effect on shortening. Conversely, preventing β-AS effects on XBcy preserved Ca(2+) transient effects, but blunted inotropy (both isometric force and especially shortening). Removal of titin effects had little impact on contraction. Finally, exclusion of β-AS from XBCa and XBcy while preserving effects on other targets resulted in preserved peak isometric force response (with slower kinetics) but nearly abolished enhanced shortening. β-AS effects on XBCa and XBcy have greater impact on isometric and isotonic contraction, respectively.", 
    "2": "Amitriptyline, a frequently used tricyclic antidepressant agent, has powerful cardiotoxic effects especially in high doses. Serum and urine levels of amitriptyline dosages are not correlated with severity of toxicity; therefore, it increases the importance of electrocardiography (ECG) abnormalities. The prolongation of QTc can be a predictive marker for cardiotoxicity. Hence, in this study, it is aimed to evaluate possible effects of metoprolol and diltiazem in amitriptyline toxicity.", 
    "3": "The rats were separated into four groups. First one was control group, the second was the amitriptyline + saline group, third one was the amitriptyline + metoprolol group, and forth one was the amitriptyline + diltiazem group. ECG were recorded on rats under anesthesia.", 
    "4": "In amitriptyline group, QTc duration was prolonged compared with all other groups. The prolongation of QTc was shorter in amitriptyline + metoprolol group and amitriptyline + diltiazem group than amitriptyline group (p < 0.01 and p < 0.01, respectively).", 
    "5": "According to the results, it is possible to report ameliorating effects of both metoprolol and diltiazem on QTc prolongation related with amitriptyline intoxication. With further studies, these agents may be used for amitriptyline toxicity and besides, they may be used for patients in cardiovascular risk groups who take amitriptyline treatment regularly.", 
    "6": "Given that cardiac disease is the leading cause of mortality in hemodialysis (HD) patients, identification of patients at risk for cardiac mortality is crucial. The aim of this study was to determine if positive T-wave amplitude in lead aVR (TaVR) was predictive of cardiovascular (CV) mortality and sudden cardiac death (SCD) in a group of HD patients.", 
    "7": "After exclusion, 223 HD patients were prospectively followed-up for 25.43 ± 3.56 months. Patients were divided into TaVR negative (n = 186) and TaVR positive (n = 37) groups. Myocardial infarction, diabetes and beta-blocker therapy were more frequent in positive TaVR patients. Patients with upright TaVR were older, had higher left ventricular mass index, lower ejection fraction, higher calcium × phosphate product, higher troponin T level, higher prevalence of ST-T abnormalities, and increased width of QRS complex and QT interval, compared with patients with negative TaVR. A Kaplan-Meier analysis showed that the cumulative incidences of CV mortality as well as SCD were higher in patients with positive TaVR compared with those with negative TaVR (log-rank, p < 0.001 in both cases). A multivariate analysis selected age [hazard ratio (HR) 1.71, p < 0.001], heart rate (HR 1.42, p = 0.016), and positive TaVR (HR 2.21, p = 0.001) as well as age (HR 1.88, p < 0.001), and positive TaVR (HR 1.53, p = 0.014) as independent predictors of CV mortality and SCD, respectively.", 
    "8": "In HD patients, positive TaVR is an independent and powerful predictor of CV mortality as well as SCD. This simple ECG parameter provides additional information beyond what is available with other known traditional risk factors and allows the identification of patients most at risk of CV events.", 
    "9": "The association between coronary revascularization strategy (percutaneous coronary intervention [PCI] or coronary artery bypass grafting [CABG]) and compliance with coronary artery disease (CAD) performance measures is not well studied. Our analysis studied patients enrolled in the Practice Innovation and Clinical Excellence registry, who underwent coronary revascularization using PCI or CABG in the 12 months before their most recent outpatient visit in 2011. We compared the attainment of CAD performance measures and statin use in eligible patients with PCI and CABG using hierarchical logistic regression models. Our study cohort consisted of 112,969 patients (80,753 with PCI and 32,216 with CABG). After adjustment for site and patient characteristics, performance measure compliance for tobacco use query (odds ratio [OR] 0.80; 95% confidence interval [CI] 0.76 to 0.86), antiplatelet therapy (OR 0.9; 95% CI 0.86 to 0.94) and angiotensin-converting enzyme inhibitor/angiotensin receptor blocker therapy (OR 0.89; 95% CI 0.84 to 0.94) was lower in CABG compared with patients with PCI. Patients who underwent recent CABG had higher rates of β-blocker (OR 1.25; 95% CI 1.16 to 1.33) and statin treatment (OR 1.37; 95% CI 1.31 to 1.43) compared with patients with PCI. Of the 79 practice sites, 15 (19%) had ≥75% of their patients with CAD (CABG or PCI) meeting 75% to 100% of all eligible CAD performance measures. In conclusion, gaps persist in compliance with specific CAD performance measures in patients with recent PCI or CABG, and 1 in 5 practices had ≥75% compliance of eligible CAD performance measures in the most of their patients.", 
    "10": "During the last 5 years, many studies have shown the efficacy of propranolol as first-line treatment for infantile hemangiomas (IHs), but not much has been written about the role of propranolol beyond the proliferation phase of IH (>1 year). Our aim was to assess propranolol efficacy and safety in the treatment of patients older than 1 year. A retrospective study of patients older than 1 year diagnosed with IH and treated in our vascular anomalies clinic between 2009 and 2013 was performed. Eighteen patients older than 1 year with a diagnosis of IH (15 girls, 3 boys) were identified. The mean age at the time of initiation of treatment was 25.7 months (range 13-72 mos). Single lesions were observed in 13 patients and multiple lesions in 5. Fifteen patients had focal lesions and three had segmental. The median duration of treatment with oral propranolol was 11.8 months (range 2-33 mos). Complete response was observed in 72.2% of the patients and partial response in 27.8%. Recurrence was observed in three patients 4.7 months after completion of therapy (range 0.3-8 mos). These patients required further therapy with propranolol for 6 more months. Bradycardia was documented in two patients and night terrors in one patient, which led to discontinuation of treatment. In our experience, propranolol may be useful in the treatment of IHs beyond the proliferation phase (>1 year old), but more studies are needed to support this observation.", 
    "11": "This paper presents an application of ultrahigh-performance liquid-chromatography - quadrupole - orbitrap high resolution mass spectrometry (UHPLC-Q-Orbitrap HRMS) for the ultra-trace analysis of 12 β2-agonists in pork, beef, mutton and chicken meat. The mass spectrometer was operated in Full MS/dd-MS(2) (data-dependent MS(2)) mode, under which a Full MS scan was followed by a dd-MS(2) scan with a fragmentation energy. The quantification was achieved using matrix-matched standard calibration curves with salbutamol-d3 and clenbuterol-d9 as the internal standards. The method validation included assessment of selectivity, sensitivity, calibration curve, accuracy, precision, recovery, matrix effect and stability. The results show an exceptional linear relationship with the concentrations of the analytes over wide concentration ranges (e.g., 0.01-50 μg/kg for clenbuterol) as all the fitting coefficients of determination r(2) are >0.9986. The detection limits (LODs) were in the range of 0.0033-0.01 μg/kg, which was much lower than the current reported methods. The recoveries were able to reach 73.0-88.7%, while the matrix effects ranged from 83.7% to 92.8%. Analysis of 400 pork, beef, mutton and chicken samples reveal that only 4.25% samples were positive for β2-agonists. The detected β2-agonists involved salbutamol, clenbuterol, ractopamine and clorprenaline. Overall, the novel Q-Orbitrap technique was demonstrated to have great performance for the screening, identification and quantification of ultra-trace β2-agonists used in food animal muscles, which helps to ensure food safety and public health.", 
    "12": "Antihypertensive agents are commonly prescribed by physicians to prevent the long-term mortality from chronic hypertension. They are also given to improve survival in a number of conditions (eg, heart failure, coronary artery disease), independent of the effect on blood pressure. Several classes of antihypertensives are available with unique pharmacologic characteristics and adverse effects. Not all agents in the same class have identical effects, and careful selection of drugs based on the comorbid conditions is recommended.", 
    "13": "Atrial fibrillation (AF) has an incidence rate of approximately 30% and is the most frequent arrhythmia following heart surgery. Factors such as inflammation, the presence of heart fibrosis, stress and cardiomyocyte apoptosis, have all been associated with AF.", 
    "14": "We believe that atrial remodelling is a pre-existent process in patients with post-surgical AF. We have analyzed the factors related to the incidence of atrial fibrillation in the period after heart surgery.", 
    "15": "We included consecutive, hemodynamically stable patients with a sinusal rhythm who were subjected to programmed heart surgery with extracorporeal circulation. An assessment was made of the fall in atrial fibrillation after surgery using prolonged electrocardiographic monitoring.", 
    "16": "A total of 100 patients were included in the study and were subjected to either coronary revascularisation surgery (59) or aortic valve substitution due to severe aortic stenosis (41). Postoperative AF occurred in 29 patients who received predominantly more valve surgery than coronary surgery. The following factors were predictive of postoperative AF in the multivariate analysis: Male sex; beta-blocker therapy for chronic disease; the use of intraoperative; fibrinogen perfusion; low HDL cholesterol values; and high sensitive troponin T values, in the preoperative period.", 
    "17": "HDL cholesterol and high sensitive troponin T can be useful biomarkers to predict the occurrence of AF after surgery. The early identification of these patients who develop of FA allows us to take preventive measures to minimize the negative effects.", 
    "18": "Perioperative beta-blockade is widely used, especially before vascular surgery; however, its impact on exercise performance assessed using cardiopulmonary exercise testing (CPET) in this group is unknown. We hypothesized that beta-blocker therapy would significantly improve CPET-derived physical fitness in this group.", 
    "19": "We recruited patients with abdominal aortic aneurysms (AAA) of <5.5 cm under surveillance. All patients underwent CPET on and off beta-blockers. Patients routinely prescribed beta-blockers underwent a first CPET on medication. Beta-blockers were stopped for one week before a second CPET. Patients not routinely taking beta-blockers underwent the first CPET off treatment, then performed a second CPET after commencement of bisoprolol for at least 48 h. Oxygen uptake (.VO2) at estimated lactate threshold and .VO2 at peak were primary outcome variables. A linear mixed-effects model was fitted to investigate any difference in adjusted CPET variables on and off beta-blockers.", 
    "20": "Forty-eight patients completed the study. No difference was observed in .VO2 at estimated lactate threshold and .VO2 at peak; however, a significant decrease in .VE/.VCO2 at estimated lactate threshold and peak, an increase in workload at estimated lactate threshold., O2 pulse and heart rate both at estimated lactate threshold and peak was found with beta-blockers. Patients taking beta-blockers routinely (chronic group) had worse exercise performance (lower .VO2 ).", 
    "21": "Beta blockade has a significant impact on CPET-derived exercise performance, albeit without changing .VO2 at estimated lactate threshold and.VO2 at peak. This supports performance of preoperative CPET on or off beta-blockers depending on local perioperative practice.", 
    "22": "NCT 02106286.", 
    "23": "We hypothesized that left ventricular (LV) remodeling might be exaggerated by an impaired coronary flow reserve in mice with chronic severe aortic regurgitation, and carvedilol, a β-adrenoceptor blocker, could regress the course.", 
    "24": "Severe aortic regurgitation was induced by retrograde puncture of the aortic valve leaflets under sonographic guidance in 12-week-old male C57BL/6J mice. Four weeks after regurgitation, the mice were treated with carvedilol (30 mg/kg/d) or not treated (control). Before and 4 weeks after carvedilol treatment, the coronary flow reserve and LV structure and function were evaluated by echocardiography. Cardiomyocytes and fibrosis were validated by histologic analysis.", 
    "25": "Four-week aortic regurgitation caused a decreased LV ejection fraction and an increased LV end-systolic volume index. Regurgitation also impaired the coronary flow reserve due to an increase in the basal coronary peak diastolic velocity and velocity-time integral combined with the absence of substantial changes in the hyperemic coronary peak diastolic velocity and velocity-time integral. Four more weeks of regurgitation further deteriorated LV remodeling and coronary perfusion in the control group. In contrast, the carvedilol-treated group showed attenuated LV remodeling and a higher coronary flow reserve by decreasing the basal peak diastolic velocity and velocity-time integral without substantial changes in the hyperemic peak diastolic velocity and velocity-time integral. The coronary flow reserve and its pretreatment versus posttreatment difference were positively correlated with the pretreatment versus posttreatment LV ejection fraction and end-systolic volume index differences. In the carvedilol-treated group, subendocardial fibrosis was significantly reduced (P < .05), and the cardiomyocyte cross-sectional area tended to be smaller.", 
    "26": "In mice with chronic severe aortic regurgitation, carvedilol therapy significantly improves the impaired coronary flow reserve and sufficiently attenuates adverse LV remodeling. Sustained coronary flow reserve impairment indicates progressive LV remodeling.", 
    "27": "A 69-year-old male was admitted to the hospital with a chief complaint of abdominal pain, nausea, and vomiting. He had an extensive past medical history, including diabetes mellitus type 2 and chronic kidney disease stage III. Prior to admission, the patient was taking carvedilol 3.125 mg twice daily with no abnormality in his serum potassium. During hospitalization, his carvedilol was increased to 6.25 mg twice daily. The patient's serum potassium then rose from 4.8 to 6.7 mEq/L, with no improvement following administration of sodium polystyrene sulfonate. Nephrology concluded the carvedilol could be contributing to the hyperkalemia. The dose was decreased back to 3.125 mg twice daily, leading to the potassium normalizing to 4.4 mEq/L. The reported incidence of beta-blocker-induced hyperkalemia is less than 5%. A literature search revealed several cases of beta-blocker-induced hyperkalemia, but to the authors' knowledge, this is the first case describing carvedilol specifically. Utilization of the Naranjo probability scale indicated a possible probability that the carvediol was the cause.", 
    "28": "Postoperative atrial fibrillation is a common complication after cardiac surgery, with an incidence as high as 20-50%. Increased age is associated with a significant increase in postoperative atrial fibrillation risk. This common complication is associated with higher morbidity and mortality rates. The aim of this study was to assess the efficacy of nebivolol in preventing atrial fibrillation following coronary artery bypass surgery in patients over 60 years of age.", 
    "29": "In this prospective randomized study, 200 patients who were candidates for elective coronary artery bypass surgery were divided into two groups. The first group was administered with nebivolol and the second group was administered with metoprolol. Treatment was initiated four days prior to surgery, and patients were monitored for atrial fibrillation until discharge. Forty-one patients received 50 mg metoprolol succinate daily, which was initiated minimum 4 days before surgery.", 
    "30": "Demographic data were similar in both groups. The incidence of postoperative atrial fibrillation in both groups was similar, with no significant difference being identified [n=20 (20%); n=18 (18%), P=0.718; respectively]. There were not any mortality at both groups during study. Inotropic agent requirement at ICU was similar for both groups [n=12 (12%), n=18 (18%), P=0.32].", 
    "31": "We compared the effectiveness of nebivolol and metoprolol in decreasing the incidence of postoperative atrial fibrillation, and determined that nebivolol was as effective as metoprolol in preventing postoperative atrial fibrillation at patients. Nebivolol may be the drug of choice due to its effects, especially after elective coronary artery bypass surgery.", 
    "32": "One quarter of deaths associated with Rett syndrome (RTT), an X-linked neurodevelopmental disorder, are sudden and unexpected. RTT is associated with prolonged QTc interval (LQT), and LQT-associated cardiac arrhythmias are a potential cause of unexpected death. The standard of care for LQT in RTT is treatment with β-adrenergic antagonists; however, recent work indicates that acute treatment of mice with RTT with a β-antagonist, propranolol, does not prevent lethal arrhythmias. In contrast, acute treatment with the Na(+) channel blocker phenytoin prevented arrhythmias. Chronic dosing of propranolol may be required for efficacy; therefore, we tested the efficacy of chronic treatment with either propranolol or phenytoin on RTT mice. Phenytoin completely abolished arrhythmias, whereas propranolol showed no benefit. Surprisingly, phenytoin also normalized weight and activity, but worsened breathing patterns. To explore the role of Na(+) channel blockers on QT in people with RTT, we performed a retrospective analysis of QT status before and after Na(+) channel blocker antiepileptic therapies. Individuals with RTT and LQT significantly improved their QT interval status after being started on Na(+) channel blocker antiepileptic therapies. Thus, Na(+) channel blockers should be considered for the clinical management of LQT in individuals with RTT.", 
    "33": "Diosmin is a natural flavone glycoside, a potent P-glycoprotein (P-gp) inhibitor in cultured cells and have the potential to alter the bioavailability of P-gp substrate drugs. However, the interaction between diosmin and fexofenadine is unreported. Hence, the present study was performed to investigate the effect of diosmin on the intestinal absorption and pharmacokinetics of fexofenadine, a P-gp substrate in rats.", 
    "34": "Fexofenadine intestinal transport and permeability were evaluated by in vitro non-everted sac and in situ single pass intestinal perfusion (SPIP) studies. These results were confirmed by an in vivo pharmacokinetic study of oral administered fexofenadine (10mg/kg) in rats.", 
    "35": "The intestinal transport and apparent permeability (Papp) of fexofenadine were significantly increased in duodenum, jejunum and ileum of diosmin pretreated group as compared with the control. Similarly effective permeability (Peff) of fexofenadine was increased significantly in ileum of diosmin pretreated group as compared with control. In comparison with control, pretreatment with diosmin significantly increased peak plasma concentration (Cmax) and area under the concentration-time curve (AUC), while there was no significant change was observed in half life (T1/2), time to reach peak plasma concentration (Tmax) and elimination rate constant (Kel) of fexofenadine.", 
    "36": "Diosmin significantly enhanced the oral bioavailability of fexofenadine by the inhibition of P-gp mediated drug efflux during the intestinal absorption. Co-administration of diosmin with fexofenadine can reduce the dosage and results in reduced side effects of fexofenadine. The clinical relevance of this interaction should be further evaluated in human subjects.", 
    "37": "to evaluate the efficacy of combination therapy with three antiglaucoma agents (dorzolamide + brimonidine/timolol) for uveal ocular hypertension.", 
    "38": "The study enrolled 20 patients with anterior uveitis complicated by intraocular pressure (IOP) elevation. Besides standard anti-inflammatory agents, the treatment included IOP-lowering instillations, namely dorzolamide 2% 3 times daily and timolol 0.5% 2 times daily. Those patients whose IOP remained uncompensated were then switched to a three-drug regimen: dorzolamide 2% 3 times daily and a fixed combination of brimonidine 0.2%, an aLPHA2-receptor agonist, and timolol 0.5%, a 3-blocker, 2 times daily (Combigan, Allergan). IOP was measured with Maklakov tonometer three times during the day before the treatment and then three times daily while performing the two- or three-drug combination therapy.", 
    "39": "The mean initial IOP was 34.57 +/- 0.09 mmHg with daily fluctuations of 5.2 +/- 0.08 mmHg. After starting the unfixed combination therapy (dorzolamide + timolol) the mean IOP decreased by 7.86 +/- 0.07 mmHg. Switching to the three-drug therapy (dorzolamide+ brimonidine/timolol) enabled an additional decrease in IOP by 5.43 +/- 0.06 mmHg. Thus, with the new regimen the total decrease in IOP averaged 13.29 +/- 0.09 mmHg with daily fluctuations of 2.5?0.06 mmHg, which ensured that the target IOP was achieved in all patients. All the drugs were well-tolerated.", 
    "40": "Combination therapy with three antiglaucoma agents in the form of two medications--dorzolamide 2% and brimonidine/timolol fixed combination (Combigan)--is shown to be effective in uveal ocular hypertension patients.", 
    "41": "The bleeding of peristomal varices due to a portosystemic shunt is rare but potentially life-threatening in cirrhotic patients with portal hypertension. The scarce case reports in the literature recommend transjugular intrahepatic portosystemic shunt (TIPS) to prevent further bleeding. We report on a 72-year-old man who was referred to our hospital because of life-threatening bleeding from peristomal varices, three years after radical cystoprostatectomy for invasive bladder cancer. CT imaging showed liver cirrhosis with a prominent portosystemic shunt leading to massively enlarged peristomal varices. TIPS was taken into consideration, but not possible due to hepatic encephalopathy (HE). Medical therapy with lactulose and the nonselective beta-blocker carvedilol was initiated to treat HE and portal hypertension. In a second step, the portosystemic shunt was percutaneously embolized. Here, we present a multimodal approach to treat intractable bleeding from peristomal varices in a patient with ileal conduit urinary diversion, not suitable for TIPS.", 
    "42": "Nebivolol is a third-generation beta blocker that exerts selective antagonistic activity on β1 receptors. It has vasodilating properties that result from direct stimulation of endothelial nitric oxide synthase. Nebivolol is indicated for the treatment of hypertension and heart failure, and is generally well tolerated. In this article, we report a case of an infant who was admitted to the Pediatrics and Neonatology Unit of the Moscati Hospital (Aversa, Italy) about 24 hours after birth. The reason for hospitalization was persistent severe hypoglycemia (blood glucose = 30 mg/dL) and jaundice (total bilirubin = 12.5 mg/dL, indirect bilirubin 11.75 mg/dL). He was born by spontaneous delivery after a normal term pregnancy. Birth weight was 3040 g and the Apgar score was 6-9. The mother reported taking nebivolol 5 mg/day for unspecified tachycardia in the last 4 months of pregnancy. Clinical and instrumental investigations carried out during hospitalization did not reveal any congenital or perinatal abnormalities. After treatment for metabolic and electrolyte imbalance, he was discharged on the 10(th) day of hospitalization, in good clinical condition and with normalization of clinical and laboratory parameters. Currently, there are no specific studies on nebivolol tolerability during pregnancy. Our data suggest that the risk profile of nebivolol during pregnancy is the same as that of other β-blockers. Therefore, further studies are required to determine the safety of β-blockers during pregnancy and the risks to the unborn child.", 
    "43": "To investigate IOP control following twelve months of continuous medical therapy in Ghana.", 
    "44": "This retrospective case series included 163 glaucoma patients diagnosed at a referral eye center between 1996 and 2006. Information collected included age, gender, IOP at presentation, six months and one year post treatment and types of anti-glaucoma medications prescribed. Optimal IOP control was defined according to results from the Advanced Glaucoma Intervention Study (AGIS), which demonstrated arrest of visual field progression in patients with IOP < 18 mmHg at all visitations: Level 1 (post-treatment IOP ≤ 21 mmHg); Level 2 (≤ 18 mmHg) and level 3 (≤ 16 mmHg). The principal outcome measure was the achievement of IOP <18 mmHg at six months and twelve month visitations.", 
    "45": "One hundred sixty three patients were analyzed. These included 68 males (41.7%) and 95 females (58.3%). The mean age was 57±16 (median 59 years; range 7 - 95 years). There was no significant difference in age (p=0.35) or mean IOP (p=0.08) between genders. The mean pre-treated IOP of 31.9±8.9 mmHg significantly decreased to 21.3±6.6 mmHg at 6 months (p=0.001), with 57.4% of eyes at Level 1 IOP control, 25.3% at Level 2 and 15.4% at Level 3 and decreased further at 12 months to 20.7±6.9 mmHg (p=0.48) with 69.7% of eyes at Level 1, 34.4% at Level 2, and 12.4% at Level 3.", 
    "46": "Current medical regimen is insufficient to reduce IOP to target levels as defined in the Advanced Glaucoma Intervention Study.", 
    "47": "Long-term treatment with appropriate doses of carvedilol or metoprolol is currently recommended for patients with heart failure with reduced ejection fraction (HFrEF) to decrease the risk of death, hospitalizations, and patients' symptoms. It remains unclear if the β blockers used in patients with HFrEF are equal or carvedilol is superior to metoprolol types. We performed a meta-analysis of the comparative effects of carvedilol versus metoprolol tartrate and succinate on all-cause mortality and/or hospitalization. We conducted an Embase and MEDLINE search for prospective controlled trials and cohort studies of patients with HFrEF who were received to treatment with carvedilol versus metoprolol. We identified 4 prospective controlled and 6 cohort studies with 30,943 patients who received carvedilol and 69,925 patients on metoprolol types (tartrate and succinate) with an average follow-up duration of 36.4 months. All-cause mortality was reduced in prospective studies with carvedilol versus metoprolol tartrate. Neither all-cause mortality nor hospitalizations were significantly different between carvedilol and metoprolol succinate in the cohort studies. In conclusion, in patients with HFrEF, carvedilol and metoprolol succinate have similar effects in reducing all-cause mortality.", 
    "48": "The influence of beta-blocker therapy (bisoprolol or carvedilol) (bB) on the prognosis of heart failure (HF) patients with diabetes mellitus (DM) is uncertain.", 
    "49": "To assess the effect of bB on the prognosis of HF patients with new-onset DM treated with a contemporary medical regime.", 
    "50": "Prospective study of 5314 HF patients with previously unknown DM. Mean age was 71.8±7.9 years, 53.0% were women, and 50.2% had HF with preserved ejection fraction (HFpEF). During a median follow-up of 56.9±18.2 months, 68.9% of the patients died, 88.6% were hospitalised for HF, and 1519 (27.3%) developed DM (62.3% of them received bB, 947 patients). We propensity-matched 572 HF patients with DM on bB, with 572 HF patients with DM non-treated with bB.", 
    "51": "Beta-blocker therapy was associated with a decreased hazard risk (HR) of all-cause death [HR: 0.68, CI 95% (0.61-0.75)], mainly because of a reduced risk of death from cardiovascular causes [HR: 0.70 (0.64-0.77)] (p<0.001). Similarly, bB was associated with a decreased HR of hospitalisation [HR: 0.82 (0.72-0.92)] (p<0.001). Nevertheless, the 30-day re-admission rate and the number of visits were not significantly associated with bB. These relationships of bB with prognosis were maintained, independently of the gender, the type of HF (HFpEF ot HFdEF), the comorbidities and the medication used (p<0.01).", 
    "52": "Therapy with bB, bisoprolol or carvedilol, is associated with a reduced mortality and morbidity of HF patients with new-onset DM, not only in men but also in women, as well as in patients with HFpEF or HFdEF.", 
    "53": "To investigate the effect of carvedilol on the incidence of cancer in a large population-based cohort study.", 
    "54": "Data were obtained from the Taiwan National Health Insurance Research Database. The cohort study included 6771 patients who received long-term carvedilol treatment between 2000 and 2010 (carvedilol cohort) and 6771 matched controls (noncarvedilol cohort). A Cox proportional hazards model was used to evaluate the risk of cancer in the patients treated with carvedilol.", 
    "55": "With the mean follow-up period of 5.17 years and 4.93 years in the carvedilol and noncarvedilol cohorts, respectively, the patients in the carvedilol cohort had a 26% reduction of cancer risk compared with those in the noncarvedilol cohort (hazard ratio [HR]=0.74; 95% confidence interval [CI]=0.63-0.87; p<.001). The sex-specific carvedilol to noncarvedilol relative risk was lower for both women (HR=0.73; 95% CI=0.56-0.94) and men (HR=0.75; 95% CI=0.61-0.92). Moreover, stratified by cancer site, treatment with carvedilol in the carvedilol cohort resulted in significantly lower incidence of stomach and lung cancers than in the noncarvedilol cohort.", 
    "56": "This nationwide population-based cohort study demonstrated that long-term treatment with carvedilol is associated with reduced upper gastrointestinal tract and lung cancer risk, indicating that carvedilol could be a potential agent in these cancers prevention.", 
    "57": "Infantile hemangiomas are a common vascular birthmark with heterogeneous presentations and unique growth characteristics with early rapid growth and eventual self-involution. Hemangiomas that develop around the eye have the potential for inducing amblyopia by several mechanisms and may eventually result in permanent visual impairment in otherwise healthy infants. Segmental periocular hemangiomas carry the additional risk of associated structural anomalies and PHACE syndrome. In recent years, the treatment of periocular hemangiomas has been revolutionized by the serendipitous discovery of the effectiveness of beta-blockers (systemic and topical), with most experts viewing these as first-line therapies. The management of periocular hemangiomas should involve a close partnership between an ophthalmologist and dermatologist or other relevant specialists familiar with the unique clinical features, differential diagnosis, treatment approaches, and potential complications.", 
    "58": "Right heart failure may develop from pulmonary arterial hypertension or various forms of congenital heart disease. Right ventricular adaptation to the increased afterload is the most important prognostic factor in pulmonary hypertension and congenital heart disease, which share important pathophysiological mechanisms, despite having different aetiologies. There is substantial evidence of increased sympathetic nervous system activation in right heart failure related to both pulmonary hypertension and congenital heart disease. It is unknown to which degree this activation is an adaptive response, a maladaptive response, or if it mainly reflects disease progression. Several experimental studies and clinical trials have been conducted to answer these questions. Here, we review the existing knowledge on sympathetic nervous system activation and the effects of β-adrenoceptor blockade in experimental and clinical right heart failure. This review identifies important gaps in our understanding of the right ventricle and discusses the potential of β-blockers in the treatment of right heart failure.", 
    "59": "Recent large epidemiological studies have confirmed that an elevated resting heart rate is an independent predictor of cardiovascular and overall mortality in the general population as well as in patients with hypertension, coronary heart disease and chronic heart failure. Pathophysiological studies indicate that a higher heart rate has detrimental effects that favor myocardial ischemia, ventricular arrhythmias, as well as an increase in vascular oxidative stress, endothelial dysfunction and atherosclerosis progression. Benefits of heart rate lowering drugs, such as beta-blockers and ivabradine, in reducing overall and cardiovascular-related mortality, have been demonstrated particularly in patients with coronary heart disease and heart failure. However, despite these evidences, resting heart rate is still an overlooked cardiovascular risk factor.", 
    "60": "G protein-coupled estrogen receptor (GPER) is a relatively recently identified non-nuclear estrogen receptor, expressed in several tissues, including brain and blood vessels. The mechanisms elicited by GPER activation in brain microvascular endothelial cells are incompletely understood. The purpose of this work was to assess the effects of GPER activation on cytosolic Ca(2+) concentration, [Ca(2+)](i), nitric oxide production, membrane potential and cell nanomechanics in rat brain microvascular endothelial cells (RBMVEC). Extracellular but not intracellular administration of G-1, a selective GPER agonist, or extracellular administration of 17-β-estradiol and tamoxifen, increased [Ca(2+)](i) in RBMVEC. The effect of G-1 on [Ca(2+)](i) was abolished in Ca(2+) -free saline or in the presence of a L-type Ca(2+) channel blocker. G-1 increased nitric oxide production in RBMVEC; the effect was prevented by NG-nitro-l-arginine methyl ester. G-1 elicited membrane hyperpolarization that was abolished by the antagonists of small and intermediate-conductance Ca(2+) -activated K(+) channels, apamin, and charibdotoxin. GPER-mediated responses were sensitive to G-36, a GPER antagonist. In addition, atomic force microscopy studies revealed that G-1 increased the modulus of elasticity, indicative of cytoskeletal changes and increase in RBMVEC stiffness. Our results unravel the mechanisms underlying GPER-mediated effects in RBMVEC with implications for the effect of estrogen on cerebral microvasculature. Activation of the G protein-coupled estrogen receptor (GPER) in rat brain microvascular endothelial cells (RBMVEC) increases [Ca(2+)](i) by promoting Ca(2+) influx. The increase in [Ca(2+)](i) leads to membrane hyperpolarization, nitric oxide (NO) production, and to cytoskeletal changes and increased cell stiffness. Our results unravel the mechanisms underlying GPER-mediated effects in RBMVEC with implications for the effect of estrogen on cerebral microvasculature.", 
    "61": "L-Carnosine is synthesized in mammalian muscles and brain and affects autonomic neurotransmission and physiological phenomena. To clarify the role of l-carnosine, the effects of intraduodenal administration of l-carnosine on muscle sympathetic nerve activity (muscle-SNA) and blood flow (BF) were examined. The changes in muscle-SNA and BF were examined using electrophysiological and Doppler flowmeter in urethane-anesthetized rats. The effect of propranolol, a β-adrenergic antagonist, on the increase in muscle BF due to l-carnosine was also examined. Low dose (1μg/300g body weight [bw]) of l-carnosine increased both muscle-SNA and muscle BF, while high dese (100mg/300g bw) of l-carnosine decreased both muscle-SNA and muscle BF. Furthermore, propranolol eliminated the increase in muscle BF caused by a low dose of l-carnosine. These results suggest that l-carnosine has dose-dependent effects on muscle BF via changes in muscle-SNA, and the β-adrenergic receptor is implicated in the increase in muscle BF due to l-carnosine.", 
    "62": "L-type calcium channel (LTCC) is a unique and important factor in several cell lineages, whereas its role in the differentiation of dental pulp stem cells (DPSCs) is not well-known. In this study, we examined the function of LTCC α1C subunit (Cav1.2) and its distal C-terminus (DCT) during the in vitro differentiation of rat DPSCs (rDPSCs).", 
    "63": "After fluorescence-activated cell sorting, rDPSCs were differentiated toward dentin sialophosphoprotein-positive odontoblasts and neural cells expressing specific neuronal markers. The inhibition of rDPSC differentiation via LTCC blocker nimodipine and Cav1.2 knockdown through short hairpin RNA was evaluated by using quantitative real-time polymerase chain reaction, Western blot, and immunofluorescence staining.", 
    "64": "Nimodipine treatment and Cav1.2 knockdown generated similar results. The number of positive calcium nodules and the protein and mRNA levels of dentin sialophosphoprotein were significantly reduced during odontogenic differentiation. The levels of microtubule-associated protein-2 and β-III-tubulin were reduced in neural differentiation. The expression of DCT decreased after odontogenic differentiation but significantly increased after neural differentiation (P < .05, n = 9).", 
    "65": "Our data showed that LTCC blocker nimodipine inhibits the odontogenic and neural differentiation of rDPSCs, and Cav1.2 is responsible for the activity of LTCC. The expression of DCT of Cav1.2 significantly changes during both odontogenic and neural differentiation. Thus, Cav1.2 of LTCC plays an essential role in differentiation of DPSCs, which might be mediated through the regulation of DCT levels in DPSCs.", 
    "66": "(R,R')-4'-methoxy-1-naphthylfenoterol [(R,R')-MNF] is a highly-selective β2 adrenergic receptor (β2-AR) agonist. Incubation of a panel of human-derived melanoma cell lines with (R,R')-MNF resulted in a dose- and time-dependent inhibition of motility as assessed by in vitro wound healing and xCELLigence migration and invasion assays. Activity of (R,R')-MNF positively correlated with the β2-AR expression levels across tested cell lines. The anti-motility activity of (R,R')-MNF was inhibited by the β2-AR antagonist ICI-118,551 and the protein kinase A inhibitor H-89. The adenylyl cyclase activator forskolin and the phosphodiesterase 4 inhibitor Ro 20-1724 mimicked the ability of (R,R')-MNF to inhibit migration of melanoma cell lines in culture, highlighting the importance of cAMP for this phenomenon. (R,R')-MNF caused significant inhibition of cell growth in β2-AR-expressing cells as monitored by radiolabeled thymidine incorporation and xCELLigence system. The MEK/ERK cascade functions in cellular proliferation, and constitutive phosphorylation of MEK and ERK at their active sites was significantly reduced upon β2-AR activation with (R,R')-MNF. Protein synthesis was inhibited concomitantly both with increased eEF2 phosphorylation and lower expression of tumor cell regulators, EGF receptors, cyclin A and MMP-9. Taken together, these results identified β2-AR as a novel potential target for melanoma management, and (R,R')-MNF as an efficient trigger of anti-tumorigenic cAMP/PKA-dependent signaling in β2-AR-expressing lesions.", 
    "67": "Beta-2 adrenergic receptor has been found within the osteoblast membrane meditating bone remodeling. Propranolol is a sympatholytic beta antagonist commonly used as long-term medication for the management of many common diseases such as hypertension. This study was performed to verify the presence of this receptor on odontoblasts in rats and, if present, to investigate its possible association with tertiary dentinogenesis.", 
    "68": "Twenty male Sprague-Dawley rats (9 weeks old) were randomly assigned to 4 groups: CP0.8 group, cavity preparation + propranolol treatment (0.8 mg/day, n = 5); CP4 group, cavity preparation + propranolol treatment (4.0 mg/day, n = 7); CON group, cavity preparation + saline treatment (0.2 mL/day, n = 5); and NT group, no treatment (n = 3). Cavity preparation was performed on the mesial aspect of the maxillary first molars bilaterally. After 2 weeks, the tertiary dentinogenesis (CP0.8, CP4, and CON) was examined by hematoxylin-eosin staining, and the localization of beta-2 adrenergic receptor (NT) was examined by immunohistochemistry.", 
    "69": "The beta-2 adrenergic receptor immunoreactivity was observed in the odontoblastic layer in normal rat molar dental pulp. The tertiary dentinogenesis beneath the prepared cavity was significantly higher in the rats receiving 2-week systemic administration of propranolol than in those without the propranolol treatment. The higher-dose treatment of propranolol (P < .001) presented more effective up-regulation of tertiary dentinogenesis than the lower-dose treatment (P < .01).", 
    "70": "These results indicate that the sympathetic nervous system decreases tertiary dentin formation via beta-2 adrenergic receptors located on rat odontoblasts. It suggests that adrenergic beta antagonist is expected to use in the treatment of inducing tertiary dentin formation to protect dental pulp.", 
    "71": "To evaluate the efficacy and safety of a fixed-term combination of β-blocker bisoprolol and the calcium antagonist amlodipine in the outpatient treatment of patients with arterial hypertension (AH) and coronary heart disease (CHD). The study involved 100 patients with hypertension 1-3 first degree and CHD, which previous antihypertensive therapy was ineffective or irregular. Inclusion in the treatment regimen of amlodipine was associated with significant decrease in blood pressure (BP) with the achievement of the target level of systolic blood pressure of 90%, diastolic blood pressure--in 97% of cases after 4 weeks treatment. Analysis of the dynamics of the heart rate during the visits to the doctor and the patient diary data revealed a significant slowing on the background of the therapy, which is important for patients with coronary artery disease. In carrying out daily monitoring of ECG Holter dynamics observed a decrease in the average duration of episodes of depression segment ST on 50.5% (p < 0.05) and the number of ischemic episodes at 54.8% (p < 0.05). The use of fixed-dose combination of bisoprolol and amlodipine allowed to increase the compliance of patients with treatment 2.2 times.", 
    "72": "The effect of the dinucleotide P(1), P(4)-Di (adenosine-5') tetraphosphate (Ap4A) in improving adrenergic anti-glaucomatous delivery by modifying the tight junction proteins of the corneal epithelium was evaluated. Stratified human corneal epithelial cells (HCLE) were treated with Ap4A (100 μM) for 5 min and TJ protein levels and barrier function were analysed by western blotting and transepithelial electrical resistance (TEER), respectively. Western blot experiments showed a significant reduction at 2 h (45% reduction of ZO-1 and 65% reduction of occludin protein levels) as compared to non-treated (control) cells. Two hours after Ap4A treatment, TEER values were significantly reduced (65% as compared to control levels (p < 0.001)), indicating an increase in corneal barrier permeability. Topical application of Ap4A in New Zealand white rabbits two hours before the instillation of the hypotensor compounds (the α2-adrenergic receptor agonist, brimonidine and the β-adrenergic receptor antagonist, timolol), improved the delivery of these compounds to the anterior chamber as well as their hypotensive action on the intraocular pressure. The results obtained showed that, when Ap4A was topically applied two hours before the adrenergic compounds, the concentration of brimonidine in the aqueous humour increased from 64.3 ± 5.3 nM to 240.6 ± 8.6 nM and from 58.9 ± 9.2 nM to 183.7 ± 6.8 nM in the case of timolol, which also produces a more profound effect on IOP. Therefore, Ap4A treatment results in a better entrance of adrenergic anti-glaucomatous compounds within the eye and consequently improved therapeutic efficiency by increasing corneal epithelial barrier permeability.", 
    "73": "Statins are inhibitors of the 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, thereby inhibiting cell synthesis of cholesterol and isoprenoids. Moreover, several studies have been evaluating pleiotropic effects of statins, mainly because they present neuroprotective effects in various pathological conditions. However, knowledge about behavioral effects of statins per se is relatively scarce. Considering these facts, we aimed to analyze behavioral responses of atorvastatin or simvastatin-treated mice in the open field test, elevated plus maze and object location test. Atorvastatin treatment for 7 consecutive days at 1 mg/kg or 10 mg/kg (v.o.) or simvastatin 10 mg/kg or 20 mg/kg enhanced cognitive performance in object location test when compared to control group (saline-treated mice). Simvastatin effects on mice performance in the object location test was abolished by post-training infusion of the beta-adrenoceptor antagonist propranolol. Atorvastatin and simvastatin did not change the behavioral response in open field and elevated plus-maze (EPM) tests in any of the used doses. These data demonstrate the positive effects of both statins in cognitive processes in mice, without any alteration in locomotor parameters in the open field test or anxiolytic-like behavior in EPM. In conclusion, we demonstrate that atorvastatin and simvastatin per se improve the cognitive performance in a rodent model of spatial memory and this effect is related to beta-adrenergic receptors modulation.", 
    "74": "Difficulties initiating and uptitrating β-blockers due to tolerability can complicate management of heart failure. Among other actions, β-blockers reduce heart rate, which is an important cardiovascular risk factor in heart failure. A new therapeutic strategy is ivabradine, which reduces resting heart rate and is associated with improved outcomes.", 
    "75": "A 5-month, prospective, open-label, nonrandomized single-center study was performed in 69 patients. All patients had chronic heart failure with left ventricular systolic dysfunction in sinus rhythm, each were initiated on 3.125 mg twice daily (bid) carvedilol alone (n = 36) or 3.125 mg bid carvedilol/5 mg bid ivabradine (n = 33), on top of background therapy including angiotensin-converting enzyme inhibitor (88%), diuretics (86%), antiplatelet agents (91%), and statins (90%). Dosages were uptitrated every 2 weeks to 25 mg bid carvedilol in both groups and 7.5 mg bid ivabradine maximum in the carvedilol/ivabradine group. Uptitration of carvedilol lasted 1.9 ± 0.4 months with carvedilol/ivabradine and 2.8 ± 0.6 months with carvedilol alone (P < 0.05).", 
    "76": "The patients receiving ivabradine had lower resting heart rate at 5 months (61.6 ± 3.1 versus 70.2 ± 4.4 bpm, P < 0.05). Adding ivabradine to carvedilol in patients with heart failure was associated with increases in the 6-min walk test and ejection fraction (all P < 0.05). Treatment tolerability was satisfactory. Patients receiving ivabradine and carvedilol had lower heart rates and better exercise capacity than those on carvedilol alone.", 
    "77": "Adding ivabradine to carvedilol in patients with chronic heart failure improves the uptitration of β-blocker. The results merit further verification in a prospective double-blind study.", 
    "78": "Heart failure (HF) is a major public health issue. This study conducted a real-life analysis of the impact of clinical characteristics and medical management of HF on its prognosis.", 
    "79": "Analysis was based on the EGB (\"Echantillon Généraliste des Bénéficiaires\") database. A cohort comprising 1825 adult patients with a first admission for HF between 2009 and 2011 was created and followed until June 2013 (median 22.3 [7.7-34.5] months) for survival analysis.", 
    "80": "Mean age was 77.3 ± 13.2 years (53 % ≥80 years). The overall incidence of HF admission was 117 [112-122] per 100,000 population with a marked increase in patients >80 years (1297 [1217-1348]). At discharge, only 8 % of patients received recommended combination of angiotensin converting enzyme inhibitors/angiotensin receptor blockers (ACEi/ARB), beta-blockers (BB) and mineralocorticoid receptor antagonists (MRA). Only prescription levels of BB and vitamin K antagonists, at discharge, increased during the study period. In-hospital mortality was 9 % and survival was 71.6 %[69.5-73.6] and 52.0 %[49.4-54.6] at 12 and 36 months, respectively. In multivariate analysis, female gender [HR:0.78 (0.67-0.91), p = 0.001], ACEi/ARB + BB + MRA [0.41 (0.28-0.60), p < 0.001] and ACEi/ARB + BB [0.47 (0.39-0.57) p < 0.001] treatments were associated with improved survival, conversely to age 70-79 [1.90 (1.20-3.00), p = 0.003] and ≥80 [3.50 (2.30-5.40), p < 0.001], cardiogenic shock [3.00 (2.10-4.40), p < 0.001], acute pulmonary edema [1.70 (1.10-2.50), p = 0.01], denutrition [1.80 (1.45-2.24), p < 0.001], dilated cardiomyopathy [1.20 (1.00-1.40), p = 0.02] and in-hospital acute renal failure [1.36 (1.05-1.78), p = 0.002].", 
    "81": "These real-life HF data provide insight into prognostic factors and \"real-world\" pharmacological management in this unselected HF population, confirming the benefit of ACEi/ARB + BB ± MRAs on patient survival.", 
    "82": "A sensitive, selective and simple method for the simultaneous determination of carvedilol enantiomers in aqueous solution has been developed using stir bar sorptive extraction (SBSE) followed by high-performance liquid chromatography (HPLC) with ultraviolet (UV) detection. This method is based on the reaction of carvedilol enantiomers with (-)-menthyl chloroformate (MCF) after extraction by the SBSE method to produce diastereomeric derivatives. The separation was achieved by use of a C18 analytical column and the influence of mobile phase composition on the enantioseparation of carvedilol was studied. The applicability of two sorptive phases, poly(methyl methacrylate/ethyleneglycol dimethacrylate) (PA-EG) and polydimethylsiloxane, were tested for extraction of carvedilol enantiomers from aqueous samples. The obtained results showed excellent linear dynamic ranges and precisions for each of them. The least limit of detection for (S)- and (R)-carvedilol obtained 8 and 11 µg L(-1), respectively, using the PA-EG sorptive phase. Inter- and intra-mean recoveries were also satisfactory, ranging from 98 to 103%, with coefficient of variation in the range of 1-5% at three fortified levels using a PA-EG coated stir bar. The proposed SBSE (PA-EG)-MCF derivatization-HPLC-UV method was successfully applied to enantioselective analysis of carvedilol in water and pharmaceutical dosages, confirming the application of this method.", 
    "83": "Despite recent therapeutic advances the prognosis of heart failure remains poor. Recent research suggests that heart failure is a heterogeneous syndrome and that many patients have stimulating auto-antibodies directed against the second extracellular loop of the β1 adrenergic receptor (β1EC2). In a human-analogous rat model such antibodies cause myocyte damage and heart failure. Here we used this model to test a novel antibody-directed strategy aiming to prevent and/or treat antibody-induced cardiomyopathy. To generate heart failure, we immunised n = 76/114 rats with a fusion protein containing the human β1EC2 (amino-acids 195-225) every 4 weeks; n = 38/114 rats were control-injected with 0.9% NaCl. Intravenous application of a novel cyclic peptide mimicking β1EC2 (β1EC2-CP, 1.0 mg/kg every 4 weeks) or administration of the β1-blocker bisoprolol (15 mg/kg/day orally) was initiated either 6 weeks (cardiac function still normal, prevention-study, n = 24 (16 treated vs. 8 untreated)) or 8.5 months after the 1st immunisation (onset of cardiomyopathy, therapy-study, n = 52 (40 treated vs. 12 untreated)); n = 8/52 rats from the therapy-study received β1EC2-CP/bisoprolol co-treatment. We found that β1EC2-CP prevented and (alone or as add-on drug) treated antibody-induced cardiac damage in the rat, and that its efficacy was superior to mono-treatment with bisoprolol, a standard drug in heart failure. While bisoprolol mono-therapy was able to stop disease-progression, β1EC2-CP mono-therapy -or as an add-on to bisoprolol- almost fully reversed antibody-induced cardiac damage. The cyclo¬peptide acted both by scavenging free anti-β1EC2-antibodies and by targeting β1EC2-specific memory B-cells involved in antibody-production. Our model provides the basis for the clinical translation of a novel double-acting therapeutic strategy that scavenges harmful anti-β1EC2-antibodies and also selectively depletes memory B-cells involved in the production of such antibodies. Treatment with immuno-modulating cyclopeptides alone or as an add-on to β1-blockade represents a promising new therapeutic option in immune-mediated heart failure.", 
    "84": "Hydnocarpus alpina Wt. (Flacourtiaceae) (H. alpina) is a large tree traditionally used to treat leprosy; it also posses antidiabetic property. The present study was undertaken to isolate, characterize and to evaluate the antidiabetic effect of 2R, 3R taxifolin 3-O-rhamnoside. (rhamnoside) and its impact on carbohydrate metabolic key enzymes in control and streptozotocin (STZ)-induced diabetic rats. Diabetes mellitus was induced by a single intraperitoneal injection of streptozotocin (STZ) (40 mg/kg). Oral administration of rhamnoside for 21 days significantly reduced food intake, calorie intake, blood glucose and glycosylated hemoglobin levels, and improved plasma insulin levels. Administration of rhamnoside showed significant increase in the body weight, body composition (Lean body weight (LBW) and retro body fat), glycolytic hexokinase, glucose-6-phophate dehydrogenase and pyruvate kinase levels where as significant decrease was observed in the levels of glucose-6-phosphatase fructose-1, 6-bisphosphatase and lactate dehydrogenase in diabetic treated rats. Further, administration of rhamnoside significantly improved the glycogen content, glycogen synthase and glycogen phosphorylase, suggesting the antihyperglycemic potential of rhamnoside in diabetic rats. The results obtained were compared with glibenclamide a standard hypoglycaemic drug. Immunohistopathological study of pancreas revealed increased number of β-cells and insulin granules in diabetes-induced rats after treatment with rhamnoside for 21 days. Furthermore, Co-administration of rhamnoside (50 mg/kg) with nifedipine (13.6 mg/kg), a Ca(2+)ion channel blocker, or nicorandil (6.8 mg/kg), an ATP-sensitive K(+) ion channel opener, reveals the insulin secretion property of rhamnoside via a K(+)-ATP channels dependent pathway in diabetic rats. In conclusion, rhamnoside normalized blood glucose, glycosylated hemoglobin, key hepatic enzymes and glycogen content by increasing insulin secretion via K(+)-ATP channels dependent signaling pathway. The results suggest that the rhamnoside from H. alpina could be used as a therapeutic agent to treat diabetes mellitus.", 
    "85": "The impact of body mass index (BMI) on the clinical outcomes after percutaneous coronary intervention (PCI) in patients ≥ 75 years old remained unclear.", 
    "86": "A total of 1098 elderly patients undergoing PCI with stent implantation were recruited. Patients were divided into four groups by the value of BMI: Underweight (≤ 20.0 kg/m 2 ), normal weight (20.0-24.9 kg/m 2 ), overweight (25.0-29.9 kg/m 2 ) and obese (≥ 30.0 kg/m 2 ). Major clinical outcomes after PCI were compared between the groups. The primary endpoint was defined as in-hospital major adverse cardiovascular events (MACEs), which included death, myocardial infarction (MI) and target vessel revascularization. The secondary endpoint was defined as 1 year death. Logistic regression analysis was performed to adjust for the potential confounders.", 
    "87": "Totally, 1077 elderly patients with available BMIs were included in the analysis. Patients of underweight, normal weight, overweight and obese accounted for 5.6%, 45.4%, 41.5% and 7.5% of the population, respectively. Underweight patients were more likely to attract ST-segment elevation MI, and get accompanied with anemia or renal dysfunction. Meanwhile, they were less likely to achieve thrombolysis in MI 3 grade flow after PCI, and receive beta-blocker, angiotensin converting enzyme inhibitor or angiotensin receptor blocker after discharge. In underweight, normal weight, overweight and obese patients, in-hospital MACE were 1.7%, 2.7%, 3.8%, and 3.7% respectively (P = 0.68), and 1 year mortality rates were 5.0%, 3.9%, 5.1% and 3.7% (P = 0.80), without significant difference between the groups. Multivariate regression analysis showed that the value of BMI was not associated with in-hospital MACE in patients at 75 years old.", 
    "88": "The BMI \"obese paradox\" was not found in patients ≥ 75 years old. It was suggested that BMI may not be a sensitive predictor of adverse cardiovascular events in elderly patients.", 
    "89": "The effect of antihypertensives on fracture has important clinical implications, since antihypertensives are frequently prescribed with lifelong exposure. This study aimed to compare risk of fracture between antihypertensive medication classes and non-users among adults.", 
    "90": "Nationwide claim data from January 1, 2007 to December 31, 2011 were analyzed. Among 8,315,709 subjects with antihypertensive prescriptions in nationwide medical claim database in South Korea, 528,522 subjects, who initiated single-drug antihypertensives or non-users, were analyzed. Subjects were classified as non-user, alpha-blocker (AB), angiotensin-converting-enzyme-inhibitor (ACEI), angiotensin-receptor-blocker (ARB), beta-blocker (BB), calcium-channel-blocker (CCB), and diuretic users. Subjects with combination antihypertensive medications were excluded.", 
    "91": "A total of 16,805 fracture outcomes were observed during mean follow-up duration of 1.9 years. Fracture rate per 10,000 person-years varied significantly across type of antihypertensives, with ARB having the lowest rate (152.7, 95% confidence interval (CI) 145.4-160.4), and AB having the highest rate (323.7, 95% CI 237.4-441.4). Non-users had fracture rates (152.2, 95% CI 148.7-155.7) similar to ARB users. In models adjusting for age, gender, comorbidity score, diagnosis of diabetes, diagnosis of osteoporosis, osteoporosis treatment, and osteoporosis related diseases, AB users (adjusted hazard ratio (aHR)=2.26), ACEI users (aHR=1.68), diuretic users (aHR=1.45), CCB users (aHR=1.23), and BB users (aHR=1.15) showed significantly increased risk of fractures compared with non-users (P<0.05). Only the fracture risk of ARB users (aHR=1.00, 95% CI 0.95-1.05) was not significantly different from the non-users.", 
    "92": "The use of antihypertensives except for ARB is associated with increased risk of fracture, with ACEI and AB having higher risk among hypertensive adults.", 
    "93": "Neonatal hyperthyroidism is usually a self-limited condition frequently associated with transplacental passage of thyroid stimulating antibodies secondary to maternal autoimmune disorders. To timely detect mothers with this medical antecedents decreases the risk for fetal adverse events.", 
    "94": "To report a case of neonatal hyperthyroidism associated with intrauterine growth restriction and heart failure.", 
    "95": "A 36 week-old newborn with birth weight of 1,240 g. Symptoms were tachycardia, distal coldness, exophthalmos, hepatomegaly and tremors. Echocardiogram ruled out structural heart disorders. Due to maternal symptoms suggestive of hyperthyroidism, TSH tests were performed showing 0.01 ulU/ml, free T4 7.7 ng/dl, so the diagnosis of neonatal hyperthyroidism was confirmed. It was treated with methimazole and propanol, alleviating the symptoms and decreasing the levels of free T4.", 
    "96": "To know the maternal history helps identify and manage neonatal complications of hyperthyroidism. Heart failure and other cardiopulmonary disorders are determinants of mortality during early neonatal period. High-risk newborns should receive follow up assessments.", 
    "97": "We report a case of a 39-year-old woman who presented to the emergency department (ED) with symptoms of pharyngitis and fever. Diagnosed with streptococcal pharyngitis, she received antibiotics and dexamethasone, and was discharged. Within 24 h she returned to the ED with signs and symptoms of an acute coronary syndrome; she was thus given β-blockers. Her coronary angiogram was normal. She developed cardiogenic shock with an ejection fraction (EF) of 10% and apical ballooning on echocardiography. Her condition improved with optimal medical therapy. Subsequent testing weeks later confirmed the presence of a pheochromocytoma. Following prazosin and an adrenalectomy, all her antihypertensive medications were weaned and her EF normalised. We believe the high-dose exogenous corticosteroids triggered a pheochromocytoma crisis. The concomitant use of β-blockers without preceding α blockade resulted in cardiovascular collapse. Pheochromocytoma crisis must be included in the differential diagnosis of any dramatic haemodynamic collapse after administration of exogenous corticosteroid or β-blockers.", 
    "98": "Although topical administration of β-blockers is desired because of the improved therapeutic efficacy and reduced systemic adverse effects compared with systemic administration in the treatment of infantile hemangioma, the permeation of β-blockers across skin under finite dose conditions has not been systematically studied and an effective topical β-blocker formulation for skin application is not available. The present study evaluated the permeation of β-blockers propranolol, betaxolol, and timolol across human epidermal membrane (HEM) from a topical gel in Franz diffusion cells in vitro under various dosing conditions. The effects of occlusion and dosing volume on percutaneous absorption of β-blockers from the gel were studied. The permeation data were compared with those of finite dose diffusion theory. The results showed that skin permeation of β-blockers generally could be enhanced two to three times by skin occlusion. The cumulative amounts of β-blockers permeated across HEM increased with increasing dosing volume. An adequate fit was obtained between the theoretical curve and experimental permeation data, indicating that the experimental results of the gel are consistent with finite dose diffusion theory. In conclusion, the findings suggest the feasibility of using topical gels of β-blockers for infantile hemangioma treatment and topical application with skin occlusion is preferred.", 
    "99": "This paper studied the phtodegradation behavior, mechanism and security of propranolol (PRO) in water under ultraviolet irradiation using the high pressure mercury lamp. The photodegradation mechanism was verified by reactive oxygen species (ROS) quenching method, and the photoproducts security was evaluated by luminescent bacteria toxicity test. The results showed that the rate of photolysis (k) of PRO decreased with increasing initial concentration, and showed a significant negative correlation (r2 > 0.95). The increasing k value was also accompanied with higher pH of the solution, and the k values were 0.0953-0.267 min(-1) under pH 5-9. ROS quenching experiments showed that the PRO UV photolysis process included a triplet PRO (3PRO*) direct photolysis participation, and self-sensitized photolysis participation caused by hydroxyl radical (·OH) and singlet oxygen (1O2). Direct photolysis rate was greater than the rate of self-sensitized photolysis. The result of 1O2 steady concentration measured by FFA as the probe was consistent with the quenching method. The toxicity evaluation illustrated the formation of some intermediate photoproducts, which were more toxic than PRO.", 
    "100": "Oral propranolol has been used to treat complicated infantile hemangiomas, although data from randomized, controlled trials to inform its use are limited.", 
    "101": "We performed a multicenter, randomized, double-blind, adaptive, phase 2-3 trial assessing the efficacy and safety of a pediatric-specific oral propranolol solution in infants 1 to 5 months of age with proliferating infantile hemangioma requiring systemic therapy. Infants were randomly assigned to receive placebo or one of four propranolol regimens (1 or 3 mg of propranolol base per kilogram of body weight per day for 3 or 6 months). A preplanned interim analysis was conducted to identify the regimen to study for the final efficacy analysis. The primary end point was success (complete or nearly complete resolution of the target hemangioma) or failure of trial treatment at week 24, as assessed by independent, centralized, blinded evaluations of standardized photographs.", 
    "102": "Of 460 infants who underwent randomization, 456 received treatment. On the basis of an interim analysis of the first 188 patients who completed 24 weeks of trial treatment, the regimen of 3 mg of propranolol per kilogram per day for 6 months was selected for the final efficacy analysis. The frequency of successful treatment was higher with this regimen than with placebo (60% vs. 4%, P<0.001). A total of 88% of patients who received the selected propranolol regimen showed improvement by week 5, versus 5% of patients who received placebo. A total of 10% of patients in whom treatment with propranolol was successful required systemic retreatment during follow-up. Known adverse events associated with propranolol (hypoglycemia, hypotension, bradycardia, and bronchospasm) occurred infrequently, with no significant difference in frequency between the placebo group and the groups receiving propranolol.", 
    "103": "This trial showed that propranolol was effective at a dose of 3 mg per kilogram per day for 6 months in the treatment of infantile hemangioma. (Funded by Pierre Fabre Dermatologie; ClinicalTrials.gov number, NCT01056341.).", 
    "104": "The aim of the study was to investigate whether Kv7 channels and their ancillary β-subunits, KCNE, are functionally expressed in the human urinary bladder. Kv7 channels were examined at the molecular level and by functional studies using RT-qPCR and myography, respectively. We found mRNA expression of KCNQ1, KCNQ3-KCNQ5 and KCNE1-5 in the human urinary bladder from patients with normal bladder function (n = 7) and in patients with bladder outflow obstruction (n = 3). Interestingly, a 3.4-fold up-regulation of KCNQ1 was observed in the latter. The Kv7 channel subtype selective modulators, ML277 (activator of Kv7.1 channels, 10 μM) and ML213 (activator of Kv7.2, Kv7.4, Kv7.4/7.5 and Kv7.5 channels, 10 μM), reduced the tone of 1 μM carbachol pre-constricted bladder strips. XE991 (blocker of Kv7.1-7.5 channels, 10 μM) had opposing effects as it increased contractions achieved with 20 mM KPSS. Furthermore, we investigated if there is interplay between Kv7 channels and β-adrenoceptors. Using cumulative additions of isoprenaline (β-adrenoceptor agonist) and forskolin (adenylyl cyclase activator) in combination with the Kv7 channel activator and blocker, retigabine and XE991, we did not find interplay between Kv7 channels and β-adrenoceptors in the human urinary bladder. The performed gene expression analysis combined with the organ bath studies imply that compounds that activate Kv7 channels could be useful for treatment of overactive bladder syndrome.", 
    "105": "The aim of our study was to assess the efficacy and safety of oral propranolol for the treatment of parotid infantile hemangiomas. Between October 2009 and January 2013, propranolol was given orally to 30 infants with proliferating hemangiomas at a dose of 1.0 to 1.5 mg/kg per day in our department. The patients included 12 male infants and 18 female infants, aged between 2 and 13 months, with a median of 5.9 months. The lesions were located in the parotid region and measured from 1.5 cm × 2 cm × 0.5 cm to 6 cm × 8 cm × 3 cm in volume. Oral propranolol was administered once daily for a mean duration of 22.7 weeks (range, 14-32 wk). Follow-up times were from 1 to 10 months (median, 6.4 mo). Changes in the color and size of the tumor were recorded using hemisphere measurements and digital photographs. The treatment results were scored according to a 4-point scale. Overall response was graded scale 4 (excellent) in 18 patients, scale 3 (good) in 11 patients, scale 2 (moderate) in 1 patient, and scale 1 (poor) in none. No major collateral effects and rebounds were observed in any of the patients. Oral propranolol was a well-tolerated and effective treatment with mild adverse effects for parotid infantile hemangiomas.", 
    "106": "The purpose of the present study is to evaluate the efficacy and safety of propranolol for problematic infantile hemangiomas (IH), showing our experience on 24 children, with special focus on premature infants.", 
    "107": "A retrospective observational study considered 24 patients who were given oral propranolol for the treatment of \"problematic\" IH. A multidisciplinary team, composed of a dermatologist, a pediatrician, a pediatric cardiologist, and a neonatologist, took part in the indication for propranolol and follow-up on all the patients. Propranolol was administered orally at the starting dose of 0.5-1 mg/kg/die and was gradually increased to the target dose of 2 mg/kg/die. A clinical gravity score, based on color, major diameter, thickness and texture was calculated for each IH, giving a numeric score before (t0) and after (tf) propranolol therapy. Improvement rate was evaluated in terms of score percentage difference between t0 and tf.", 
    "108": "All of the IH except one (96%), showed a variable grade of improvement, with a median score improvement of 69.1%. Median initial score in premature and term infants did not show any significant difference (P=0.38). Otherwise the two subgroups showed a significant difference in final scores: medium percentage improvement in premature and term infants, was respectively 80.9% and 49.6% (P<0.01). No significant side effects were reported during the treatment period.", 
    "109": "As pointed out in our study, IH in premature children showed a significantly better response to propranolol treatment.", 
    "110": "Labetalol is one of the most commonly used antihypertensive medications for the treatment of hypertension during pregnancy, an increasingly common and leading cause of maternal mortality and morbidity worldwide.", 
    "111": "The literature reviewed included the 2014 Canadian national pregnancy hypertension guideline and its references. The additional published literature was retrieved through searches of Medline, CINAHL, and The Cochrane Library using appropriate controlled vocabulary (e.g., pregnancy, hypertension, pre-eclampsia, pregnancy toxemias) and key words (e.g., diagnosis, evaluation, classification, prediction, prevention, prognosis, treatment, and postpartum follow-up).Results were restricted to systematic reviews, randomized controlled trials, controlled clinical trials, and observational studies published in French or English, Jan-Mar/14. The unpublished literature was identified by searching websites of health technology assessment and health technology-related agencies, clinical practice guideline collections, clinical trial registries, and national and international medical specialty societies. We evaluated the impact of interventions on substantive clinical outcomes for mothers and babies.", 
    "112": "Labetalol is a reasonable choice for treatment of severe or non-severe hypertension in pregnancy. However, we should continue our search for other therapeutic options.", 
    "113": "Occluded ligand-binding pockets (LBP) such as those found in nuclear receptors (NR) and G-protein coupled receptors (GPCR) represent a significant opportunity and challenge for computer-aided drug design. To determine free energies maps of functional groups of these LBPs, a Grand-Canonical Monte Carlo/Molecular Dynamics (GCMC/MD) strategy is combined with the Site Identification by Ligand Competitive Saturation (SILCS) methodology. SILCS-GCMC/MD is shown to map functional group affinity patterns that recapitulate locations of functional groups across diverse classes of ligands in the LBPs of the androgen (AR) and peroxisome proliferator-activated-γ (PPARγ) NRs and the metabotropic glutamate (mGluR) and β2-adreneric (β2AR) GPCRs. Inclusion of protein flexibility identifies regions of the binding pockets not accessible in crystal conformations and allows for better quantitative estimates of relative ligand binding affinities in all the proteins tested. Differences in functional group requirements of the active and inactive states of the β2AR LBP were used in virtual screening to identify high efficacy agonists targeting β2AR in Airway Smooth Muscle (ASM) cells. Seven of the 15 selected ligands were found to effect ASM relaxation representing a 46% hit rate. Hence, the method will be of use for the rational design of ligands in the context of chemical biology and the development of therapeutic agents.", 
    "114": "Noradrenaline contributes to olfactory-guided behaviors but its role in olfactory learning during adulthood is poorly documented. We investigated its implication in olfactory associative and perceptual learning using local infusion of mixed α1-β adrenergic receptor antagonist (labetalol) in the adult mouse olfactory bulb. We reported that associative learning, as opposed to perceptual learning, was not affected by labetalol infusions in the olfactory bulb. Accordingly, this treatment during associative learning did not affect the survival of bulbar adult-born neurons. Altogether, our results suggest that the noradrenergic system plays different parts in specific olfactory learning tasks and their neurogenic correlates.", 
    "115": "Recent controversial publications, citing studies purporting to show that P-gp mediates the transport of propranolol, proposed that passive biological membrane transport is negligible. Based on the BDDCS, the extensively metabolized-highly permeable-highly soluble BDDCS class 1 drug, propranolol, shows a high passive permeability at concentrations unrestricted by solubility that can overwhelm any potential transporter effects. Here we reinvestigate the effects of passive diffusion and carrier-mediated transport on S-propranolol.", 
    "116": "Bidirectional permeability and inhibition of efflux transport studies were carried out in MDCK, MDCK-MDR1 and Caco-2 cell lines at different concentrations. Transcellular permeability studies were conducted at different apical pHs in the rat jejunum Ussing chamber model and PAMPA system.", 
    "117": "S-propranolol exhibited efflux ratios lower than 1 in MDCK, MDCK-MDR1 and Caco-2 cells. No significant differences of Papp, B->A in the presence and absence of the efflux inhibitor GG918 were observed. However, an efflux ratio of 3.63 was found at apical pH 6.5 with significant decrease in Papp, A->B and increase in Papp, B->A compared to apical pH 7.4 in Caco-2 cell lines. The pH dependent permeability was confirmed in the Ussing chamber model. S-propranolol flux was unchanged during inhibition by verapamil and rifampin. Furthermore, pH dependent permeability was also observed in the PAMPA system.", 
    "118": "S-propranolol does not exhibit active transport as proposed previously. The \"false\" positive efflux ratio can be explained by the pH partition theory. As expected, passive diffusion, but not active transport, plays the primary role in the permeability of the BDDCS class 1 drug propranolol.", 
    "119": "This systematic review and meta-analysis was conducted to assess the use of pindolol augmentation in depressed patients resistant to selective serotonin reuptake inhibitor (SSRI) therapy.", 
    "120": "A comprehensive search of PubMed, Cochrane, Embase, Web of Science, and PsychINFO databases from 1970 through December 2013 was conducted. Only randomized controlled trials (RCTs) studied on unipolar SSRI-resistant depressed adults were included. The primary outcome was mean change scores of depressive symptom on the depression rating scales, assessed with standardized mean differences.", 
    "121": "Five RCTs consisting of 154 patients met all inclusion and exclusion criteria. The overall pooled effect size in the primary and secondary efficacy analysis showed no significant effects of pindolol plus SSRI therapy (standardized mean difference = -0.43, p = 0.24; OR = 1.92, p = 0.39, respectively). In terms of acceptability, there was no statistical difference in either tolerability or safety between the two groups (OR = 0.46, p = 0.40; OR = 0.90, p = 0.94, respectively). These estimates remained robust through several sensitivity and subgroup analyses, except 7.5 mg-qd pindolol augmentation did show a significant benefit over 2.5-mg tid pindolol augmentation.", 
    "122": "Pindolol augmentation may not be suitable for treatment-resistant depression patients with SSRI-resistant depression. However, once-daily high-dose pindolol (7.5 mg qd) appears to show a promising benefit in these patients.", 
    "123": "The anti-anginal efficacy of ivabradine is well established. We describe a post hoc analysis in the ADDITIONS database to investigate effectiveness and tolerability of ivabradine in combination with beta-blocker in patients with angina who have had a percutaneous coronary intervention (PCI).", 
    "124": "ADDITIONS was a non-interventional, multicenter prospective study including 2,330 patients with stable angina. In addition to beta-blocker, patients were treated with ivabradine in approved dosages for 4 months. We divided the population according to whether they had previously had a PCI or not, and explored the effect of ivabradine on heart rate, number of weekly angina attacks, frequency of nitrate consumption, as well as quality of life (QoL) and tolerability.", 
    "125": "Data were available for 2,319 patients, of whom 51.4% had previously had a PCI. There was no difference in the effect of ivabradine on mean heart rate between patients with a previous PCI [64.4 ± 7.6 beats per minute (bpm)] than those without (66.8 ± 8.5 bpm) at 4 months (both P < 0.0001). Similarly, the number of angina attacks decreased from 1.9 ± 2.4 to 0.5 ± 1.5 per week in patients with a previous PCI and 1.5 ± 2.0 to 0.3 ± 1.0 per week in patients without a previous PCI (both P < 0.0001). The frequency of nitrate consumption fell from 2.7 ± 3.7 to 1.0 ± 1.9 per week and 1.8 ± 2.8 to 0.6 ± 1.5 per week (both P < 0.0001) in patients with and without a previous PCI, respectively. There was no difference in the improvements in Canadian Cardiovascular Society class of angina, QoL, and physicians' assessment of effectiveness and tolerability between patients with a previous PCI and those without.", 
    "126": "Ivabradine is an effective and well-tolerated anti-anginal treatment in patients with stable angina after PCI. Ivabradine reduced the frequency of weekly angina attacks and nitrate consumption, led to an improvement in Canadian Cardiovascular Society class and a substantial improvement in the QoL of stable angina patients.", 
    "127": "In the present study, carrageenan microparticles were synthesized using spray-drying method and used as biosorbents for the removal of pharmaceutical compounds. The cross-linking reaction of iota-carrageenan (iCAR) and kappa-carrageenan (kCAR) with glutaraldehyde (GLA) at different concentrations (2.5% or 5% (w/w), mass of GLA per mass of CAR) was studied (iCAR/GLA2.5, iCAR/GLA5, kCAR/GLA2.5, kCAR/GLA5). The physicochemical properties of the novel cross-linked polymers were investigated by scanning electron microscopy (SEM), X-ray diffraction (XRD) and Fourier transform infrared spectroscopy (FT-IR). Swelling studies were in accordance with the polymer properties, showing the lowest swelling degree (19%) by using the iCAR/GLA5 microparticles. The optimal kCAR/GLA5 microparticles were successfully employed for the removal of Metoprolol (MTPL) from aqueous samples. The adsorption capacity of the adsorbents was investigated using a batch adsorption procedure and the kinetics and thermodynamics of the adsorption process were further investigated. It was found that the adsorption isotherms agree well with the Langmuir-Freundlich model. The maximum adsorption capacity (Qm) was achieved in pH 6, whereas an increase of Qm was observed increasing the temperature (from 109 at 20°C to 178 mg/g at 40°C). Kinetic studies showed that the adsorption process on iCAR/GLA5 microparticles followed pseudo-second-order rate mechanism. Finally, a new phenomenological model of the adsorption process was proposed in order to extract information on the relevant sub-processes.", 
    "128": "The present study aimed to identify the clinical significance of differences in detection timings of left ventricular reverse remodeling (LVRR) on heart failure (HF) prognosis in patients with idiopathic dilated cardiomyopathy (IDCM). We investigated 207 patients with IDCM who underwent pharmacotherapeutic treatment. LVRR was defined as improvements in both LV ejection fraction ≥10 % and indexed LV end-diastolic dimension (LVEDDi) ≥10 %. Patients were stratified into 3 groups by LVRR timing: patients with LVRR <24 months (Early LVRR), those with LVRR ≥24 months (Delayed LVRR), and those without LVRR during the entire follow-up period (No LVRR). The major endpoint was first detection of composite event including readmission for decompensated HF, major ventricular arrhythmias, or all-cause mortality. LVRR was recognized in 108 patients (52 %): Early LVRR in 83 (40 %), Delayed LVRR in 25 (12 %), and No LVRR in 99 (48 %). The survival rate for the major endpoint was significantly higher for Delayed LVRR than for No LVRR (P = 0.001); there was no significant difference between Early and Delayed LVRR. Among patients without LVRR <24 months (Delayed + No LVRR), receiver operating characteristic curve analysis showed that the area under the curve for improvement in LVEDDi during the first 6 months for predicting subsequent LVRR (Delayed LVRR) [0.822 (95 % confidence interval, 0.740-0.916; P = 0.038)] was greater than that for improvement in LVEF. In conclusion, LVRR was a favorable prognostic indicator in patients with IDCM irrespective of its detection timing. Reduced LVEDDi during the first 6 months was predictive for subsequent LVRR in the later phase.", 
    "129": "The purpose of this feature is to heighten awareness of specific adverse drug reactions (ADRs), discuss methods of prevention, and promote reporting of ADRs to the US Food and Drug Administration's (FDA's) MedWatch program (800-FDA-1088). If you have reported an interesting, preventable ADR to MedWatch, please consider sharing the account with our readers. Write to Dr. Mancano at ISMP, 200 Lakeside Drive, Suite 200, Horsham, PA 19044 (phone: 215-707-4936; e-mail: mmancano@temple.edu). Your report will be published anonymously unless otherwise requested. This feature is provided by the Institute for Safe Medication Practices (ISMP) in cooperation with the FDA's MedWatch program and Temple University School of Pharmacy. ISMP is an FDA MedWatch partner.", 
    "130": "The objective of this study was to assess the efficacy of lipid emulsion as antidotal therapy in severe calcium channel blocker (CCB) and β-blocker (BB) intoxications.", 
    "131": "This is a retrospective study in which we have summarized data of patients who were admitted to a university-based emergency department in a period of 3 years and were given intravenous lipid emulsion (ILE) to manage cardiogenic shock due to CCB and BB overdose.", 
    "132": "We identified 15 patients who received ILE therapy for CCB and BB toxicity. Hospitalization durations variated between 3 and 33 days (mean 7.46 ± 7.41 days). Drug exposures included CCBs (n = 8, 53.3%), CCBs and paracetamol (n = 1, 6.6%), and BBs (n = 6, 40%). ILE therapy was effective in 12 patients (80%). Three patients (20%) had resistant hypotension, one of whom progressed to pulmonary edema. Adverse effects of ILE therapy were seen in three patients (20%). Two patients underwent mechanical ventilation. Two patients developed hypoxic ischemic encephalopathy, one patient died, and 14 patients (93.3%) were discharged from hospital.", 
    "133": "There was 93.3% survival in patients receiving ILE for drug-induced cardiovascular collapse. Clinically significant adverse effects were uncommon. We suggest ILE administration for the treatment of cardiogenic shock due to CCB and BB overdose.", 
    "134": "Macaques, including cynomolgus and rhesus macaques, are important animal species used in drug metabolism studies. CYP2D44 is expressed in cynomolgus macaque liver and encodes a functional drug metabolizing enzyme, metabolizing typical human CYP2D substrates such as bufuralol and dextromethorphan. CYP2D44 is highly homologous to human CYP2D6 that is known to be polymorphic with a large inter-individual variation in metabolic activities, however, genetic polymorphisms have not been investigated in macaque CYP2D44. In the present study, screening of 78 cynomolgus and 40 rhesus macaques found a total of 67 variants, including 64 non-synonymous variants, 1 nonsense mutation, and 2 frameshift mutations, and 1 gene conversion, of which 14, 19, and 15 variants were unique to Indochinese cynomolgus macaques, Indonesian cynomolgus macaques, and Chinese rhesus macaques, respectively. Eleven of the 64 non-synonymous variants were located in substrate recognition sites, the regions important for protein function. By site-directed mutagenesis and metabolic assays, S175N, V185L, A235G, R242G, R245K, and N337D showed substantially decreased activity in bufuralol 1'-hydroxylation as compared with wild-type proteins. Moreover, two null alleles (c.128T>del and c.664G>T) were found in Indonesian cynomolgus macaques, but not in Indochinese cynomolgus macaques or Chinese rhesus macaques. These results suggest that genetic polymorphisms might account for the variability of CYP2D44-dependent metabolism in macaques.", 
    "135": "Mitochondrial dysfunction plays an important role in cellular senescence and impaired function of vascular endothelium, resulted in cardiovascular diseases. Telmisartan is a unique angiotensin II type I receptor blocker that has been shown to prevent cardiovascular events in high risk patients. AMP-activated protein kinase (AMPK) plays a critical role in mitochondrial biogenesis and endothelial function. This study assessed whether telmisartan enhances mitochondrial function and alters cellular functions via AMPK in human coronary artery endothelial cells (HCAECs).", 
    "136": "In cultured HCAECs, telmisartan significantly enhanced mitochondrial activity assessed by mitochondrial reductase activity and intracellular ATP production and increased the expression of mitochondria related genes. Telmisartan prevented cellular senescence and exhibited the anti-apoptotic and pro-angiogenic properties. The expression of genes related anti-oxidant and pro-angiogenic properties were increased by telmisartan. Telmisartan increased endothelial NO synthase and AMPK phosphorylation. Peroxisome proliferator-activated receptor gamma signaling was not involved in telmisartan-induced improvement of mitochondrial function. All of these effects were abolished by inhibition of AMPK.", 
    "137": "Telmisartan enhanced mitochondrial activity and exhibited anti-senescence effects and improving endothelial function through AMPK in HCAECs. Telmisartan could provide beneficial effects on vascular diseases via enhancement of mitochondrial activity and modulating endothelial function through AMPK activation.", 
    "138": "Chemometric-assisted spectrophotometric methods and high performance liquid chromatography (HPLC) were developed for the simultaneous determination of the seven most commonly prescribed β-blockers (atenolol, sotalol, metoprolol, bisoprolol, propranolol, carvedilol and nebivolol). Principal component regression PCR, partial least square PLS and PLS with previous wavelength selection by genetic algorithm (GA-PLS) were used for chemometric analysis of spectral data of these drugs. The compositions of the mixtures used in the calibration set were varied to cover the linearity ranges 0.7-10 μg ml(-1) for AT, 1-15 μg ml(-1) for ST, 1-15 μg ml(-1) for MT, 0.3-5 μg ml(-1) for BS, 0.1-3 μg ml(-1) for PR, 0.1-3 μg ml(-1) for CV and 0.7-5 μg ml(-1) for NB. The analytical performances of these chemometric methods were characterized by relative prediction errors and were compared with each other. GA-PLS showed superiority over the other applied multivariate methods due to the wavelength selection. A new gradient HPLC method had been developed using statistical experimental design. Optimum conditions of separation were determined with the aid of central composite design. The developed HPLC method was found to be linear in the range of 0.2-20 μg ml(-1) for AT, 0.2-20 μg ml(-1) for ST, 0.1-15 μg ml(-1) for MT, 0.1-15 μg ml(-1) for BS, 0.1-13 μg ml(-1) for PR, 0.1-13 μg ml(-1) for CV and 0.4-20 μg ml(-1) for NB. No significant difference between the results of the proposed GA-PLS and HPLC methods with respect to accuracy and precision. The proposed analytical methods did not show any interference of the excipients when applied to pharmaceutical products.", 
    "139": "Unlike traditional beta receptor antagonists, nebivolol activates nitric oxide. We hypothesized that therapy with nebivolol compared with metoprolol would improve arterial stiffness, increase levels of circulating progenitor cells (PC), and decrease oxidative stress (OS). In a randomized, double-blind, cross-over study, 30 hypertensive subjects received either once daily nebivolol or metoprolol succinate for 3 months each. Pulse wave velocity and augmentation index were measured using tonometry. Flow cytometry was used to measure circulating PC. OS was measured as plasma aminothiols. Measurements were performed at baseline, and repeated at 3 and 6 months. No significant differences were present between the levels of OS, arterial stiffness, and PC numbers during treatment with metoprolol compared with nebivolol. In subgroup analyses of beta-blocker naïve subjects (n = 19), nebivolol reduced pulse wave velocity significantly compared with metoprolol (-1.4 ± 1.9 vs. -0.1 ± 2.2; P = .005). Both nebivolol and metoprolol increased circulating levels of CD34+/CD133 + PC similarly (P = .05), suggesting improved regenerative capacity.", 
    "140": "In the Oslo cardiovascular study of 1972-3 a 5-year randomized trial in mild to moderate hypertension was performed. Several changes in treatment practices have been recommended since that time. We followed the mortality patterns up to 40 years.", 
    "141": "Invited to the Oslo study screening were 25,915 middle-aged men and 16,203 (63%) participated. Reexaminations were done to select suitable participants into the trial. Men had blood pressure 150-179/95-109 mm Hg and the active group (n=406) was treated with thiazides, alpha-methyldopa and propranolol versus untreated controls (n=379). Cox regression analysis was used for statistical analyses.", 
    "142": "There was no trend towards reduction in total mortality by treatment. A nominally significant increase in risk of death at first myocardial infarction was observed in the trial treatment group across the follow-up period, HR=1.51 (1.01-2.25); (P=0.042). The excess risk developed rapidly during the first 15 years, but the gap between the groups diminished to a large extent during the next 15 years, but the curves stayed at a certain distance for the last 10 years. Cerebrovascular death tended to be non-significantly reduced, HR=0.85 (0.52-1.41).", 
    "143": "Drug treatment of mild hypertensive men initiated in the 1970s did not reduce mortality at first MI or total mortality. However, during the period (late 1980s and whole 1990s), when large changes in hypertension treatment practices occurred into regimes with more use of combination therapies including metabolically neutral drugs at lower doses, beneficial effects on MI mortality could be observed.", 
    "144": "Thyroid storm is a rare, life-threatening condition which arises in patients with thyrotoxicosis, with an annual incidence of 2 patients per 1,000,000 and a mortality rate of 11%.", 
    "145": "We present the case of a 46-year-old-female with a medical history of controlled mild intermittent asthma, who presented with a severe asthma exacerbation, that triggered thyroid storm after exposure to polyurethane fumes.", 
    "146": "This patient represents, to the best of our knowledge, the first patient in whom the stress related to a severe asthma attack triggered the development of thyroid storm. She also is the first patient with no indication of cardiac dysfunction who developed fatal cardiac arrest after initiation of b-blockade for treatment of thyroid storm.", 
    "147": "Erythrina senegalensis DC (Fabaceae) bark is commonly used in sub-Saharan traditional medicine for the treatment of many diseases including gastrointestinal disorders and cardiovascular diseases. In this study, we investigated the effect of the aqueous extract of the stem bark of Erythrina senegalensis on the contractile properties of mouse ventricular slices and human induced pluripotent stem (hiPS) cell-derived cardiomyocytes. We also investigated the cytotoxic effect of the extract on mouse embryonic stem (ES) cells differentiating into cardiomyocytes (CMs).", 
    "148": "We used well-established electrophysiological technologies to assess the effect of Erythrina senegalensis aqueous extract (ESAE) on the beating activity of mouse ventricular slices, mouse ES and hiPS cell-derived CMs. To study the cytotoxic effect of our extract, differentiating mouse ES cells were exposed to different concentrations of ESAE. EB morphology was assessed by microscopy at different stages of differentiation whereas cell viability was measured by flow cytometry, fluorometry and immunocytochemistry. The electrical activity of CMs and heart slices were respectively captured by the patch clamp technique and microelectrode array (MEA) method following ESAE acute exposure.", 
    "149": "Our findings revealed that ESAE exhibits a biphasic chronotropic activity on mouse ventricular slices with an initial low dose (0.001 and 0.01 µg/mL) decrease in beating activity followed by a corresponding significant increase in chronotropic activity at higher doses above 10 µg/mL. The muscarinic receptor blocker, atropine abolished the negative chronotropic activity of ESAE, while propranolol successfully blocked its positive chronotropic activity. ESAE showed a significant dose-dependent positive chronotropic activity on hiPS cell-derived CMs. Also, though not significantly, ESAE decreased cell viability and increased total caspase-3/7 activity of mouse ES cells in a concentration-dependent manner.", 
    "150": "Erythrina senegalensis aqueous extract exhibits a biphasic chronotropic effect on mouse heart and a positive chronotropic activity on hiPS cell-derived CMs, suggesting a possible mechanism through muscarinic and β-adrenergic receptor pathways. Also, ESAE is not cytotoxic on mouse ES cells at concentrations up to 100 µg/mL.", 
    "151": "The histamine system is involved in the regulation of the autonomic nervous system. We used gene-targeted mice to investigate the role of histamine receptors in the regulation of the sympathetic nervous system. Reverse transcription-polymerase chain reaction (RT-PCR) analysis revealed histamine H1, H2, and H3 receptor expression in the superior cervical ganglion, which contains sympathetic nerve cell bodies. We measured the heart rate variability (HRV), the changes in the beat-to-beat heart rate, which is widely used to assess autonomic activity in the heart. H1 blockade attenuated the baroreflex-mediated changes in heart rate in wild-type (WT) mice, whereas the heart rate response to H2- and H3-specific blockers was unaffected. l-Histidine decarboxylase (HDC) expression in the superior cervical ganglion of H1R-null mice was higher than that in WT controls, whereas the enzyme levels in H2R- and H3R-null mice were not significantly different from those in the WT. All mutant mice (H1R-, H2R-, and H3R-null mice) showed normal electrocardiogram (ECG) patterns with little modification in ECG parameters and the expected response to the β-adrenergic blocker propranolol. Similar to our findings in WT mice, H1 blockade attenuated the baroreflex-mediated heart rate change in H1R-null mice, whereas the heart rate response was unaffected in H2R- and H3R-null mice. The HRV analysis revealed relatively unstable RR intervals, an increased standard deviation of the interbeat interval (SDNN), and low-frequency (LF) component in H1R-null mice compared with the other groups, suggesting that sympathetic nerve activity was altered in H1R-null mice. Taken together, our findings indicate that H1 receptors play a major role in the regulation of sympathetic nerve activity.", 
    "152": "The use of beta-blockers to enhance performance in some sports is forbidden. Based on this regulation, there is a demand for dynamic analytical procedures for analyzing these compounds quickly and without manual sample preparation. Therefore, the use of a molecularly imprinted polymer (MIP) in a multidimensional liquid chromatographic system coupled to a mass spectrometer provides a good alternative for improving the selectivity and practicality of the beta-blocker analyses, as described in this paper. A water-compatible MIP for oxprenolol was synthesized by the precipitation method, using methacrylic acid as a functional monomer and 2-hydroxyethyl methacrylate and glycerol dimethacrylate as hydrophilic monomers. A column filled with MIP was coupled to an LC-MS/MS instrument under the multidimensional configuration, with 10.0 mmol L(-1) ammonium formate buffer (pH 5.0) as the loading and reconditioning mobile phase and a 0.01% formic acid aqueous solution-methanol (30 : 70 v : v) as the elution mobile phase. The system was used for on-line extraction and quantization of oxprenolol (from 1.0 to 75.0 μg L(-1)), atenolol, propranolol, nadolol, pindolol, labetalol and metoprolol (all from 3.0 to 50 μg L(-1)) simultaneously, from urine samples. The correlation coefficient was higher than 0.99 for all the analytes. Suitable precision and accuracy were obtained.", 
    "153": "Endothelial cell (EC) dysfunction plays a central role in the pathogenesis of pulmonary arterial hypertension (PAH), promoting vasoconstriction, smooth muscle proliferation, and inflammation.", 
    "154": "This study sought to test the hypothesis that nebivolol, a β1-antagonist and β2,3-agonist, may improve PAH and reverse the PAH-related phenotype of pulmonary ECs (P-EC).", 
    "155": "We compared the effects of nebivolol with metoprolol, a first-generation β1-selective β-blocker, on human cultured PAH and control P-EC proliferation, vasoactive and proinflammatory factor production, and crosstalk with PA smooth muscle cells. We assessed the effects of both β-blockers in precontracted PA rings. We also compared the effects of both β-blockers in experimental PAH.", 
    "156": "PAH P-ECs overexpressed the proinflammatory mediators interleukin-6 and monocyte chemoattractant protein-1, fibroblast growth factor-2, and the potent vasoconstrictive agent endothelin-1 as compared with control cells. This pathological phenotype was corrected by nebivolol but not metoprolol in a dose-dependent fashion. We confirmed that PAH P-EC proliferate more than control cells and stimulate more PA smooth muscle cell mitosis, a growth abnormality that was normalized by nebivolol but not by metoprolol. Nebivolol but not metoprolol induced endothelium-dependent and nitric oxide-dependent relaxation of PA. Nebivolol was more potent than metoprolol in improving cardiac function, pulmonary vascular remodeling, and inflammation of rats with monocrotaline-induced pulmonary hypertension.", 
    "157": "Nebivolol could be a promising option for the management of PAH, improving endothelial dysfunction, pulmonary vascular remodeling, and right heart function. Until clinical studies are undertaken, however, routine use of β-blockers in PAH cannot be recommended.", 
    "158": "Sympathetic hyperactivity occurs early in acute traumatic coagulopathy (ATC) and is closely related to its development. β-adrenoceptor antagonists are known to alleviate adverse sympathetic effects and improve outcome in various diseases. We investigated whether β-blockers have protective effects against inflammation and endothelial and hemostatic disorders in ATC.", 
    "159": "ATC was induced in male Sprague-Dawley rats by trauma and hemorrhagic shock. Rats were randomly assigned to the sham, ATCC (ATC control), and ATCB (ATC with beta-adrenoceptor blockade) groups. Rats were injected intraperitoneally with propranolol or vehicle at baseline. Heart rate variability (HRV) and markers of inflammation, coagulation, and endothelial activation were measured, and Western blotting analysis of nuclear factor (NF)-κB was done after shock. Separate ATCC and ATCB groups were observed to compare overall mortality.", 
    "160": "HRV showed enhanced sympathetic tone in the ATCC group, which was reversed by propranolol. Propranolol attenuated the induction of pro-inflammatory cytokines TNF-α and IL-6, as well as fibrinolysis markers plasmin antiplasmin complex and tissue-type plasminogen activator. The increased serum syndecan-1 and soluble thrombomodulin were inhibited by propranolol, and the NF-κB expression was also decreased by propranolol pretreatment. But propranolol did not alter overall mortality in rats with ATC after shock.", 
    "161": "Beta-adrenoceptor blockade can alleviate sympathetic hyperactivity and exert anti-inflammatory, anti-fibrinolysis, and endothelial protective effects, confirming its pivotal role in the pathogenesis of ATC. Its mechanism in ATC should be explored further.", 
    "162": "Migraine is a frequent, disabling primary headache disorder, whose pathomechanism is not yet fully understood. Prophylactic treatment is advisable for migraineurs with severe or highly frequent attacks, which impair the quality of life.", 
    "163": "The different types of prophylactic migraine drugs are discussed, with particular regard to potential adverse effects and safety issues. β-Adrenergic blockers, antiepileptic drugs and calcium-channel blockers are drugs widely used for migraine prevention, whereas complementary medicine and onabotulinumtoxin A can be used in selected cases.", 
    "164": "The background of the recurrence and chronification of migraine attacks has not been fully clarified, and causative preventive therapy is therefore not currently available. The tolerability and adverse effects of the currently used medications often limit their use. β-Adrenergic receptor blockers may induce adverse cardiovascular events, whereas flunarizine is frequently associated with a weight gain and depression. As most migraine sufferers are young women of child-bearing age, the use of valproate is limited. Topiramate is associated with central nervous system-related side effects. There is a need for future development of pathomechanism-based preventive drugs, and personalized therapy tailored to the patient.", 
    "165": "Glaucoma is a group of chronic and evolutive optic neuropathies. It is caracterised by a progressive loss of optic nerve cells with specific modifications of the optic nerve head and of the visual field. A high intraocular pressure is one of the main risk factors. Thereby, the aim of glaucoma treatment is to reduce the intraocular pressure by medical, physical and/or surgical means. Eyedrops are used as initial treatment. As the most effective drops, prostaglandin analogs are the first-line therapy and have only few systemic side effects. Beta-blockers, local carbonic anhydrase inhibitors and alpha-agonists are the other most employed glaucoma drugs. Pilocarpine, acetazolamide and hyperosmotic agents are used in specific cases. Fixed combinations improve the compliance and the quality of life of patients who need several eyedrops. Preservative-free drops reduce ocular toxicity and improve the compliance of the patients. Trabeculoplasty or trabeculectomy are usefull in case of non response on ocular drops, or if the target pressure is not reached, or when dealing with toxicity or compliance matters. Nevertheless, the first procedure has a time-limited efficiency and the second-one exposes the patient to common surgery-related complications. Therefore, despite good results, they are rarely proposed as first-line therapy.", 
    "166": "Anaphylaxis is a severe life-threatening systemic reaction that otolaryngologists may come in contact with through emergency cases, or in their offices when delivering allergy immunotherapy. Rapid recognition of the entity should be followed by epinephrine administration. Anaphylaxis causes, including a hypothetical scenario, are described. Various risk factors for anaphylaxis, such as β-blocker use, are discussed. The differential diagnosis of anaphylaxis and adjunct treatment are explained.", 
    "167": "The crosstalk between the immune and the autonomic nervous system may impact the cardiovascular function. Toll-like receptors are components of the innate immune system and play developmental and physiological roles. Toll-like receptor 9 (TLR9) is involved in the pathogenesis of cardiovascular diseases, such as hypertension and heart failure. Since such diseases are commonly accompanied by autonomic imbalance and lower baroreflex sensitivity, we hypothesized that TLR9 modulates cardiac autonomic and baroreflex control of arterial pressure (AP). Toll-like receptor 9 knockout (TLR9 KO) and wild-type (WT) mice were implanted with catheters into carotid artery and jugular vein and allowed to recover for 3 days. After basal recording of AP, mice received methyl-atropine or propranolol. AP and pulse interval (PI) variability were evaluated in the time and frequency domain (spectral analysis), as well as by multiscale entropy. Spontaneous baroreflex was studied by sequence technique. Behavioral and cardiovascular responses to fear-conditioning stress were also evaluated. AP was similar between groups, but TLR9 KO mice exhibited lower basal heart rate (HR). AP variability was not different, but PI variability was increased in TLR9 KO mice. The total entropy was higher in TLR9 KO mice. Moreover, baroreflex function was found higher in TLR9 KO mice. Atropine-induced tachycardia was increased in TLR9 KO mice, whereas the propranolol-induced bradycardia was similar to WT mice. TLR9 KO mice exhibit increased behavioral and decreased tachycardia responses to fear-conditioning stress. In conclusion, our findings suggest that TLR9 may negatively modulate cardiac vagal tone and baroreflex in mice.", 
    "168": "Post-traumatic stress disorder (PTSD) is a common complication of an ICU admission. Rarely is there a continuation of care, which is aimed at screening for and treating this debilitating disease. Current treatment options for PTSD are held back by inconsistent efficacy, poor evidence, and a lack of understanding of its psychopathology. Without 'gold standard' assessment techniques to diagnose PTSD after an ICU admission, the development of care pathways is hindered. This paper advocates for two interwoven advances in psychiatric care (specifically for PTSD) after ICU: (1) incorporate the monitoring and treating of psychiatric co-morbidities during extended patient follow-up, and (2) rapidly adopting the latest research to maximize its benefit. The discovery that memories were not fixed, but malleable to change, set off a sequence of experiments that have revolutionized the approach to treating PTSD. It is hoped that the phenomenon of reconsolidation can be exploited therapeutically. In the act of remembering and re-storing traumatic memories, propranolol can act to dissociate the state of sympathetic arousal from their recollection. Often, ICU patients have multiple physical co-morbidities that may be exacerbated, or their treatment disrupted, by such a pervasive psychological condition. The rapid uptake of new techniques, aimed at reducing PTSD after ICU admission, is necessary to maximize the quality of care given to patients. Increasingly, the realization that the role of intensive care specialists may extend beyond the ICU is changing clinical practice. As this field advances, intensivists and psychiatrists alike must collaborate by using the latest psychopharmacology to treat their patients and combat the psychological consequences of experiencing the extremes of physiological existence.", 
    "169": "Three beta-blockers--carvedilol, metoprolol succinate, and bisoprolol--reduce mortality equally (by about 30% over one year) in patients with Class III or IV systolic heart failure. Insufficient evidence exists comparing equipotent doses of these medications head-to-head to recommend any one over the others.", 
    "170": "Polycystic ovary syndrome (PCOS) is a common inflammatory and oxidant disease with an uncertain pathogenesis. N-acetyl cysteine (NAC) decreases oxidative stress, intracellular free calcium ion [Ca(2+)]i, and apoptosis levels in human neutrophil. We aimed to investigate the effects of NAC on apoptosis, oxidative stress, and Ca(2+) entry through transient receptor potential vanilloid 1 (TRPV1) and TRP melastatin 2 (TRPM2) channels in neutrophils from patients with PCOS. Neutrophils isolated from PCOS group were investigated in three settings: (1) after incubation with TRPV1 channel blocker capsazepine or TRPM2 channel blocker 2-aminoethyl diphenylborinate (2-APB), (2) after supplementation with NAC (for 6 weeks), and (3) with combination (capsazepine + 2-APB + NAC) exposure. The neutrophils in TRPM2 and TRPV1 experiments were stimulated by N-formyl-L-methionyl-L-leucyl-L-phenylalanine (fMLP; 1 μM) and capsaicin (10 μM) as concentration agonists, respectively. Neutrophil lipid peroxidation and capsaicin-induced increase in [Ca(2+)]i concentrations were reduced by capsazepine and NAC treatments. However, the [Ca(2+)]i concentration did not change by fMLP stimulation. Neutrophil lipid peroxidation, apoptosis, caspase-3, caspase-9, cytosolic reactive oxygen species production, and mitochondrial membrane depolarization values were decreased by NAC treatment although neutrophil glutathione peroxidase and reduced glutathione levels were increased by the NAC treatment. Serum lipid peroxidation, luteinizing hormone, testosterone, insulin, interleukin-1 beta, and homocysteine levels were decreased by NAC treatment although serum vitamin A, beta-carotene, vitamin E, and total antioxidant status were increased by the NAC treatment. In conclusion, NAC reduced oxidative stress, apoptosis, cytokine levels, and Ca(2+) entry through TRPV1 channel, which provide supportive evidence that oxidative stress and TRPV1 channel plays a key role in etiology of PCOS.", 
    "171": "Infantile hemangioma is the consequence of both postnatal vasculogenesis and angiogenesis. Hypoxia appears to play an important role as a contributory factor. Infantile hemangiomas have variable clinical features: superficial, deep or mixed. They can be localized or segmental involving a large skin area. Localized infantile hemangiomas are usually benign, unless they are located near a noble structure (airway orbit...), while segmental infantile hemangioma may be associated with complex underlying birth defects (PHACES and SACRAL syndromes). Clinical follow-up of infants with infantile hemangioma must be particularly careful in the first weeks of life since 80% of all infantile hemangiomas have reached their final size at age 5 months. A majority of infantile hemangiomas are mild and do not required any treatment. Main indications for treatment are: vital risk (heart failure, respiratory distress), functional risk (amblyopia, swallowing disorders...), painful ulceration and disfigurement (face involvement of nose, lips...). Propranolol, has been quickly adopted as the first line medical treatment for complicated infantile hemangioma; and it is the only treatment to have a marketing authorization in this indication. It is recommended to begin the treatment as early as possible before three months of age to minimize the risk of complications and sequelae.", 
    "172": "Fibrotic lung disease afflicts millions of people; the central problem is progressive lung destruction and remodeling. We have shown that external growth factors regulate fibroblast function not only through canonical signaling pathways but also through propagation of periodic oscillations in Ca(2+). In this study, we characterized the pharmacological sensitivity of the Ca(2+)oscillations and determined whether a blocker of those oscillations can prevent the progression of fibrosis in vivo. We found Ca(2+) oscillations evoked by exogenously applied transforming growth factor β in normal human fibroblasts were substantially reduced by 1 μM nifedipine or 1 μM verapamil (both L-type blockers), by 2.7 μM mibefradil (a mixed L-/T-type blocker), by 40 μM NiCl2 (selective at this concentration against T-type current), by 30 mM KCl (which partially depolarizes the membrane and thereby fully inactivates T-type current but leaves L-type current intact), or by 1 mM NiCl2 (blocks both L- and T-type currents). In our in vivo study in mice, nifedipine prevented bleomycin-induced fibrotic changes (increased lung stiffness, overexpression of smooth muscle actin, increased extracellular matrix deposition, and increased soluble collagen and hydroxyproline content). Nifedipine had little or no effect on lung inflammation, suggesting its protective effect on lung fibrosis was not due to an antiinflammatory effect but rather was due to altering the profibrotic response to bleomycin. Collectively, these data show that nifedipine disrupts Ca(2+) oscillations in fibroblasts and prevents the impairment of lung function in the bleomycin model of pulmonary fibrosis. Our results provide compelling proof-of-principle that interfering with Ca(2+) signaling may be beneficial against pulmonary fibrosis.", 
    "173": "To achieve the synchronous skin permeation of indapamide (IND) and bisoprolol (BSP) in their compound patch, the techniques of ion-pair complexation and chemical enhancers were combined to dual-directionally regulate drug permeating amounts. Ion-pair complexes of BSP and various organic acids were formed by the technique of ion-pair complexation. Among the complexes formed, bisoprolol tartrate (BSP.T) down-regulated the permeating amount of BSP to the same extent as that of IND. Then, to simultaneously up-regulate the amounts of the two drugs, an enhancer combination of 15.8% Span80 (SP), 6.0% Azone (AZ) and 2.2% N-methyl pyrrolidone (NMP) was obtained by central composite design and exhibited an outstanding and simultaneous enhancement on IND and BSP with enhancing ratio (ER) of 4.52 and 3.49, respectively. The effect of the dual-directional regulation was evaluated by in vitro permeation experiments and in vivo pharmacokinetic studies. For IND and BSP, their observed permeation profiles were comparable and their MAT (mean absorption time) showed no significant difference, which both demonstrated these two drugs achieved the synchronous skin permeation in their compound patch by the dual-directional regulation strategy of combining the technique of ion-pair complexation with chemical enhancers.", 
    "174": "The prevalence of patients with concomitant heart failure (HF) and diabetes mellitus (DM) continues to increase with the general aging of the population. In patients with chronic HF, prevalence of DM is 24% compared with 40% in those hospitalized with worsening HF. Patients with concomitant HF and DM have diverse pathophysiologic, metabolic, and neurohormonal abnormalities that potentially contribute to worse outcomes than those without comorbid DM. In addition, although stable HF outpatients with DM show responses that are similar to those of patients without DM undergoing evidence-based therapies, it is unclear whether hospitalized HF patients with DM will respond similarly to novel investigational therapies. These data support the need to re-evaluate the epidemiology, pathophysiology, and therapy of HF patients with concomitant DM. This paper discusses the role of DM in HF patients and underscores the potential need for the development of targeted therapies.", 
    "175": "Results of several studies have shown a possible beneficial effect of renin-angiotensin system (RAS) inhibitors on diabetic retinopathy, but the findings were contradictory. We did a systematic review and meta-analysis to assess the effect of RAS inhibitors on diabetic retinopathy.", 
    "176": "We identified relevant publications in PubMed, Embase, Cochrane Library Central Register of Controlled Trials, and abstracts from main annual meetings. Only randomised controlled trials comparing angiotensin-converting enzyme (ACE) inhibitor or angiotensin-receptor blocker (ARB) monotherapy with other antihypertensive drugs or placebo in type 1 or type 2 diabetes were eligible for inclusion in the analysis. The primary outcomes were progression and regression of diabetic retinopathy in all patients and several subgroups. Risk ratios (RRs) with corresponding 95% CIs were pooled. We also did a network meta-analysis to assess the effect of different antihypertensive drugs on diabetic retinopathy by ranking order. This study is registered with the International Prospective Register of Systematic Reviews (PROSPERO), number CRD42013004548.", 
    "177": "21 randomised clinical trials with 13,823 participants were included in the meta-analysis. RAS inhibitors were associated with reduced risk of progression (absolute risk difference -3%, 95% CI -5 to -1; pooled RR 0.87, 95% CI 0.80-0.95; p=0.002) and increased possibility of regression of diabetic retinopathy (8%, 1-16; RR 1.39, 95% CI 1.19-1.61; p=0.00002). In normotensive patients, RAS inhibitors decreased risk of diabetic retinopathy progression (0.81, 0.69-0.94; p=0.007) and increased possibility of regression (1.43, 1.14-1.79; p=0.002). In hypertensive patients, RAS inhibitors were not associated with difference in risk of progression of diabetic retinopathy (0.93, 0.79-1.10; p=0.42) or possibility of diabetic retinopathy regression (2.21, 0.92-5.31; p=0.08). ACE inhibitors were associated with reduced risk of diabetic retinopathy progression (0.84, 0.75-0.94; p=0.002) and higher possibility of disease regression (1.50, 1.20-1.86; p=0.0003). ARBs were associated with a higher possibility of diabetic retinopathy regression (1.32, 1.07-1.61; p=0.008), but had no effect on disease progression (0.92, 0.80-1.06; p=0.25). Network meta-analysis showed the association of antihypertensive drugs with risk of diabetic retinopathy progression was lowest for ACE inhibitors, followed by ARBs, β blockers, calcium channel blockers, and placebo in rank order. The association of antihypertensive drugs with possibility of diabetic retinopathy regression was highest for ACE inhibitors, followed by ARBs, placebo, and calcium channel blockers in rank order.", 
    "178": "In patients with diabetes, RAS inhibitors reduce the risk of diabetic retinopathy, and increase the possibility of diabetic retinopathy regression. ACE inhibitors might be better than ARBs for treating diabetic retinopathy, and might exert the most beneficial effect on diabetic retinopathy of all widely used antihypertensive drug classes.", 
    "179": "We sought to determine the relationship between changes in natriuretic peptides and symptoms as a consequence of introducing beta-blocker therapy, in patients with chronic heart failure (CHF) and persistent atrial fibrillation (AF).", 
    "180": "In a randomised, double-blind, placebo-controlled study involving 47 patients with CHF and persistent AF (mean age 68 years and 62% men), we analysed the individual change (Δ) in B-type natriuretic peptide (BNP) level to the introduction of carvedilol (titrated to a target dose of 25 mg twice daily, group A) or placebo (group B) in addition to background treatment with digoxin. Symptoms score, 6-min walk distance, New York Heart Association (NYHA) class, left ventricular ejection fraction (LVEF), heart rate (24-hour ECG) and BNP were measured at baseline and at 4 months.", 
    "181": "LVEF (Δ median +5 vs. +0.4, p = 0.048), symptoms score (Δ median -4 vs. 0, p = 0.04), NYHA class (Δ median -33% vs. +3% in NYHA class 3-4, p = 0.046) and heart rate [Δ median 24-hour ventricular rate (VR) -19 vs. -2, p < 0.0001] improved with combination therapy of digoxin and carvedilol compared to digoxin alone, but BNP (Δ median +28 vs. -6 , p = 0.11) trended in the opposite direction. There was no relationship between the degree of symptomatic improvement or VR control and BNP response.", 
    "182": "After the introduction of carvedilol, clinical outcome appears unrelated to BNP changes in patients with CHF and AF. Changes in BNP cannot be used as a marker of clinical response in terms of symptoms or cardiac function in this setting.", 
    "183": "To study the β-adrenoceptor subtypes involved in the relaxation responses to (-)-isoprenaline in carbachol-pre-contracted (CCh) mouse detrusor muscle with intact and denuded mucosa.", 
    "184": "Isolated muscle strips from the urinary bladder of male C57BL6 mice or β2-adrenoceptor knockout mice were pre-contracted with CCh, 1 µM and relaxed with increasing concentrations of the β-adrenoceptor (β-AR) agonist (-)-isoprenaline and forskolin. For estimating the β-AR subtypes involved, subtype-selective receptor blockers were used, that is, CGP 20712A (β1-ARs), ICI 118,551 (β2-ARs), and L748,337 (β3-ARs).", 
    "185": "Unlike in KCl-pre-contracted muscle, the mucosa did not affect the sensitivity of the relaxation response to (-)-isoprenaline in CCh-pre-contracted murine detrusor strips. Increasing concentrations of (-)-isoprenaline produced a biphasic concentration-relaxation response without any difference both during the presence and absence of mucosa. The relaxation fraction produced by low (-)-isoprenaline concentrations was mediated by β2-AR as evidenced by a shift of the concentration-response curve to higher concentrations with ICI 118,551, but not with CGP 20712A and L748,337, and by the absence of this fraction in β2-AR-KO mice. The relaxation response with low sensitivity to (-)-isoprenaline was not affected by any of the β-AR subtype-selective blockers and was the only response detected in detrusor strips from β2-AR-KO mice.", 
    "186": "In CCh-pre-contracted mouse detrusor, β2-ARs are responsible for the relaxation component with high sensitivity to (-)-isoprenaline as indicated by the conversion of a biphasic into a monophasic CRC with ICI 118,551 or by its absence in β2-AR KO mice. The mucosa does not impair relaxation under these conditions.", 
    "187": "Subglottic hemangiomas may present a diagnostic challenge in the stridorous infant without a cutaneous lesion.", 
    "188": "Consecutive case series with chart review of isolated subglottic hemangiomas without cutaneous lesions.", 
    "189": "Two patients with isolated subglottic hemangiomas without cutaneous lesions were identified. Both patients presented with stridor and were initially treated with systemic corticosteroids, racemic epinephrine, and supportive medical therapy for a presumed infectious etiology. After failure to clinically improve over an expected period of time, endoscopy was performed. Propranolol was initiated immediately after the diagnosis was made. Clinical response was noted in the first 24 hours after administration. Both children were able to be safely titrated up to the therapeutic dose (2mg/kg/day). No complications or re-admissions were encountered.", 
    "190": "Clinical suspicion for a subglottic hemangioma in an infant with stridor may be high in cases where there is a synchronous cutaneous lesion. In infants without cutaneous involvement, diagnosis may be delayed and more challenging, given the possibility of an infectious etiology. These infants without a synchronous cutaneous lesion tend to present at an older age than infants with cutaneous lesions and may be managed successfully with propranolol.", 
    "191": "Reduced catechol-O-methyltransferase (COMT) activity resulting from genetic variation or pharmacological depletion results in enhanced pain perception in humans and nociceptive behaviors in animals. Using phasic mechanical and thermal reflex tests (e.g. von Frey, Hargreaves), recent studies show that acute COMT-dependent pain in rats is mediated by β-adrenergic receptors (βARs). In order to more closely mimic the characteristics of human chronic pain conditions associated with prolonged reductions in COMT, the present study sought to determine volitional pain-related and anxiety-like behavioral responses following sustained as well as acute COMT inhibition using an operant 10-45°C thermal place preference task and a light/dark preference test. In addition, we sought to evaluate the effects of sustained COMT inhibition on generalized body pain by measuring tactile sensory thresholds of the abdominal region. Results demonstrated that acute and sustained administration of the COMT inhibitor OR486 increased pain behavior in response to thermal heat. Further, sustained administration of OR486 increased anxiety behavior in response to bright light, as well as abdominal mechanosensation. Finally, all pain-related behaviors were blocked by the non-selective βAR antagonist propranolol. Collectively, these findings provide the first evidence that stimulation of βARs following acute or chronic COMT inhibition drives cognitive-affective behaviors associated with heightened pain that affects multiple body sites."
}