{
    "0": "In 93 patients with hypertension uncontrolled by bendrofluazide 5 mg plus atenolol 100 mg daily, the effects of adding nifedipine (up to 60 mg/day, n = 31), prazosin (up to 20 mg/day, n = 31), or hydralazine (up to 200 mg/day, n = 31) were compared in a 6 month open random parallel group study. The three drugs did not differ significantly as regards antihypertensive effect, withdrawal rate, total number of side effects, or effect on serum biochemical variables. The pattern of side-effects differed. Headache, flushing and oedema were common with nifedipine, tiredness and drowsiness with prazosin, and headache with hydralazine. Nifedipine is an acceptable third-line antihypertensive drug which may have some advantage over hydralazine and prazosin.", 
    "1": "Formation of inositol phosphates in response to adrenergic secretagogues was studied in rat submandibular acini labelled with myo-[2-3H]inositol. Noradrenaline rapidly (within 5 s) increased radioactivity incorporated into inositol 1,4,5-trisphosphate and inositol tetrakisphosphate, with less rapid (within 1 min) increases in inositol 1,3,4-trisphosphate being observed. Inositol polyphosphate formation was less sensitive to noradrenaline than was stimulation of mucin secretion and was mediated by stimulation of alpha- but not beta-adrenergic receptors. The beta-adrenergic agonist isoproterenol, which is a potent stimulator of mucin secretion [McPherson & Dormer (1984) Biochem. J. 224, 473-481] did not increase formation of inositol mono-, bis- or polyphosphates during a 15 min incubation. The results suggest that inositol phosphates do not mediate beta-adrenergic stimulation of mucin secretion in rat submandibular acini. In addition, rat submandibular acinar cells contain a Ca2+ pool which can be mobilized by isoproterenol [McPherson & Dormer (1984) Biochem. J. 224, 473-481], without involvement of inositol polyphosphates as second messengers.", 
    "2": "The differential effect of different antiarrhythmic agents, quinidine, propranolol, verapamil and sotalol was studied on right- and left-sided aconitine-induced atrial arrhythmias in dogs. In control experiments the time required for the reversion of right aconitine-induced atrial arrhythmias to normal sinus rhythm was higher as compared to left-sided aconitine-induced atrial arrhythmias. All the drugs studied were effective in reverting atrial arrhythmias to normal sinus rhythm, and doses required for suppression of the right atrial arrhythmias as compared to the left atrial arrhythmias were significantly higher in the case of quinidine, sotalol and verapamil, but not in the case of propranolol. The differential antiarrhythmic effect of these drugs in atrial arrhythmias is discussed.", 
    "3": "The hemodynamic effects of the water extract of flower of Chrysanthemum indicum Linn. (CIL) and adenosine were examined in anesthetized open-chest dogs by measuring simultaneously and continuously coronary (CBF), vertebral (VBF), renal (RBF) and aortic blood flows (AoF). Intravenous administration of CIL (5-20 mg/kg) as well as adenosine (10-50 micrograms/kg) produced decreases in aortic blood pressure (AoP) and RBF, and increases in AoF, VBF, CBF and left ventricular dP/dt (LVdP/dt). Calculated coronary, vertebral and total peripheral resistances were decreased by CIL or adenosine in a dose-dependent manner. The ratio (1.69 +/- 0.27) of decrease in coronary vascular resistance to that in total peripheral resistance by CIL (10 mg/kg) was apparently smaller than that (4.03 +/- 0.48) by adenosine (10 micrograms/kg). After beta-adrenergic blockade, increases in AoF and LVdP/dt were inhibited, but decreases in AoP and coronary, vertebral and total peripheral resistances and increase in renal vascular resistance were not changed. These results indicate that CIL directly and uniformly produces coronary and systemic vasodilation with renal vasoconstriction, and that adenosine directly produces vasoconstriction in renal vasculature and vasodilation which is more potent in coronary vasculature than in systemic ones.", 
    "4": "[3H]timolol derived radioactivity and beta-antagonistic activity in the aqueous humour, iris, ciliary body and blood in rabbits were analyzed by liquid scintillation counting (LSC) and radioreceptor assay (RRA) after ocular timolol. After ocular application of tracer labelled timolol, the radioactivity decreased slowly in the iris (Kel = 0.05 h-1) and ciliary body (Kel = 0.02 h-1). In the aqueous humour the elimination rate was faster (Kel = 0.57 h-1). The beta-antagonistic activities of the aqueous humour and plasma decreased rapidly when compared to LSC values. The ethanol extractable pool of the beta-antagonistic activity from the iris and ciliary body was only a few percent of the corresponding LSC estimates. The kinetics of beta-antagonistic activity extractable from iris and ciliary body was identical with that in the aqueous humour. Timolol concentrations in the untreated rabbit eye were sufficiently high to lower the intraocular pressure.", 
    "5": "(+/-)Propranolol (1, 3, 10 and 30 mg/kg) exhibited a differential effect on footshock aggression (FSA) in rats. Lower doses (1 and 3 mg/kg) of the drug facilitated FSA, whereas an inhibitory effect was observed with higher doses (10 and 30 mg/kg) of the same. (+)Propranolol (30 mg/kg) and UM-272 (1 and 10 mg/kg) as well as physostigmine (0.1 and 0.5 mg/kg) all produced inhibition of FSA. Similar FSA inhibitory effects were also observed with salbutamol (1 and 5 mg/kg). Pretreatment with atropine and not methylatropine attenuated the anti-aggressive effect of (+/-)propranolol (10 mg/kg) without appreciably altering the facilitatory effect (1 mg/kg) of the drug on FSA. In addition, at the anti-aggressive doses, (+/-)propranolol (10 mg/kg) and UM-272 (10 mg/kg), significantly inhibited brain cholinesterase enzyme activity when compared to saline controls. (+/-)Propranolol (10 mg/kg) also inhibited significantly the aggression induced by reserpine-apomorphine treatment. It is inferred that a central cholinergic and dopaminergic mechanism is involved in the anti-aggressive effect of (+/-)propranolol, whereas the low dose induced facilitation of affective aggression could be attributed to central beta-adrenoceptor blockade.", 
    "6": "Chronic and recurrent choroidal (ciliochoroidal) detachments developed following glaucoma filtration surgery in 14 eyes of 13 patients during a 9-year period. Three specific subgroups were identified: recurrent, inflammatory, and chronic (present for more than 6 months). The factors that may be related to the development of chronic and recurrent choroidal detachments included patient age (mean, 68.8 years), systemic hypertension or atherosclerotic heart disease, hyperopia, aqueous suppressant therapy, ocular inflammation, and full-thickness filtration surgery. A total of 46 choroidal detachments in 14 eyes were recorded and required drainage of suprachoroidal fluid on 34 occasions. All eyes developed visually significant cataracts, and complete resolution of the recurrent or chronic choroidal detachment occurred following cataract extraction in six eyes. Treatment of chronic and recurrent choroidal detachments should include intense therapy of ocular inflammation, discontinuation of medications that can incite ocular inflammation, discontinuation of topical and systemic aqueous suppressant therapy, and when a visually significant cataract is present, cataract extraction combined with a choroidal tap should be performed.", 
    "7": "Hypotensive activity of labetalol therapy alone or in combination with the diuretic agent oxodolin or with low-sodium diet (about 110 mmol/day) and potassium cooking salt substitute \"Sanasol\" (60% sodium chloride, ammonium chloride, calcium gluconate, magnesium asparaginate, etc.) was studied in 67 patients with second- or third-stage essential hypertension and 14 patients with nephrogenic hypertension. Central hemodynamic changes were assessed by means of radiocardiography and tetrapolar rheography. Combined treatment had better hypotensive effect in moderate and severe hypertension (diastolic arterial BP above 110 mm Hg). The diuretic-labetalol combination made possible a 25-45% reduction in the adrenoblocker dose. The effect of combined hypotensive treatment was similar in patients with different central hemodynamic types. Low-sodium diet with potassium substitute was well tolerated by the patients.", 
    "8": "Nonlinear regression analysis of plasma drug concentration data with irregular or stepwise absorption profiles was studied using multi-fraction absorption models in which drugs in the gastrointestinal tract were assumed to be divided into several fractions each with its respective lag time and absorption rate constant. Plasma allopurinol concentration data, with two-phase absorption profiles in dogs after oral administration, were found to be satisfactorily fitted using a two-fraction absorption model. Plasma sulfisoxazole concentration data in humans were also successfully analyzed using a two-fraction absorption model. Plasma and urinary concentrations of pindolol in humans after oral administration of sustained-release preparations were fitted to two- or three-fraction absorption models. The pharmacokinetic absorption behavior of a sustained-release preparation of diltiazem hydrochloride was studied using a multi-fraction absorption model. Pharmacokinetic parameters derived from these models and those from the discontinuous absorption model were compared.", 
    "9": "The effect of the intravenous injection of 0.1 mg/kg of propranolol on arterial ammonemia was studied in 30 patients with alcoholic cirrhosis comparatively with 10 healthy volunteers. Moreover, in 20 patients in the cirrhotic group (10 were Pugh's grade A or B and 10 others were grade C), left renal vein catheterization was performed to follow the changes in ammonemia and glutaminemia levels simultaneously with those occurring in arterial blood. After 30 min, arterial ammonemia was significantly increased in the controls (p less than 0.02) and in the cirrhotic patients (p less than 0.001). The renal venous ammonemia was also significantly increased in all of the cirrhotic patients (p less than 0.01). In the grade A and B patients, the increase in ammonemia was more marked in the renal vein as compared with that in arterial blood (p less than 0.001). In contrast, in the grade C patients, the increase in ammonemia did not differ significantly between the two sectors. The difference in ammonia concentration between arterial and renal venous blood increased significantly after 30 min in the grade A and B patients (p less than 0.001) whereas it was stable in the grade C patients. The changes of glutaminemia in arterial and renal venous blood were not significantly different in the two groups of cirrhotic patients. These data show that, in our experimental conditions, propranolol induces arterial hyperammonemia in cirrhotic patients and that the kidney could interfere with the mechanism of hyperammonemia, at least in grade A and B patients.", 
    "10": "The relative contribution of the efferent components of the autonomic nervous system to the regulation of tachycardia induced by isometric exercise was assessed in 23 normal males. The isometric exercise (handgrip) was performed at the maximum intensity tolerated by the individual over a period of 10 s (maximal voluntary contraction-MVC) and at levels equivalent to 75, 50 and 25% of MVC for 20, 40 and 10 s, respectively. The study was performed both under control conditions and after pharmacological blockade with atropine (12 individuals) or propranolol (11 individuals). Under control conditions, the heart rate (HR) responses to isometric effort were dependent on the intensity and duration of the exercise, showing a tendency towards progressive elevation with the maintenance of muscular contraction at the levels studied. The tachycardia evoked by this effort was of considerable magnitude and of rapid onset, especially at the more intense levels of activity. Parasympathetic blockade markedly decreased tachycardia, which manifested itself during the first 10 s of exercise at all levels of intensity, whereas sympathetic blockade markedly modified the HR response after 10 s of effort at the 75 and 50% MVC levels. A slight depression of the tachycardiac response could be observed already after 10 s of maximum effort after propranolol. The present results suggest that the autonomic regulation of these responses is based on a biphasic mechanism, with the initial phase depending on the rapid withdrawal of the parasympathetic influence, followed by a marked sympathetic contribution to the induction of tachycardia after 10 s of isometric contraction or even a little before at maximum exertion.", 
    "11": "A review of records and telephone contact with authors of reports pertaining to the use of propranolol in psychiatric patients revealed no systematic comparison of its efficacy in managing behavioral disturbances in black patients as compared with white patients. Too few black patients have been included in studies to reach any conclusions about the efficacy of propranolol, or whether race is a differentiating factor.", 
    "12": "Blacks experience greater incidence, morbidity, and mortality from hypertension in comparison with whites. Blacks also respond differently to antihypertensive agents. While whites tend to respond in similar fashion to many of the different classes of antihypertensives, blacks consistently have the best response to thiazide diuretics. When a second drug is needed for blood pressure control, there are a number of choices: a beta-blocker, an alpha-beta blocker, an alphablocker, a centrally acting agent, a peripherally acting agent, an angiotensin-converting enzyme (ACE) inhibitor, or a calcium channel blocker. Choosing among these involves considerations of efficacy, likelihood of compliance, and symptomatic and metabolic side effects-all important factors. Clinical experience with the ACE inhibitors, and captopril in particular, has shown the value of adding such a drug to a diuretic regimen, both in terms of controlling blood pressure and reducing metabolic derangements, and subsequently, cardiovascular risk factors. Labetalol, the alpha-beta blocker, and prazosin, the alphablocker, have also produced good results in some studies when combined with a thiazide in black patients.", 
    "13": "The purpose of the study was to investigate the antihypertensive effect and the dependability of labetalol in 21 essential hypertensive patients. After a period of one week without drugs, the patients were first given placebo for one week and subsequently 200 mg or 400 mg labetalol daily for eight weeks. Lipid assays were performed and renal and hepatic functions determined before and after therapy. In conclusion, it was shown that labetalol effectively controls blood pressure and reduces heart rate without causing any changes in renal and hepatic functions and lipid metabolism.", 
    "14": "We investigated the effects of baseline antihypertensive therapy on well-being in a randomized single-blind study in patients with recently diagnosed essential hypertension (WHO stage I). Sixty middle-aged men were treated either with a beta-blocker (oxprenolol) or a calcium-entry blocker (nitrendipine). Well-being was assessed by questionnaires on mood and anxiety. Both regimens were equally effective at lowering blood pressure. Differences in mood were found between patients on the beta-blocker and those on the calcium-entry blocker in the first week of therapy. Responders and non-responders to calcium-entry blocker did not differ in mood and anxiety. Non-responders to beta-blocker had a less balanced mood after the onset of therapy than patients effectively treated with this regimen over 9 months. These results suggest that the impact of therapy on well-being should be carefully assessed during antihypertensive therapy, and might be considered a major determinant of patients' compliance.", 
    "15": "Nitrendipine is a calcium entry blocker shown to inhibit the movement of calcium through the 'slow channel' of cardiac and vascular smooth muscle, thus inducing peripheral vasodilation with consequent reductions in elevated blood pressure. As evidenced by clinical trials, nitrendipine promptly lowers blood pressure in patients with mild to moderate hypertension, and sustains this effect during long term administration. Combining nitrendipine with other antihypertensive agents such as diuretics or beta-blockers often results in successful treatment in patients unresponsive to nitrendipine monotherapy. Headache, oedema, flushing and palpitations commonly occurring during treatment with nitrendipine are generally mild, usually subsiding with continued therapy. Thus, although additional long term studies are required to properly assess the relative merits of the drug compared with other antihypertensives, by providing the clinician with an effective and safe alternative to traditional therapies, nitrendipine represents a step forward in the treatment of mild to moderate hypertension.", 
    "16": "The hypothesis that a primary stimulus for aortic medial hypertrophy in spontaneously hypertensive rats (SHR) is increased blood pressure was tested by determining whether development of smooth muscle cell hypertrophy and hyperploidy in SHR could be dissociated from blood pressure levels in rats treated with various antihypertensive drugs with different mechanisms of action. Wistar-Kyoto rats (WKY) and SHR were treated between 2 and 5 months of age with captopril (375 mg/L), hydralazine (40 mg/L), or propranolol (1.5 mg/L) administered in their drinking water. Smooth muscle hypertrophy and hyperploidy were analyzed by morphometric evaluation of medial smooth muscle content, flow cytometric analysis of the frequency of polyploid smooth muscle cells, and biochemical estimates of smooth muscle cell number. All drugs significantly lowered blood pressure in SHR compared with untreated controls (order of efficacy: captopril greater than hydralazine greater than propranolol). Captopril also was most effective at changing blood pressure in WKY, while propranolol and hydralazine had similar blood pressure-lowering effects. The efficacy of drugs in preventing the development of smooth muscle cell polyploidism and medial hypertrophy in SHR was the same as their efficacy in lowering blood pressure, although propranolol had no effect on medial smooth muscle hypertrophy despite lowering blood pressure by 26 mm Hg. Regression analyses showed a high degree of correlation between blood pressure and the frequency of polyploid smooth muscle cells and medial smooth muscle content. These results are consistent with the hypothesis that aortic medial hypertrophy may be, in part, a response to increased blood pressure or wall stress. However, analysis of covariance and two-stage multiple regression analyses indicated that captopril had an effect over and above that predicted by its blood pressure-lowering effect. Furthermore, propranolol lowered blood pressure but did not affect medial hypertrophy. These results suggest that smooth muscle hypertrophy is not simply a response to increased blood pressure, but that other factors, such as angiotensin II, may be important in modulating aortic medial hypertrophy in SHR.", 
    "17": "The influence of hydrochlorothiazide and atenolol on serum lipoproteins was investigated in a randomized, prospective study on 68 men with essential hypertension. Cholesterol, high density lipoprotein (HDL) cholesterol, low density lipoprotein (LDH) cholesterol, triglycerides, and the apolipoproteins AI and B were followed up to 42 months after starting therapy. Following atenolol serum (HDL) cholesterol decreased and serum triglycerides increased significantly (p less than 0.01) from 6 to 42 months. After hydrochlorothiazide serum triglycerides, LDL cholesterol and total cholesterol all increased significantly (p less than 0.01) from 12 to 42 months. The changes were more pronounced under higher doses with beta blockade, but not with diuretics. Thus, both atenolol and hydrochlorothiazide have adverse but different effects on serum lipoproteins after long-term administration. Continuing investigation is necessary to determine whether these side effects decrease the benefit of blood pressure reduction in patients with hypertension.", 
    "18": "To examine the benefits and risks of combined diltiazem and propranolol therapy, 23 patients who had completed a double-blind placebo-controlled cross-over comparison between diltiazem and propranolol and who continued to develop angina despite treatment were studied. The patients received the previous dose of diltiazem (180 or 360 mg/day) combined with propranolol 120 mg daily for 4 weeks and if they still developed angina on exercise testing, they went on to propranolol 240 mg daily for a further 4 weeks. Efficacy and safety were evaluated by computer-assisted maximal treadmill tests, ambulatory heart rate monitoring, and resting systolic time intervals at the end of each 4-week treatment period. Low-dose combination therapy abolished treadmill angina in 6 patients, but 2 patients had to be withdrawn. The high-dose combination abolished treadmill angina in 5 of 15 patients. The exercise time and 1-mm ST depression time increased with each increment of combination therapy in patients on both doses of diltiazem. The resting, maximal, and ambulatory heart rates progressively decreased with each increment of combined therapy. Left ventricular function, as evaluated clinically and by the systolic time intervals, was not impaired, but severe sinus bradycardia (heart rate less than 40 beats/min) appeared in 3 patients. Two died during 6 months of follow-up. Only 11 of the 23 patients completed 6 months of combined therapy without an adverse reaction. Although combined diltiazem and propranolol therapy relieved angina and increased exercise tolerance in patients refractory to single drug therapy, it should be used with caution in such patients, since bradycardia can pose serious problems.", 
    "19": "Our previous experiments on isolated rat pancreas gave evidence for a P2 purinergic receptor on the insulin-secreting B cell. This work was designed to investigate whether the stimulation of insulin release by phosphorylated adenosine derivatives could also be observed in rat isolated Langerhans islets and whether this stimulation was accompanied by changes in calcium uptake. The results indicate that two structural methylene analogues of ATP and ADP (alpha,beta-methylene ATP and alpha,beta-methylene ADP) display an insulin stimulatory effect comparable to that of ATP, confirming the membrane action of the latter. It was also found that calcium uptake increased concomitantly with insulin release under the effect of alpha,beta-methylene ADP; on the other hand this agent also increased the total exchangeable calcium content of islets at isotopic equilibrium. Verapamil, a blocker of voltage-sensitive calcium channels, counteracted the stimulation of insulin release and also blocked the increase in total exchangeable calcium content. These results demonstrate the involvement of calcium in the stimulus-secretion coupling of insulin release induced by an activator of P2 purinergic receptors and suggest the implication of voltage-sensitive calcium channels.", 
    "20": "Ketanserin, a serotonin receptor antagonist (S2), lowered blood pressure in patients with essential hypertension; at three months 72% (13/18) had a successful reduction in pressure. No marked orthostatic changes were noted. Older patients responded better when standing. Compared with metoprolol, ketanserin provided no significant difference in response at three months. With ketanserin, the heart rate was reduced only in the supine position, whereas it was reduced in the supine and standing positions with metoprolol. Response to ketanserin could not be predicted from baseline renin, aldosterone, or cortisol levels in blood, nor were there any changes in these factors or in plasma hydroxyindole levels with therapy. Ketanserin was generally well tolerated. Cholesterol values were significantly reduced with ketanserin, and there were no adverse hematologic or biochemical changes. Ketanserin should have a significant role in managing hypertension.", 
    "21": "Despite the increasing use of beta-blocking agents alone as preoperative treatment of patients with hyperthyroidism, there are no controlled clinical studies in which this regimen has been compared with a more conventional preoperative treatment. Thirty patients with newly diagnosed and untreated hyperthyroidism were randomized to preoperative treatment with methimazole in combination with thyroxine (Group I) or the beta 1-blocking agent metoprolol (Group II). Metoprolol was used since it has been demonstrated that the beneficial effect of beta-blockade in hyperthyroidism is mainly due to beta 1-blockade. The preoperative, intraoperative, and postoperative courses in the two groups were compared, and patients were followed up for 1 year after thyroidectomy. At the time of diagnosis, serum concentration of triiodothyronine (T3) was 6.1 +/- 0.59 nmol/L in Group I and 5.7 +/- 0.66 nmol/L in Group II (reference interval 1.5-3.0 nmol/L). Clinical improvement during preoperative treatment was similar in the two groups of patients, but serum T3 was normalized only in Group I. The median length of preoperative treatment was 12 weeks in Group I and 5 weeks in Group II (p less than 0.01). There were no serious adverse effects of the drugs during preoperative preparation in either treatment group. Operating time, consistency and vascularity of the thyroid gland, and intraoperative blood loss were similar in the two groups. No anesthesiologic or cardiovascular complications occurred during operation in either group. One patient in Group I (7%) and three patients in Group II (20%) had clinical signs of hyperthyroid function during the first postoperative day. These symptoms were abolished by the administration of small doses of metoprolol, and no case of thyroid storm occurred. Postoperative hypocalcemia or recurrent laryngeal nerve paralysis did not occur in either group. During the first postoperative year, hypothyroidism developed in two patients in Group I (13%) and in six patients in Group II (40%). No patient had recurrent hyperthyroidism. The results suggest that metoprolol can be used as sole preoperative treatment of patients with hyperthyroidism without serious intra- or postoperative complications. Although the data indicate that the risk of postoperative hypothyroidism is higher after preoperative treatment with metoprolol than with an antithyroid drug, a longer follow-up period than 1 year is needed to draw conclusions regarding late results.", 
    "22": "The underlying pathophysiologic mechanisms that elevate arterial pressure differ according to the patient's age, adipose body mass, and race. However, these mechanisms represent the extremes of a continuum, and overlap among them can be encountered in some patients. A few simple clinical clues allow the physician to identify whether an increase in cardiac output, total peripheral resistance, or both is the predominant mechanism in a given patient. Antihypertensive therapy should be aimed not only at lowering arterial pressure but also, more importantly, at ameliorating the concomitant pathophysiologic abnormality. A beta-adrenoreceptor blocker is the initial drug of choice in young patients with \"cardiogenic hypertension.\" In middle-aged patients, cardiac output is usually normal and elevated total peripheral resistance becomes the hemodynamic culprit. In these patients, an angiotensin-converting enzyme (ACE) inhibitor, antiadrenergic drug, or calcium channel blocker should be given to lower total peripheral resistance without affecting cardiac output. In elderly patients, the burden on the heart should be lessened by use of an agent that lowers preload and afterload, such as an ACE inhibitor or certain of the calcium blockers. In obese patients in whom intravascular volume is expanded and in most black patients, the initial antihypertensive agent of choice remains a thiazide diuretic unless left ventricular hypertrophy is present.", 
    "23": "The influence of soybean protein (SBP) on the release of drugs from per-oral formulations was investigated, using dl-propranolol as model drug. Directly compressed tablets of SBP/lactose containing more than 40% of SBP did not disintegrate and kept their shape for long periods. Then, dissolution tests (JPX) were carried out with similar tablets containing dl-propranolol hydrochloride as active ingredient. The dissolution profiles showed sustained release of the drug, the dissolution rate being prolonged with increasing amounts of added SBP. Dissolution was affected by the pH of the test medium and accelerated by addition of pancreatin to the test medium. Our results suggest that interaction between SBP, drug and lactose may influence the dissolution rate. Dissolution was unaffected by varying compressional pressure (100-300 kg/cm2) in the preparation of tablets.", 
    "24": "In patients with cirrhosis, endogenous catecholamines may influence the circulatory effects of propranolol. We intended to evaluate the interaction of adrenaline and propranolol on azygos blood flow, an estimate of blood flow in the superior portosystemic collateral circulation. We investigated 6 patients with cirrhosis, 5 with good liver function, receiving an intravenous infusion of adrenaline (50 ng/kg/min) before and after administration of propranolol. The median value for baseline azygos blood flow was increased from 700 ml/min (range 340-1 470 ml/min) to 1 050 (range 570-1 840 ml/min) with adrenaline alone (P less than 0.05), and decreased to 610 ml/min (range 260-1 190 ml/min) with propranolol alone (P less than 0.05). The infusion of adrenaline given after propranolol further reduced azygos blood flow to a median value of 530 ml/min (range 200-730 ml/min) (P less than 0.05). Thus, following beta-adrenergic blockade, there is a reversal of the effects of adrenaline on azygos blood flow, which corresponds to a potentiation of the effects of propranolol. Similar endogenous adrenaline-propranolol interactions may play a role in preventing recurrent variceal bleeding in cirrhotic patients.", 
    "25": "2-(4-Phenylpiperidino)cyclohexanol (AH5183) is a noncompetitive and potent inhibitor of high-affinity acetylcholine transport into cholinergic vesicles. It is reported here that [3H]AH5183 binds specifically and saturably to slide-mounted sections of the rat forebrain (Kd = 1.1 to 2.2 X 10(-8) M; Bmax = 286 to 399 fmol/mg of protein). The association and dissociation rate constants for [3H]AH5183 binding are 8.6 X 10(6) M-1 X min-1 and 0.18 min-1, respectively. Bound [3H]AH5183 can be displaced by nonradioactive AH5183 and by the structural analog (2 alpha,3 beta,4A beta,8A alpha)-decahydro-3-(4-phenyl-1-piperidinyl)-2- naphthalenol but not by 10 microM concentrations of the cholinergic drugs acetylcholine, choline, atropine, hexamethonium, eserine, or hemicholinium-3 or by the structurally related compounds 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine, 1-methyl-4-phenylpyridine, (+/-)-N-allylnormetazocine (SKF 10,047), levoxadrol, or dexoxadrol. Quantitative autoradiography reveals that [3H]AH5183 binding sites are distributed heterogenously throughout the rat forebrain and are highly localized to cholinergic nerve terminal regions. At the level of the caudate nucleus-putamen, the highest concentrations of saturable [3H]AH5183 binding (713-751 fmol/mg of protein) are found in the vertical limb of the diagonal band and the olfactory tubercle, with lesser amounts (334-516 fmol/mg of protein) in the caudate-putamen, nucleus accumbens, superficial layers of the cerebral cortex, and the primary olfactory cortex. At day 7 after transsection of the left fimbria, [3H]AH5183 binding and choline acetyltransferase activity in the left hippocampus were reduced by 33 +/- 6% and 61 +/- 7%, respectively. These findings indicate that [3H]AH5183 binds to a unique recognition site in rat brain that is topographically associated with cholinergic nerve terminals.", 
    "26": "The effects of 6-hydroxydopamine (6-HDA) on hemodynamic function were assessed in pithed male Sprague-Dawley rats prepared for continuous measurement of cardiac output by electromagnetic flowmetry. One week after 6-HDA administration, 100 mg/kg s.c., blood pressure increments elicited by electrical stimulation of the lumbar sympathetic outflow (0.25-8.0 Hz) were reduced significantly (P less than .01), whereas heart rate responses were normal. The reduction in blood pressure responses was due to an attenuation of increases in both cardiac output (P less than .01) and total peripheral resistance (P less than .02). Cardiac output responses were reduced exclusively due to a fall in stroke volume inasmuch as heart rate increases were not altered by 6-HDA. Furthermore, the reduction in neurally mediated cardiac output increases by 6-HDA appeared to result from impaired sympathetic control of inotropic activity. This conclusion was supported by the observation that pretreatment with the beta adrenergic receptor antagonist, nadolol, markedly decreased cardiac output responses in control animals, but did not further attenuate cardiac output increases in 6-HDA-treated rats. However, after nadolol a substantial cardiac output response remained that was equivalent in 6-HDA-treated and control rats. This remaining response may be accounted for by venous constriction and because there was no difference in the cardiac output increases in the two groups after nadolol it appears that neural control of venoconstriction was not impaired by 6-HDA. Thus results of the present study indicate that at 1 week after 6-HDA treatment noradrenergic control of resistance vessels and cardiac inotropism are reduced significantly.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "27": "Approximately 94% of rat parotid cyclic AMP phosphodiesterase activity measured at a substrate concentration of 0.1 microM cyclic AMP was found in the 100,000 X g supernatant while the remaining enzyme activity was in the particulate fraction. Incubation of parotid slices with 10 microM isoproterenol resulted in approximately 40% activation of the cyclic AMP phosphodiesterase activity of the 100,000 X g supernatant. The enzyme activity in the particulate fraction was unaffected. The activation resulted from an increase in the value of the Vmax while the apparent Km (0.51 microM) was unaffected. The concentration of isoproterenol required to give half-maximal activation was 0.34 microM. The activation was rapid, became significant after 2 min and reached maximum after 30 min incubation of the parotid slices with isoproterenol. The activation of the enzyme activity by isoproterenol could be blocked by propanolol but was unaffected by cycloheximide. Dibutyryl-cyclic AMP was also effective while phenylephrine and carbamylcholine were ineffective in increasing the activity of the enzyme.", 
    "28": "Chlordimeform (N'(4-chloro-o-tolyl)-N, N-dimethylformamidine; CDM) is a formamidine insecticide acaricide whose major active metabolite is its N-monomethyl analog, desmethylchlordimeform, (DCDM). While their pesticidal action in invertebrates appears to be related to activation of octopamine receptors, their mechanism of action in mammals has not been established. Because of similarities between octopamine and adrenergic receptors and suggestions of CDM and DCDM action on adrenoceptors, the in vitro interactions of CDM and DCDM with adrenoceptors were studied. In mouse brain membrane preparations CDM inhibited the binding of [3H]-clonidine to alpha 2- adrenoceptors and of [3H]-WB4101 to alpha 1-adrenoceptors with IC50 values of 18.2 and 87 microM, respectively. DCDM was a much more potent inhibitor, with IC50 values toward alpha 2-, and alpha 1-adrenoceptors of 44 nM and 1 microM, respectively. Both compounds were only weak inhibitors of the binding of [3H]-dihydroalprenolol to beta-adrenoceptors and of [3H]-quinuclidinyl benzilate to muscarinic receptors and were inactive toward benzodiazepines and gamma aminobutyric acid (GABAA) receptors. Inhibition of [3H]-clonidine binding by both compounds was competitive, as indicated by a decreased receptor affinity without changes in receptor density. Interaction of CDM and DCDM with [3H]-WB4101 binding, on the other hand, was more complex, and not of the competitive type. These results show that CDM and its metabolite DCDM can interact directly in vitro with alpha-adrenergic receptors, suggesting that these receptors could mediate some of the effects of CDM and DCDM in vivo.", 
    "29": "Alpha 2 and beta adrenoceptors, and muscarinic cholinoceptors in 2 brain regions (cerebral cortex and hippocampus) were measured in rats which received either tap water or nicotine added to the drinking water (5-8 mg/kg/day) for 4 weeks, and immobilization stress (daily 2 hr) for the last 5 days. The repeated stress induced a reduction in the maximum number of binding sites (Bmax) for (3H)dihydroalprenolol (DHA) in the cerebral cortex of rats with tap water, without affecting (3H)clonidine binding. Nicotine-treatment also caused a decrease in the Bmax of cortical (3H)DHA binding comparable to the case of stress, and increased the (3H)clonidine binding. However, the combination of nicotine- and stress-treatments failed to induce further no changes in the 2 radioligands binding. The binding of (3H)quinuclidinyl benzilate in the cerebral cortex and of the 3 radioligands in the hippocampus was unaltered by nicotine- and/or stress-treatments. These results indicate that long-term administration of nicotine induces down-regulation of cortical beta adrenoceptors and seemingly attenuates the receptor alteration by repeated stress.", 
    "30": "The effects of beta-blockade with propranolol and of alpha-adrenergic stimulation with methoxamine, a powerful alpha-agonist, on azygos blood flow and on systemic and hepatic haemodynamics were investigated in 26 cirrhotic patients with portal hypertension. Beta-adrenergic blockade with propranolol (n = 12), evidenced by a significant reduction of heart rate (-17 +/- 1%, P less than 0.001) and cardiac index (-17 +/- 2%, P less than 0.001), caused a mild but significant decrease of hepatic venous pressure gradient (-10 +/- 2%, P less than 0.05) and a marked fall of azygos venous blood flow (-31 +/- 5%, P less than 0.05). Alpha-adrenergic stimulation with methoxamine (n = 14), manifested by a significant increase of mean arterial pressure (19 +/- 2%, P less than 0.001), mimicked the effects of propranolol on hepatic venous pressure gradient (-10 +/- 4%, P less than 0.05) and cardiac index (-11 +/- 2%, P less than 0.001). However, azygos blood flow was not significantly reduced by methoxamine (0.7 +/- 0.1 vs 0.6 +/- 0.1 l/min). On the contrary, hepatic blood flow was significantly reduced by methoxamine (-19 +/- 4%, P less than 0.01) but not by propranolol (-7 +/- 7%, ns). Similarly, in 8 patients who received methoxamine after being beta-blocked by propranolol, azygos blood flow, that was markedly reduced by beta-blockade, did not experience a further reduction but increased slightly by alpha-adrenergic stimulation, while hepatic blood flow, that was not reduced by propranolol, decreased significantly during the subsequent methoxamine infusion.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "AQ-A39 (5,6-dimethoxy-2-[3-[(3,4-dimethoxy)phenylethyl)methylamino]propyl)- phthalimidine), a specific bradycardic agent, and verapamil, a calcium channel blocker, were studied for their ability to alter rate and force of contraction in the presence and absence of isoproterenol, a beta-adrenergic stimulant, using isolated guinea pig atria. Both compounds (10(-7)-10(-4) M) produced dose-related decreases in frequency of spontaneously beating right atria. Verapamil decreased, while AQ-A39 increased, the force of contraction of electrically stimulated (1.0 Hz) left atria. At equal negative chronotropic concentrations, AQ-A39 was more effective than verapamil in reducing the maximum isoproterenol-induced tachycardia. Verapamil, but not AQ-A39, antagonized positive inotropic responses to isoproterenol. Therefore, AQ-A39 differed from verapamil in that (i) AQ-A39 was a more selective bradycardic agent in both beta-adrenergically stimulated and nonstimulated preparations and (ii) AQ-A39 was more effective in reducing isoproterenol-elevated heart rate compared with basal heart rate. This profile of activities suggests that AQ-A39 will be beneficial in cardiac pathologies where sympathetic nervous system activity is elevated and a lowering of heart rate without a reduction in cardiac contractility is desired.", 
    "32": "Adipocytes from spontaneously hypertensive rats demonstrated a blunted lipolytic response to isoproterenol and dibutyryl cyclic AMP. (-)-[3H]Dihydroalprenolol binding was examined in adipocytes from normotensive and spontaneously hypertensive rats. Increasing concentrations of isoproterenol decreased total (-)-[3H]dihydroalprenolol binding to intact cells from normotensive rats, and the efficacy of competition was decreased in adipocytes from spontaneously hypertensive rats. Scatchard analysis indicated that the number of (-)-[3H]dihydroalprenolol binding sites and the affinity of dihydroalprenolol binding were comparable between normotensive and spontaneously hypertensive rats. Isoproterenol- and Gpp(NH)p-stimulated adenylate cyclase activity was consistently depressed in adipocyte membranes from spontaneously hypertensive rats as compared to normotensive rats. No difference in fluoride-stimulated adenylate cyclase activity was observed. The blunted lipolytic and cyclic AMP response to isoproterenol in these cells suggest a postreceptor lesion of the lipolytic pathway (possibly the guanine nucleotide regulatory protein) in adipocytes from spontaneously hypertensive rats. The blunted lipolytic response to dibutyryl cyclic AMP suggests defective regulation of lipolytic enzymes at the protein kinase-hormone-sensitive lipase level.", 
    "33": "The aim of the present study was to determine in canine bronchi the effects produced by norepinephrine (released from adrenergic nerve terminals) on cholinergic neurotransmission. Electrical stimulation of canine bronchi activates cholinergic and adrenergic nerve fibers. The adrenergic neuronal blocker, bretylium tosylate, inhibited the increase in [3H]norepinephrine overflow evoked by electrical stimulation but did not prevent that caused by the indirect sympathomimetic tyramine. During blockade of the exocytotic release of norepinephrine with bretylium, the pharmacological displacement of the sympathetic neurotransmitter by tyramine significantly decreased the contractions evoked by electrical stimulation but did not affect contractions caused by exogenous acetylcholine. Metoprolol, a beta 1-adrenergic antagonist, abolished and propranolol significantly reduced the effect of tyramine during electrical stimulation. alpha 2-Adrenergic blockade, beta 2-adrenergic blockade, or removal of the epithelium did not significantly affect the response to tyramine. These results suggest that norepinephrine when released from sympathetic nerve endings can activate prejunctional inhibitory beta 1-adrenoceptors to depress cholinergic neurotransmission in the bronchial wall.", 
    "34": "We designed experiments to determine whether beta-adrenergic receptors are present and functional in human fetal lung during the 2nd trimester of gestation. To determine the presence of beta receptors, characterize their binding sites, and assess changes in receptor with gestational age, we performed radioligand binding assays with the specific, high-affinity beta antagonist, 125I-iodocyanopindolol, in membrane particulates from the lungs of 2nd trimester abortuses (15-23 wk). Binding of 125I-iodocyanopindolol was saturable and of high affinity (dissociation constant = 40 pM). Binding was stereoselective as determined by competition studies with (-) and (+) stereoisomers of propranolol. Agonist affinities (isoproterenol greater than epinephrine much greater than norepinephrine) were consistent with a predominance of beta-2 receptors; this predominance was confirmed by competition studies with the specific beta-2 receptor antagonist ICI 118-551 (75% beta-2, 25% beta-1). The concentration of beta-adrenergic receptors increased with gestational age. To assess the functional coupling of the beta receptors, we tested the ability of receptor occupancy to activate adenylate cyclase. For this assay, we incubated minced human fetal lung with beta agonists and determined the amount of cAMP generated. beta Agonists stimulated cAMP generation more than 2-fold. We conclude that beta-adrenergic receptors are present and functional in human fetal lung as early as the 2nd trimester.", 
    "35": "We have recently demonstrated an increase in myocardial blood-flow (MBF) during systemic hypercapnia independent of myocardial oxygen consumption. During hypocapnia no significant decrease of MBF was observed; however, a significant increase of myocardial oxygen extraction resulted. The present study was undertaken to examine whether these effects were caused by changes in the sympathoadrenal activity. During beta-adrenoceptor blockade and combined alpha- and beta-blockade the effects of hypocapnia and hypercapnia on MBF and haemodynamics were examined. Closed-chest dogs were anaesthetized with pentobarbital and hypocapnia was induced by hyperventilation. Carbon dioxide was added to the inspiratory gas to create normocapnia and hypercapnia. Hypocapnia did not result in any changes of MBF, coronary vascular resistance or myocardial oxygen extraction, neither during beta-adrenoceptor blockade nor during combined alpha- and beta-blockade. Hypercapnia did not increase MBF, neither during beta-blockade nor during combined alpha- and beta-blockade. However, both myocardial oxygen consumption and mechanical performance of the heart were reduced during hypercapnia. Thus, a relative myocardial overperfusion, indicated by decreased coronary vascular resistance and myocardial oxygen extraction, was observed during hypercapnia. In conclusion, the unaltered MBF during hypocapnia and the coronary overperfusion during hypercapnia were not related to changes in the sympathoadrenal activity.", 
    "36": "The changes in cAMP levels in spleen macrophages of mice infected with low-virulent and virulent Salmonella strains and the effect of propranolol on Salmonella reproduction in the spleen, and the outcome of Salmonella-induced infection have been studied. A persistent increase in cAMP levels in spleen macrophages during Salmonella infection caused by virulent Salmonella strains has been demonstrated. Low-virulent Salmonella strains failed to cause the elevation of cAMP levels in spleen macrophages. Propranolol injection to mice prevented intensive Salmonella reproduction in the spleen and diminished the animal mortality rate.", 
    "37": "The response to severe hypoxia is characterized in trout by a sudden drop in blood pH, which is of metabolic origin, and by an increase in the blood concentration of adrenaline. This acidification is biphasic in nature. The first phase of acidification is not associated with a rise in the blood lactate concentration and no longer occurs after pretreatment of the fish with a beta-blocker agent, propranolol. Thus an acid other than lactic acid is released into the blood at the onset of hypoxia and this release, which is under beta-adrenergic control, is responsible for the first phase of acidification. On the other hand the second phase of acidification is related to an increase in blood lactate and is not modified by a beta-blocker agent. We have also demonstrated that deep hypoxia promotes a rapid increase in red blood cell volume and that this cell enlargement is coincident with a large net uptake of Na+ and Cl-. In the presence of beta-blocking agents the Na+ uptake is blocked and the swelling of the cells is considerably inhibited. The residual swelling is clearly due to the chloride shift induced by both deoxygenation of hemoglobin and change in blood pH. In the light of data obtained in vitro on the effect of catecholamines on trout erythrocytes, it can be considered that the first phase of acidification occurring at the onset of hypoxia, and that is under beta-adrenergic control, is due essentially to the release of H+ by red blood cells in exchange with external sodium mediated by a beta-adrenergic-stimulated Na+-H+ exchanger.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "A dose-dependent impairment of intrinsic myocardial performance has been observed following in vivo administration of endotoxin. The present study reports a dose-dependent increase in plasma catecholamines following endotoxin (ET) that may impair beta-adrenergic responsiveness. Hearts were removed from pentobarbital-anesthetized rats 4 h after a bolus injection of saline or ET (1,000, 100, or 10 micrograms/100 g body wt) and were studied as isolated cell preparations following collagenase digestion. Responsiveness of isoproterenol-stimulated adenosine 3',5'-cyclic monophosphate (cAMP) accumulation in myocytes prepared from hearts of animals injected with 10 and 100 micrograms ET was decreased when compared with control rats and was significantly blunted in myocytes prepared from animals receiving 1,000 micrograms ET. Similar sensitivities of the cAMP system existed, as judged by similar half-maximum effective concentration values. cAMP accumulation in the presence of 1 microM forskolin was depressed in myocytes from the 1,000-microgram ET animals; beta-adrenergic receptor density was decreased 25% (P less than 0.05) in myocytes from high-dose ET animals when compared with control animals. This was accompanied by a nonsignificant reduction in the affinity of binding sites for (+/-) [3H]CGP 12177. The blunted myocyte hormonal responsiveness following ET challenge appears to be related to the decreased activity of the adenylate cyclase that may be attributed to alterations in both receptor density and in the adenylate cyclase itself.", 
    "39": "We studied the role of endogenous opiates and their interrelationships with the sympathetic nervous system in an experimental preparation of right-sided congestive heart failure (CHF) produced by surgical tricuspid avulsion and progressive pulmonary arterial constriction. Three groups of dogs with CHF and one group of sham-operated dogs were studied. One group of dogs with CHF was given normal saline as pretreatment, while the other two groups were pretreated with either propranolol alone (beta-blockade) or propranolol plus prazosin (alpha- plus beta-blockade). CHF was characterized by weight gain, ascites, elevated right atrial pressure, tachycardia, and reduced cardiac output. Compared with sham-operated animals, animals with CHF exhibited significantly higher baseline levels of plasma beta-endorphin and cortisol. Furthermore, only the animals with CHF responded to the opiate receptor-antagonist nalmefene with significant increases in plasma beta-endorphin, cortisol, and adrenocorticotropic hormone. Administration of nalmefene increased aortic blood pressure, cardiac output, left ventricular dP/dt and dP/dt/P, and blood flow to the myocardium, skeletal muscle, and kidneys in dogs with CHF, but had no appreciable effects in sham-operated dogs. beta-Receptor blockade abolished the increase in cardiac output, left ventricular performance, and blood flow produced by nalmefene, but had no effect on the pressor response to nalmefene. The increase in mean aortic pressure in the beta-blockade group was accompanied by an increase in skeletal muscle vascular resistance. Addition of prazosin in the alpha- plus beta-blockade group abolished the increases in mean aortic pressure and skeletal muscle vascular resistance, suggesting that the changes after propranolol probably resulted from unmasking of alpha-receptor-mediated vasoconstriction.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "beta-Adrenoceptor blockers always change splanchnic haemodynamics in cirrhotic patients. Azygous blood flow, as a measure of collateral circulation including that through varices, is always reduced, but the effects on portal pressure, whether measured directly or by the wedged hepatic venous pressure, are variable. The initial correlations between a 25% reduction of resting pulse rate and similar percentage reduction in the wedge-free hepatic venous gradient, has not been reproduced in subsequent studies. Therefore, to study the effect of changes in haemodynamic indices and the likelihood of variceal bleeding, direct measurements of such indices need to be made in clinical trials. At present there are no haemodynamic or clinical factors which can be used to select patients who will have a good therapeutic response to propranolol other than those documented in the first clinical trial of propranolol for the prevention of variceal re-bleeding from Paris. Thus the hypothesis that beta-adrenoceptor blockers may lessen the incidence of bleeding in cirrhotics, by partially reducing portal pressure or flow or both, needs testing in further clinical studies. The selection criteria of the first clinical trial of propranolol in Paris need to be confirmed. Two subsequent trials, in which patients were not selected but in which many patients had similar clinical characteristics to the Paris patients, could not confirm a therapeutic effect of propranolol. No fatal complications due to propranolol administration have been reported in cirrhotic patients. Complications are reversible. Pharmacological treatment including beta-adrenoceptor blockade appears ideal for trials of primary prevention of variceal bleeding. Some preliminary results including use in decompensated cirrhotics are encouraging. However, as for trials for prevention of re-bleeding, the design and analysis of such trials needs careful evaluation to take into account the outcome of patients who discontinue medication, whether due to simple noncompliance or due to side-effects, and also the influence of abstinence from alcohol on bleeding from varices.", 
    "41": "The effects of betaxolol, a long-acting, lipid-soluble, cardioselective, beta-adrenergic antagonist on renal function have not been previously reported. The present study was designed to prospectively assess the acute and chronic antihypertensive, humoral, and renal response to betaxolol, administered once daily, to patients with essential hypertension. After a four-week placebo run-in period, 13 patients with essential hypertension were treated with betaxolol monotherapy for a total of eight months. Results indicate that blood pressure is reduced, and renal function remains stable. These findings are consistent with previous observations with other beta-adrenergic antagonists.", 
    "42": "The effect of beta-adrenoceptor blockers on the absorption and elimination of the diuretic chlorothiazide was studied in healthy subjects. A week of pretreatment with either pindolol (10 mg twice daily) or propranolol (80 mg twice daily) resulted in significant reduction in 36 h mean cumulative urinary recovery of chlorothiazide in two groups of six subjects compared with a control (untreated) group. A week of pretreatment with atenolol (100 mg daily) did not significantly alter 36 h cumulative urinary excretion in another group of six subjects. None of the beta-blockers significantly changed chlorothiazide half-life. It is suggested that the non-selective (as opposed to the cardioselective) beta-blockers reduce chlorothiazide absorption by the mechanism(s) discussed.", 
    "43": "The studies described herein reveal that unilateral 0.3% and 1% doses of timolol produce marked beta-adrenoceptor blockade in treated and in contralateral eyes which did not receive timolol. This indicates that unilateral, conventional topical doses of timolol administered to rabbits cause bilateral ocular beta-adrenoceptor blockade. In addition, 0.1% and 1% doses of timolol applied to one eye resulted in blockade of cardiovascular beta-adrenoceptors. Thus, the most likely explanation for bilateral ocular beta-blockade would be systemic absorption of timolol from the treated eye and redistribution to the fellow eye. Since contralateral eyes would not provide an adequate control in circumstances where a large dose of timolol is administered unilaterally, caution must be exercised in interpreting data obtained in laboratory animals with doses of timolol similar to those employed clinically. A 0.01% dose of timolol appears adequate to achieve marked, unilateral ocular beta-adrenoceptor blockade in rabbits.", 
    "44": "The beta 1-adrenoceptor blocking agent celiprolol was tested for alpha 2-adrenoceptor blocking properties in different pharmacological models. In radioligand binding studies celiprolol shows a tenfold higher affinity to alpha 2- in comparison to alpha 1-adrenoceptors; however, the affinity of celiprolol to alpha-adrenoceptors is at least 100 times lower than that to beta-adrenoceptors. Celiprolol enhances the inhibitory effect of the alpha 2-adrenoceptor agonist clonidine in the electrically stimulated rat vas deferens in vitro; this celiprolol effect is abolished, but not reversed by propranolol. In pithed rats celiprolol inhibits the tachycardia induced by spinal electrical stimulation; the inhibitory effect of clonidine on the same parameter is augmented by celiprolol, but reversed by rauwolscine. Also in pithed rats celiprolol does not affect the pressor effect of the alpha 2-adrenoceptor agonist B-HT 920. From these results it is concluded that celiprolol does not possess any relevant alpha 2-adrenoceptor blocking properties which could explain the broncho- and vasodilating actions of that substance.", 
    "45": "The beta 1- and beta 2-adrenoceptor affinity and stimulatory effects of iodinated (S)-pindolol (IPIN) and (S)-pindolol were investigated in vitro using beta-adrenoceptor binding technique and isolated right atrium (rate increase, beta 1) and uterus (relaxation, beta 2) of the rat. IPIN had a higher affinity towards beta-adrenoceptors compared to (S)-pindolol, with some beta 2-adrenoceptor selectivity. In the rat uterus, IPIN produced only marginal stimulatory effects, while (S)-pindolol caused a concentration-dependent relaxation with a maximal effect that was 55% of that generated by isoprenaline. In the right atrium IPIN caused an increase in the atrial rate similar to that caused by (S)-pindolol. The concentration of IPIN required in the right atrium for a half-maximal response (pD2 = 7.81) was markedly greater than that required for occupation of half the beta-adrenoceptor population (pKB = 9.81). The beta 1-selective blocker metoprolol antagonized the effect of (S)-pindolol and IPIN on the atrial rate but a greater concentration of metoprolol (5 X 10(-6) M compared with 5 X 10(-7) M) was required to antagonize the effect of IPIN significantly. It is concluded that iodination of (S)-pindolol increased its affinity and decreased its efficacy towards beta-adrenoceptors.", 
    "46": "The modulatory action of prostaglandin D2 (PGD2) on the high-K+-induced release of 3H-norepinephrine (3H-NE) from rat cerebellar slices was investigated in relation to the presynaptic feedback mechanisms for the NE release. PGD2 (10(-7)-10(5) M) dose-dependently suppressed the release of 3H-NE. The 3H-NE release was also dose-dependently decreased by 10(-10)-5 X 10(-9) M clonidine and increased by 10(-9)-10(-6) M yohimbine, and there was an antagonism between clonidine and yohimbine, indicating the presence of an alpha 2-adrenoceptor-mediated negative feedback mechanism in the rat cerebellum. The inhibitory action of clonidine was not additive to that of PGD2, while there appeared to be an additiveness between the effects of PGD2 and yohimbine. The 3H-NE release was increased by I-isoproterenol and decreased by I-propranolol, but only at concentrations higher than 10(-6) M. PGD2 nearly abolished the actions of these beta-adrenergic agents, and the 3H-NE release remained at a level similar to that induced by 10(-5) M PGD2 alone. Based on these results, it was tentatively suggested that PGD2 inhibits the 3H-NE release by a mechanism independent of adrenoceptor-mediated feedback mechanisms.", 
    "47": "Antiarrhythmic effects of a new beta 1 selective adrenoceptor blocker, betaxolol, were examined in comparison with those of atenolol using two canine ventricular arrhythmia models (adrenaline arrhythmia and digitalis arrhythmia). Both betaxolol and atenolol suppressed adrenaline arrhythmia, and the minimum effective plasma concentration of betaxolol for this arrhythmia model was determined to be less than 10 ng/ml. However, on digitalis arrhythmia, both beta blockers were ineffective, even though the high doses used in these experiments, 3 mg/kg for betaxolol and 5 mg/kg for atenolol, showed significant hypotensive effects. The present results suggest that betaxolol and atenolol may be expected to be clinically effective on arrhythmias related to increased sympathetic tone.", 
    "48": "The status of ATP as a possible coronary vasodilator remains poorly understood. The onset of hypoxia induced a rapid and transient increase of the ATP concentration in the coronary effluent of the isolated perfused rat heart from 0.8 +/- 0.2 nM to the average peak value of 1.3 +/- 0.2 nM (P less than 0.01) at 2 +/- 0.5 min; at the same time the coronary flow increased 2-fold so that the rate of ATP release increased from 10.2 +/- 2.9 to 21.4 +/- 4.2 pmol/g/min (P less than 0.005). Hypoxia also produced a peak rate release of adenosine of 93 +/- 5 nM/g/min occurring only after the peak increase of coronary flow and also after the peak release of ATP; at peak coronary flow, however, the adenosine concentration was sufficient for vasodilation (0.31 +/- 0.19 microM). Peak release of ATP and of adenosine preceded that of lactate dehydrogenase. 10(-6) M adrenaline induced a rapid increase of coronary flow and release of ATP, the concentration of which rose from 0.9 +/- 0.3 nM to an average peak of 1.7 +/- 0.2 nM (P less than 0.01) at 2 +/- 0.3 min. The rate of increase of ATP in the coronary effluent paralleled the rate of early rise of coronary flow, yet adenosine had also risen to vasodilatory values (0.28 +/- 0.5 microM). The absolute changes in the measured concentrations of ATP in the coronary effluent were more variable and 1000 X less in concentration than those of adenosine. Hence coronary dilation could be explained by adenosine without involving ATP, although an additional vasodilatory role for ATP could not be excluded, especially in the early phases of vasodilation. In one condition, hypoxic K-arrested hearts, the increase in coronary flow could not be linked to release of either adenosine or ATP. The changes in concentrations of potential vasodilators measured in the coronary effluent do not necessarily reflect changes in the interstitial fluid.", 
    "49": "We have analyzed the efferent mechanisms responsible for the bradycardia that occurs when naloxone (6 mg/kg) is given i.v. to conscious rabbits after acute blood loss of 17-20 ml/kg. Atenolol and hyoscine methyl bromide were given intrapericardially (i.p.c.), singly and in combination, to allow factorial analysis of the contributions of sympathoadrenal beta-adrenergic and vagal cholinergic mechanisms. In addition, the effects of ganglion blockade with mecamylamine on the heart rate response to naloxone, and of i.p.c. naloxone on the cardiac pacemaker, were tested. The treatments had little effect on the pressor response to naloxone. Central nervous mechanisms were responsible for most of the bradycardia of approximately 160 beats/min evoked by naloxone in sham-treated, bled, rabbits. Increased vagal drive accounted for one-half the response, withdrawal of sympathoadrenal drive for 20%, and there was no significant interaction. These effects appeared to be due to evocation of a baroreceptor-heart rate reflex by the concomitant rise in blood pressure. Non-cholinergic, non-adrenergic mechanisms were responsible for a fall in heart rate of approximately 35 beats/min, part of which was due to a direct action of naloxone on the cardiac pacemaker.", 
    "50": "Factors known to influence left ventricular contractility include preload, afterload, circulating catecholamine concentration, efferent sympathetic discharge, and heart rate. Heart rate influences have been primarily determined in the dog, whereas the influence of heart rate in smaller mammals has not been determined. Eight pentobarbital-anesthetized rabbits were instrumented to measure electrocardiogram, heart rate, left ventricular pressure, end-diastolic pressure, dP/dt, and mean and pulsatile aortic pressures. Systematic bradycardia was induced by stimulating the peripheral end of the sectioned right vagus nerve. Between 293 and 235 beats/min, there was no change in (dP/dt)max as heart rate was decreased. Below this range there was a direct relationship between (dP/dt)max and heart rate. Preload remained unchanged down to 132 beats/min. There was a small but significant decrease in afterload (0.09 mmHg X beat-1 X min-1; 1 mmHg = 133.32 Pa) throughout the decrease in heart rate. Infusion of propranolol (2.0 mg/kg) produced no marked change in the heart rate - (dP/dt)max relationship, although both resting heart rate and (dP/dt)max were reduced. This study demonstrates that (dP/dt)max is not influenced by changes in heart rate above 235 beats/min in the pentobarbital-anesthetized rabbit. These results differ from findings in other animals, and demonstrate that species and heart rate ranges must be considered when drawing conclusions regarding (dP/dt)max as a reliable index of contractility.", 
    "51": "Changes in levels of plasma immunoreactive atrial natriuretic peptide (IR-ANP) were measured in response to administration of isoproterenol in the anesthetized, vagotomized rabbit. A dose-dependent increase in plasma IR-ANP was seen in response to 10 min isoproterenol infusions between 0.1 and 10.0 micrograms/kg/min. The time course of these responses showed the maximum levels of IR-ANP to be attained 10 min after the cessation of infusion. In rabbits in which plasma vasopressin (AVP) levels were also measured, the maximum levels of AVP were attained during the infusion period. There was no correlation between levels of AVP and IR-ANP suggesting that AVP released into the plasma did not affect directly the release of IR-ANP. The changes in IR-ANP in response to isoproterenol were significantly reduced in rabbits which had been administered the beta-1-adrenoceptor blocking agent, atenolol. In six rabbits in which the vagi remained intact, the increases in IR-ANP were reduced and became significant only with 10 micrograms/kg/min isoproterenol infusion. The results demonstrate that isoproterenol infusion increases the level of plasma IR-ANP in the anesthetized rabbit and suggest that this is through an effect on the heart rather than on peripheral vessels.", 
    "52": "In in vivo cat lung, using an X-ray TV system, we analyzed responses in internal diameter (ID), flow velocity, and volume flow of arteries and veins (100-500 microns ID) to histamine (8-15 micrograms/kg iv) under three conditions. With histamine alone, three types of ID response (constriction, dilatation, and no change) occurred in parallel-arranged arteries. Relative frequency and magnitude of constriction were maximum in arteries of 300-400 micron ID, whereas those of dilatation were maximum in arteries of 100-200 micron ID. In veins, relatively uniform constriction occurred. Under H2-blockade, histamine caused greater constriction than that with histamine alone in arteries and veins of 300-500 micron ID. Under beta-blockade, with histamine, ID of all vessels decreased significantly below the ID sizes under the above two conditions, and no dilatation occurred. In two parallel arteries that showed opposite ID changes to histamine, flow velocity increased, but volume flow decreased in a constricted artery while it increased in a dilated one. Those data indicated that, with histamine, qualitatively and quantitatively nonuniform ID response was induced in both parallel- and series-arranged small pulmonary arteries and, in turn, produced heterogeneous flow distribution. Factors to cause the nonuniformity may be partly explained by difference in density of H2- and beta-receptors in vascular walls.", 
    "53": "Cardiorespiratory responses of 11 healthy males were studied, with placebo and propranolol, during a continuous and an intermittent multistage maximal treadmill test. With placebo, equivalent maximal heart rates were attained for the disparate test modes, and the intermittent protocol yielded a slightly higher (2%, P less than 0.01) maximal O2 consumption. In contrast, during beta-adrenoceptor blockade, higher maximal heart rates (5.1%, P less than 0.01) and O2 consumptions (4.4%, P less than 0.02) were reached with intermittent compared with continuous testing. Values were, however, markedly lower (P less than 0.001) for both protocols than with placebo. These results demonstrate that the precise degree of attenuation of maximal heart rate and O2 consumption observed in physically active persons receiving propranolol is partly dependent upon the actual test protocol utilized. Furthermore, the present data suggest an advantage for intermittent testing when accurate evaluation of the maximal cardiorespiratory capacity is desired in such individuals.", 
    "54": "The effect of clinically used doses of propranolol, atenolol, nifedipine, propranolol plus nifedipine, and atenolol plus nifedipine on thermoregulatory responses of 11 healthy men was studied during 2-h block-stepping in heat. Drug intervention did not alter ventilation during exercise. In contrast, propranolol and atenolol produced equivalent reductions in exercise tachycardia, implying a similar level of beta 1-adrenoceptor blockade. The heart rate response to exercise was unaffected by nifedipine and during dual beta-adrenoceptor blockade and calcium antagonism was equivalent to that with beta-adrenoceptor blockade alone. While rectal temperature rises were not modified by drug ingestion, propranolol and, to a lesser degree, atenolol and combination therapy, but not nifedipine alone, attenuated skin temperature rises. Moreover, although atenolol, nifedipine, and their combination did not alter sweating, propranolol and its combination with nifedipine enhanced sweating during the 1st and 2nd h of exercise. This study concludes that nifedipine does not modify thermoregulation during exercise and allows for greater confidence of its use during cardiac rehabilitation. Furthermore, the present data confirm that propranolol does enhance sweating during exercise and demonstrate that this effect is not mediated simply by an earlier onset of rapid sweating nor abolished by concomitant calcium antagonism.", 
    "55": "The effect of oral clinically used doses of propranolol, atenolol, nifedipine, propranolol + nifedipine, and atenolol + nifedipine on endurance performance and ventilatory responses to graded treadmill testing was studied in 12 healthy physically active men. Maximal exercise duration was reduced by propranolol (8.5%, P less than 0.001) and its combination with nifedipine (11.1%, P less than 0.001), and to a lesser degree by atenolol (3.2%, 0.05 less than P less than 0.1), nifedipine (2.1%, P less than 0.05), and atenolol + nifedipine (3.9%, P less than 0.01). Exercise duration and heart rate (HR) and ventilatory responses to maximal exercise were equivalent with a beta-blocker and its combination with nifedipine. At submaximal exercise, beta-blockade reduced the HR and oxygen uptake, nifedipine accentuated the HR but did not alter ventilation, and all drugs modified the relative oxygen uptake corresponding to 85% of the maximal HR. Physiologic responses to submaximal exercise during combination therapy were similar to those during beta-blockade alone. This study concludes that, in physically active men, nifedipine induces a small impairment of maximal performance, but does not accentuate the reduction in effort tolerance resulting from beta-blockade. Furthermore, HR and ventilatory responses to exercise during combined beta-blockade and calcium antagonism can be predicted from those during beta-blockade alone.", 
    "56": "In the first 3 papers of this series (Furshpan et al., 1986a, b; Potter et al., 1986), a sensitive microculture procedure was used to show that sympathetic principal neurons, dissociated from newborn or adult superior cervical ganglia and grown singly on cardiac myocytes, display adrenergic, cholinergic, and purinergic functions, sometimes in isolation but more often in combination. In this paper we describe additional effects on cardiac myocytes evoked by these neurons; the effects were excitatory and insensitive to adrenergic blocking agents (and to agents that block the inhibitory effects of acetylcholine and purines). In some of these microcultures, evidence consistent with secretion of serotonin was obtained; the nonadrenergic excitatory effect was diminished or abolished by serotonin blockers or reserpine. Further evidence for serotonergic transmission is presented in the accompanying paper by Sah and Matsumoto (1987). In other cases, an as-yet-unidentified agent \"X\" also produced a nonadrenergic excitation. The X effect characteristically required a prolonged train of neuronal impulses, had a time course of 50-200 sec, and was insensitive to agents that affected the other transmitters, including serotonin. In addition, we discuss 2 remarkable features of the transmitter repertoire of the microcultured sympathetic neurons: expression of the several transmitters in a variety of combinations, including at-least-quadruple function, and expression of the transmitters within a particular combination in varying relative strengths. The result is a diversity of transmitter release greater than that previously reported for vertebrate or invertebrate neurons.", 
    "57": "Eight consecutive cases of adults with the diagnosis of early infantile autism and who were treated with a betablocker are presented. Each had been on various and multiple drug, educational, and behavioral regimens to help control aggressive and self-abusive behavior. Most had been institutionalized from an early age, and a broad range of IQs and speech capacities are represented. Results show the betablockers to have a remarkable effect potentiating measurable diminution in previously intractable aggressive behavior and in many cases the decrease or withdrawal of their neuroleptic.", 
    "58": "Both nonselective beta-blockers and beta 1-selective blockers are effective antihypertensive agents. beta 1-Blockade generally is considered to be responsible for their antihypertensive action, whereas beta 2-blockade is regarded as undesirable. These common assumptions notwithstanding, the mechanism by which beta-blockers lower blood pressure remains unknown. To examine the possibility that beta 2-blockade may contribute to the antihypertensive action of beta-blocker therapy, we studied the cardiovascular effects of compound ICI 118551, a beta 2-selective blocker. First, we showed that 50 mg t.i.d. orally is a beta 2-selective dose. In contrast to propranolol, 80 mg t.i.d., or atenolol, 100 mg once a day, 50 mg of ICI 118551 t.i.d. failed to block beta 1-mediated inotropic stimulation and stimulation of renin by isoproterenol. We then performed a double-blind, placebo-controlled trial in patients with mild essential hypertension to compare this compound with propranolol, 80 mg t.i.d., and showed that ICI 118551 significantly decreased systolic and diastolic blood pressure. This antihypertensive effect was demonstrated by direct as well as by indirect blood pressure measurements. Thus, contrary to prevailing thought, beta 2-blockade has an antihypertensive effect independent of, and distinct from, beta 1-blockade.", 
    "59": "The severity of coronary artery disease is an important determinant of prognosis after acute myocardial infarction. The ability of a symptom limited exercise test to predict the presence of triple vessel disease was assessed in 221 patients three weeks after infarction. Coronary angiography was performed in patients with exercise induced ST segment depression. The presence of ST segment depression alone was poorly indicative of triple vessel disease; however, some specific features of ST segment changes on exercise were of predictive value. Downsloping ST segment configuration alone or horizontal ST segment depression associated with an early onset and a late recovery time after exercise correctly identified 30 (90%) of 33 patients with triple vessel disease whereas it incorrectly identified only 6 (15%) of 39 patients with single and double vessel disease. An abnormal blood pressure response was also predictive. In patients with ST segment depression after infarction triple vessel disease can be detected accurately by a combination of the electrocardiographic and haemodynamic variables attained on exercise.", 
    "60": "The hemodynamic effects of esmolol were studied in 40 patients scheduled for elective coronary artery surgery to determine whether the administration of esmolol in chronically beta-blocked patients would result in additional attenuation of sympathetically mediated hemodynamic stress responses to noxious stimuli. Patients were randomly assigned to receive IV infusions of esmolol or 5% dextrose in water (D5W). All received their regular dose of beta-adrenergic blocker within 6 hr of surgery and were anesthetized with diazepam, pancuronium, and enflurane. Increases (greater than 25% above baseline) in systolic blood pressure were treated with sodium nitroprusside (SNP). Esmolol was started before induction of anesthesia and continued until 5 min after maximal sternal spread. There were no statistically significant differences between the esmolol and control groups in any hemodynamic parameter during induction, intubation, skin incision, and sternotomy. Only at 5 min after maximal sternal spread was there a statistically significant lower systolic blood pressure in the esmolol-treated group. However the incidence and magnitude of SNP use in the control group was significantly (P less than 0.05) greater. Thus, the lower blood pressure, in the absence of changes in systemic vascular resistance, cardiac index, heart rate, and pulmonary capillary wedge pressure points toward a decrease in myocardial contractility, suggesting that the addition of esmolol to chronically used beta-blockers resulted in an additional negative inotropic effect. We conclude that in patients with coronary artery disease in whom chronic beta-blocker therapy is continued until the time of surgery, esmolol does not further attenuate the heart rate response but does attenuate the increase in blood pressure.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "The purpose of this study was to examine the effects of cardiac sympathetic nerve stimulation on regional coronary blood flow following beta-blockade. In 17 anesthetized dogs treated with propranolol (2 mg/kg iv) regional myocardial perfusion was measured (microspheres) during control and during stimulation of the ventrolateral, ventromedial, or recurrent cardiac nerve (8-10 V, 4-ms pulses at 10 Hz for 30 s). Ventrolateral nerve stimulation produced 25.5 +/- 3.4 and 23.5 +/- 3.1% (mean +/- SE) decreases in coronary blood flow in the posterior and lateral quadrants of the left ventricle. These changes were significantly greater than the 8.5 +/- 2.9, 11.5 +/- 3.0, and 3.7 +/- 2.8% decreases in the anterior and septal left ventricle and right ventricle, respectively (P less than 0.01). Ventromedial nerve stimulation produced 18.6 +/- 2.8, 15.4 +/- 2.8, and 10.1 +/- 3.2% decreases in flow in the anterior, septal, and lateral left ventricle, respectively. These changes were significantly greater than the 5.3 +/- 3.8 and 9.9 +/- 3.6% decrease in the posterior left ventricle and right ventricle (P less than 0.01). Recurrent cardiac nerve stimulation produced 16.4 +/- 2.1, 15.6 +/- 2.2, and 13.6 +/- 2.5% decreases in flow in the anterior and septal left ventricle and right ventricle, respectively. These changes were significantly greater than the 5.2 +/- 3.2 and 5.4 +/- 3.0% changes in the posterior and lateral quadrants (P less than 0.01). Ventrolateral nerve stimulation resulted in a small but significant increase in the endocardial-to-epicardial blood flow ratio in the posterolateral left ventricle.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "The Cardiac Arrhythmia Pilot Study, sponsored by the National Heart, Lung, and Blood Institute, is a multicenter, prospective, randomized, double-blind trial designed to identify patients having 10 or more ventricular premature complexes (VPCs) per hour within 6 to 60 days of acute myocardial infarction. The present investigation selected patients after acute myocardial infarction who had ambulatory electrocardiographic qualifying arrhythmia for CAPS. An additional baseline electrocardiogram was recorded before enrollment in the study to assess baseline spontaneous variability of VPCs. A total of 88 patients (15 women, 73 men, aged 57 +/- 10 years) were studied. The 43 patients (49%) receiving beta-blocking drugs were included because the dose was not altered between the 2 consecutive electrocardiographic recordings. This investigation shows that a 95% reduction in VPCs is required to document a significant drug effect rather than variability alone if 1 day of control and 1 day of treatment electrocardiographic recording are compared. Similarly, based on 1 day of electrocardiographic recording before and after antiarrhythmic therapy, 1,780% increase in VPC frequency is required to establish \"arrhythmia aggravation\" from an antiarrhythmic drug rather than from variability alone based on a 95% confidence interval. Variability of ventricular arrhythmias is independent of left ventricular function, whereas patients taking beta-blocking therapy tend to have greater VPC variability (p = 0.052), even though VPC frequencies were lower (59 +/- 19 vs 138 +/- 31 VPCs/hour, p less than 0.006) than those not taking beta-blocking drugs.", 
    "63": "A noninvasive method to evaluate autonomic nervous system (ANS) function in animals is needed for studies of diabetic autonomic neuropathy. These studies modified the RR-variation test, used to test diabetic ANS function in humans, and applied it to rats. Permanent wire electrodes were implanted in the chest wall of a rat. ECG complexes were obtained by connecting the electrodes to leads going to an impedence pneumograph and high gain coupler. This information was then converted into square waves by a trigger unit and recorded on magnetic tape for subsequent analysis by computer. Recordings were at least 60 seconds long, of which 30 seconds was used for analysis. In order to establish autonomic influence, RR-variation was measured before and after application of pharmacologic agents. Directly decreasing parasympathetic tone with atropine (20 mg/kg, n = 6) increased heart rate (P less than 0.001) and decreased RR-variation (P less than 0.05). Directly decreasing beta adrenergic tone with propranolol (10 mg/kg, n = 7) decreased heart rate (P less than 0.01) but had no effect on RR-variation (NS). Stimulation of the beta adrenergic receptors (isoproterenol, 0.1 mg/kg, n = 5) increased heart rate (P less than 0.01) but decreased RR-variation (P less than 0.01). Increasing parasympathetic tone reflexly with alpha-1 adrenergic receptor stimulation (phenylephrine, 1 mg/kg, n = 7) decreased heart rate (P less than 0.05) and increased RR-variation (P less than 0.025). The responses to phenylephrine could be blocked by parasympathetic blockade. Phentolamine (0.1 mg/kg, n = 7) caused an increase in heart rate (P less than 0.001) and a decrease in RR-variation (P less than 0.01). The responses to phentolamine could be blocked by beta adrenergic receptor blockade.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "We did experiments to determine whether beta-adrenergic agonists increase lung liquid clearance in anesthetized ventilated adult sheep and, if so, whether the increase is mediated by beta receptors and what mechanism is involved. We instilled 100 ml of autologous serum either alone or with a beta-adrenergic agonist (terbutaline, 10(-5) M, or epinephrine, 5.5 X 10(-6) M) into one lower lobe. After 4 h both terbutaline and epinephrine increased lung liquid clearance. The increase in lung liquid clearance was inhibited when propranolol (a beta blocker) or amiloride (a sodium channel blocker) was added to the terbutaline. Increased clearance was not explained by changes in pulmonary hemodynamics, pulmonary blood flow, or lung lymph flow. We conclude that beta-adrenergic agonists increase lung liquid clearance in anesthetized intact adult sheep. This increase is mediated through beta receptors and probably depends on increased active transport of sodium across the alveolar barrier.", 
    "65": "The thermal responses of rats which were pretreated with 5,7-dihydroxytryptamine to deplete hypothalamic 5-hydroxytryptamine, 6-hydroxydopamine to deplete hypothalamic catecholamines, phentolamine and propranolol to inhibit adrenergic receptors, haloperidol to inhibit dopamine receptors, or atropine to inhibit cholinergic receptors, to intrahypothalamic administration of bombesin were compared with those of control rats. The bombesin-induced hypothermia was attenuated by pretreatment of the rats with either hypothalamic dopamine depletion or receptor blockade, or hypothalamic cholinergic receptor blockade. The reduction in the bombesin-induced hypothermia in the treated rats was due to the reduction of metabolic and vasomotor response. The data indicate that bombesin may act on hypothalamic dopamine and/or cholinergic receptor mechanisms to induce hypothermia by promoting a reduction in metabolic heat production and an enhancement in heat loss in rats.", 
    "66": "The equipment, methods, logistics, and results of doping-control analyses for the 1984 Los Angeles Olympic Games are discussed in this article. Within 15 days, 1510 different urine specimens underwent 9440 screening analyses by a combination of gas chromatography, gas chromatography-mass spectrometry, \"high-performance\" liquid chromatography, and radioimmunoassay. These tests covered more than 200 different drugs and metabolites, including psychomotor stimulants, sympathomimetic amines, central nervous system stimulants, narcotic analgesics, and anabolic steroids. The results are summarized by class of drug. Less than 2% of the samples were found to contain a banned drug.", 
    "67": "To test the hypothesis that beta 2 adrenergic receptors mediate the chronotropic more than the inotropic response to endogenous catecholamines the effects on the haemodynamic responses to exercise in dogs of the beta 1 specific antagonist atenolol were compared with those of the non-selective beta antagonist propranolol. Heart rate, left ventricular dP/dt at 40 mmHg developed pressure (dP/dt40), and oxygen consumption (VO2) were determined at seven to eight exercise levels in 16 chronically instrumented adult mongrel dogs with and without beta blockade. In doses that produced equivalent suppression of resting heart rate, propranolol and atenolol affected dP/dt40 similarly at all exercise levels. In contrast to atenolol, which affected heart rate equally at all workloads, propranolol inhibited heart rate more as the workload increased, resulting in a 1.55-fold greater percentage inhibition of chronotropy at a VO2 of 60 ml.Kg-1.min-1 a than at a VO2 of 30 ml.kg-1.min-1. These results are compatible with the hypothesis that, although beta 2 receptors appear to have little influence over cardiac inotropy during exercise, sinoatrial beta 2 receptors may be stimulated by circulating catecholamines and contribute greatly to sympathetic modulation of heart rate during heavy exercise in dogs.", 
    "68": "The clinical importance of triggered activity as a cause of arrhythmias is uncertain. We assumed that ventricular premature contractions (VPCs) caused by triggered activity could be increased at higher heart rates and be suppressed by calcium channel blockers and beta-adrenoceptor blocker. Thus, we evaluated VPC frequency as a function of underlying heart rate and examined the efficacy of diltiazem and atenolol on VPCs, using 24 hour ECG recording. Plots of VPC frequency vs. heart rate were made at 1-beat/min intervals for all heart rates recorded for at least 5 min during 24 hours. Diltiazem (90-180 mg/day) and atenolol (50 mg/day) were given orally for 4 weeks, respectively in 36 and 16 patients with VPCs of more than 2000/day. Patterns of relationship between VPC frequency and heart rate observed before diltiazem therapy included: an increase of VPCs at higher heart rates (positive correlation) in 16 patients, an increase at low heart rates and a decrease at high heart rates (bidirectional correlation) in 13 patients, an increase at low heart rates and flat curve at high heart rates (positive-flat correlation) in 5 patients, a linear decrease (negative correlation) in 1 patient, and flat curve (flat correlation) in 1 patient. The patterns of correlation in patients treated with atenolol were positive in 6, bidirectional in 7, positive-flat in 2 and negative in 1. Both drugs significantly reduced the VPC frequency per 24 hours for patients with a positive correlation (P group), but induced no significant change for those with the other patterns of correlation (NP group). At the 70% VPC suppression level, diltiazem was effective in 9 of 16 patients of P group and only 1 of 20 patients of NP group (p less than 0.01); atenolol was effective in 5 of 6 patients of P group and only 1 of 10 patients of NP group (p less than 0.05). Both drugs reduced the slope of a positive correlation. These results suggest that: VPCs which increase at higher heart rates may be related to triggered activity, and an evaluation of VPC frequency as a function of heart rate predicts the response of VPCs to diltiazem and atenolol, and probably to other calcium antagonists and beta blockers.", 
    "69": "The effects of AQ-A39, a selective bradycardic agent, on cardiovascular responses to beta-adrenergic stimulation with isoproterenol were investigated in open-chest, anesthetized dogs. Verapamil and timolol were also studied and compared with AQ-A39. All three compounds decreased basal heart rate and significantly decreased the chronotropic potency of isoproterenol. At 1.0 and 3.0 mg/kg, AQ-A39 reduced the relative potency of isoproterenol on heart rate to 0.730 and 0.312, respectively (control potency = 1.0). AQ-A39 enhanced the isoproterenol-mediated increases in cardiac output without affecting the potency of isoproterenol on mean arterial blood pressure or left ventricular dP/dtmax. Timolol reduced the potency of isoproterenol on all parameters studied. Verapamil decreased the left ventricular dP/dtmax response but did not change the mean arterial blood pressure or cardiac output responses to isoproterenol. Therefore, AQ-A39 demonstrated greater selectivity for inhibiting the chronotropic responses to beta-adrenergic stimulation in vivo than verapamil or timolol. Selective inhibition of positive chronotropic but not positive inotropic responses, as observed with AQ-A39, could be beneficial in the treatment of ischemic heart disease.", 
    "70": "The effects of (+)- and (-)-amosulalol on the spontaneous and nerve stimulation-evoked outflow of radioactivity following loading of the rat right ventricle with [3H]noradrenaline and on the contractions evoked either by nerve stimulation or by isoprenaline are reported. The spontaneous outflow of radioactivity was increased by (+)- and (-)-amosulalol at 10(-5) M by a cocaine- and idazoxan-insensitive mechanism. (+)-Amosulalol at 10(-5) M and (-)-amosulalol at 10(-6)-10(-5) M increased the nerve-evoked outflow of radioactivity. The ability of (+)-amosulalol to increase outflow was reduced by cocaine and idazoxan, whereas the ability of (-)-amosulalol to increase outflow was unaltered by cocaine but abolished by idazoxan pretreatment. This suggests that (-)-amosulalol but not (+)-amosulalol, at 10(-6) M is an alpha 2-adrenoceptor antagonist and that (+)- but not (-)-amosulalol, at 10(-5) M, inhibits the neuronal uptake process for noradrenaline. (-)-Amosulalol was a more potent inhibitor of the contractile responses evoked by nerve stimulation than (+)-amosulalol. The contractile responses of the electrically driven direct muscle stimulated right ventricle to isoprenaline were inhibited by (+)-amosulalol at 10(-6) M and (-)-amosulalol at 3 X 10(-8)-10(-6) M. (-)-Amosulalol (pA2 = 7.9) was 100 times more potent than (+)-amosulalol (pA2 = 5.9) as a beta 1-adrenoceptor antagonist. In addition, the maximal responses to isoprenaline were reduced by the higher concentrations of (-)-amosulalol tested (10(-7)-10(-6) M).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "Calcium antagonists have emerged as important adjuncts to pharmacotherapy of hypertrophic cardiomyopathy. Calcium antagonists cause significant symptomatic improvement in both obstructive and nonobstructive forms and even in patients refractory to beta-blocker therapy. Exercise hemodynamics and exercise tolerance improve in the majority of patients during long-term therapy with calcium antagonists. Reduction in left ventricular (LV) outflow pressure gradient is not consistent after short- or long-term therapy. The provokable gradient tends to remain unchanged. The changes in LV outflow gradient do not appear to be contributory to symptomatic improvement. LV ejection fraction, mean normalized systolic ejection rate and end-systolic pressure volume ratio remain unchanged, suggesting that calcium antagonists agents do not alter LV systolic function. LV diastolic function and its relaxation properties, however, improve in many patients, which might be contributory to symptomatic improvement and improved exercise tolerance.", 
    "72": "The safety and antihypertensive efficacy of PN 200-110 (isradipine), a novel calcium antagonist, are discussed in a preliminary report of double-blind, multicenter, controlled, phase III clinical trials for essential hypertension. Patients who qualified for entry after a 3 week placebo-washout period were enrolled in 1 of 5 studies; 2 studies were placebo controlled; 3 studies evaluated PN 200-110 against 1 of 3 active controls: hydrochlorothiazide (HCTZ) propranolol or prazosin. A separate study assessing the effects of PN 200-110 in combination with HCTZ versus propranolol plus HCTZ is also discussed. Compared with placebo, PN 200-110 decreased mean supine systolic and diastolic blood pressures by 20/16 mm Hg versus 4/6 mm Hg. Compared with placebo and active control drugs, PN 200-110 normalized supine diastolic blood pressure to less than or equal to 90 mm Hg in 72% of patients, versus 13% in the placebo group, 74% in the HCTZ group, 45% in the propranolol group and 69% in the prazosin group. In the ability to decrease diastolic blood pressure by greater than or equal to 10 mm Hg, PN 200-110 compared favorably to prazosin (81% vs 81%), and was superior to HCTZ (81% vs 61%) and propranolol (81% vs 36%). In combination with HCTZ, PN 200-110 exerted as great an antihypertensive effect as propranolol plus HCTZ. Long-term therapy with PN 200-110 was also effective. Supine systolic and diastolic blood pressures decreased a mean of 15/13 mm Hg at 3 months, and 18/20 mm Hg at 12 months. PN 200-110 is well tolerated with relatively few adverse effects reported.", 
    "73": "Preliminary results of a randomized, double-blind, placebo-controlled trial of PN 200-110 (isradipine) are reported. The study involves 5 centers and 61 patients with essential hypertension. Either PN 200-110 or placebo was added to an ongoing daily regimen of 10 mg of pindolol to determine if this agent would enhance the effect of the beta-adrenoreceptor blocking agent. PN 200-110 was given twice daily, starting with a dose of 2.5 mg or 5 mg, which could be doubled after 4 weeks. The average final dose was 6.3 mg given twice daily. Supine blood pressure was significantly reduced from a mean of 162/103 mm Hg to 144/88 mm Hg (p less than 0.001) in the patients who received the combination therapy. Heart rate did not change significantly. In 3 patients therapy was withdrawn, 1 during placebo and 2 during active treatment, owing to definite or suspected side effects.", 
    "74": "Stable angina pectoris classically occurs on exertion or in response to other well-defined stress, and can be treated successfully, both in regard to symptoms and ability to undertake more exertion, with available calcium antagonists. Numerous reports suggest that response to calcium antagonists is similar to that with beta-adrenergic blockers, although the latter tend to show somewhat greater efficacy. Advantages in favor of calcium antagonists include the relative freedom from side effects that may occur with beta-adrenergic antagonists; the 2 types of substances can be combined usefully and given to the vast majority of patients requiring medication for angina. Left ventricular failure is a relative contraindication to both calcium antagonists and beta-adrenergic blockers, and thus to the combination. With calcium antagonists, however, the negative inotropic effects are often balanced by the associated peripheral vasodilatation. Where medical management of chronic stable angina is considered, calcium antagonists offer a reasonable alternative to beta blockers, and the use of the combination is highly effective, more so than either substance alone.", 
    "75": "The interaction between beta-adrenoreceptor blockers and calcium antagonists may occasionally be dangerous. The effects of the new calcium antagonist PN 200-110 (isradipine) were compared with those of verapamil in 3 groups of conscious rabbits pretreated with either pindolol 0.3 mg/kg, propranolol 1 mg/kg intravenously or placebo. Each animal received PN 200-110 (0.01, 0.03 and 0.1 mg/kg) and 2 or more days later verapamil (0.1, 0.3 and 1 mg/kg). The calcium antagonists were given to lower mean blood pressure to the same extent as in the placebo group. This blood pressure effect remained unchanged after pretreatment with pindolol or propranolol. Both PIN 200-110 and verapamil increased heart rate to the same extent as in the placebo group. Both beta blockers blunted the effect of PN 200-110 on heart rate but converted the verapamil-induced tachycardia to bradycardia. Propranolol blunted the PN 200-110-induced increase in cardiac output and total peripheral conductance, whereas the high verapamil dose decreased cardiac output and caused peripheral vasoconstriction in propranolol-pretreated animals. Thus, both agents lowered blood pressure by peripheral vasodilatation in the placebo group, after beta blockade; however, the mechanism of the verapamil-induced blood pressure decrease changed from pure vasodilation to a decrease in cardiac output, i.e., cardiac depression. Verapamil but not PN 200-110 prolonged the PQ interval, especially in animals who had received beta blockade. Most differences in the interaction were attributable to differences between the 2 calcium antagonists; the differences between the beta blockers were small and in favor of pindolol.", 
    "76": "Despite the physiologic rationale of their use in hypertension, traditional vasodilators such as hydralazine and minoxidil are often relegated to the second and, more often, to the third and fourth steps of step-care programs. Although they are powerful blood pressure-lowering agents, they cause tachycardia, excessive renin stimulation and sodium retention, and cannot be used as the only antihypertensive agent. The characteristics of the antihypertensive action of calcium antagonists make them suitable for monotherapy. Indeed, all calcium antagonists, while effectively lowering blood pressure through vasodilation, either do not affect heart rate (verapamil and its analogs) or cause a moderate and transient heart rate increase (dihydropyridine compounds). Dihydropyridines also possess a natriuretic effect, probably due to inhibition of tubular sodium transport. The natriuretic effect is evident during the first 2 days of administration, but a small negative sodium balance persists for at least 1 week. There is no increase in body weight or fluid volumes with long-term administration of calcium antagonists with a marked acute natriuretic response, such as dihydropyridines, and those antagonists with a very moderate immediate natriuretic response, such as verapamil. All calcium antagonists, therefore, appear capable of preventing the sodium and water retention that vasodilatation would otherwise entail. More liberal step-care guidelines are now possible to find the agent most suitable for the individual patient. In these guidelines, calcium antagonists, as well as angiotensin converting enzyme inhibitors, are considered as possible first-choice agents along with diuretics and beta blockers.", 
    "77": "The effects of adrenalectomy on beta-adrenergic receptors in the rat pituitary were examined using quantitative in vitro autoradiography with 125I-iodocyanopindolol (125ICYP). 125ICYP binding in the anterior, intermediate and posterior lobes of the pituitary gland was significantly increased in chronically adrenalectomized rats. The increase in 125ICYP binding sites in the rat pituitary following adrenalectomy was not reversed by glucocorticoid replacement with dexamethasone. These data indicate that catecholamines of adrenomedullary origin are capable of modulating beta-adrenergic receptors in the pituitary gland and suggest that peripheral epinephrine may be important in regulating pituitary hormone secretion.", 
    "78": "A previous report demonstrated both immunological crossreactivity and structural similarity between the mammalian beta adrenergic receptor and the cell surface receptor for the reovirus type 3 (14). We now demonstrate that reovirus type 3 can bind selectively and with high affinity to cells that lack beta adrenergic receptor activity (L-cells). The present study was also designed to determine what effect reovirus binding has on beta adrenergic receptor function in cells (DDT1) that possess an intact ligand binding site. Based on computer analysis of reovirus competitive inhibition curves, the apparent dissociation binding constants (Kd) for reovirus binding to DDT1 and L-cells are 0.1 nM and 0.25 nM, respectively. High affinity [125I]-iodocyanopindolol (CYP) binding to beta adrenergic receptors can also be demonstrated in DDT1 cells but not in L-cells. In agreement with these ligand binding studies, adenylate cyclase activity is stimulated by the beta receptor agonist isoproterenol in DDT1 cell membranes but not in L-cell membranes. In addition, isoproterenol increases cAMP levels in DDT1 cells but not in L-cells. Neither reovirus serotype stimulates cAMP levels in either cell line, nor do they influence beta-adrenergic agonist stimulation of cAMP in DDT1 cells. These results argue against identity of the receptors for reovirus type 3 and beta adrenergic ligands.", 
    "79": "In developing a treatment plan for elderly patients with ischemic heart disease, it is important to appreciate that the pathophysiologic process and aging influence the type of response produced by various drugs. The aging process also alters the way drugs are absorbed, distributed, and eliminated. Each of these variables must be considered in deciding which drugs should be used and how they should be administered."
}