{
    "0": "Many experimental findings suggest that the administration of exogenous Norepinephrine (NE), in cerebral cortical slices surviving in vitro, increases cyclic AMP (cAMP) levels, although the NE receptor turns out to be different for the different animal species. Likewise, in the same experimental model, Adenosine (A) increases the cAMP intracellular levels. Furthermore, A sites seem to be linked with adrenoreceptors related to the cAMP-generating system. In this report we studied the interaction of NE on the cAMP system of human cerebral tissue slices, normal and tumoral. In the normal slices, NE increases cAMP levels in a dose-dependent manner, probably through beta-receptors; in fact, Propranolol counteracts this effect. Also A induces a dose-dependent rise of cAMP levels; Theophylline prevents, while low doses of Dipyridamole potentiate, this effect. The contemporaneous administration of NE and A produces an effect on cAMP levels greater than that displayed by each drug alone. Probably the enhanced cAMP increase is due to the endogenous release, evoked by NE. In fact, Propranolol reduces, but does not completely prevent, the effect of NE. In cortical tumor slices, the effect of NE on the cAMP-generating system is very reduced. This suggests that the membrane damage of neoplastic cells affects the availability of adrenoreceptors. On the other hand, the responsiveness of A sites is deeply altered. The receptor antagonists or the re-uptake inhibitors of this Adenine nucleotided do not exert their effect selectively.", 
    "1": "To investigate whether changes in aldosterone during antihypertensive treatment would be related to alterations in the renin-angiotensin system or to changes in sodium-fluid balance, 54 essential hypertensives were hospitalized. Sodium intake was restricted to 55 mmoles per day. Levels of renin, angiotensin II and aldosterone were measured before and after two weeks treatment with atenolol (n=15), prazosin (n=15), the converting enzyme inhibitor MK 421 (n=6), verapamil (n=9) and the vasodilator L 6150 (n=10). Daily sodium excretion was determined from 24 h urine collections. The results indicate that, when renin or angiotensin levels do not change, the aldosterone response depends on alterations in sodium balance. When the renin system is depressed, sodium loss may prevent a large drop in aldosterone levels. It is concluded that during antihypertensive treatment body sodium status in itself modifies aldosterone secretion, irrespective of the renin-angiotensin system.", 
    "2": "The intermediate lobe (IL) of the rat pituitary gland responds to catecholamines. Catecholamines interacting with the beta-adrenoceptor stimulate adenylate cyclase activity, enhance cyclic AMP formation and thereby trigger the release of alpha-melanocyte-stimulating hormone (alpha-MSH). Catecholamines interacting with a D-2 dopamine receptor (in the classification schema of Kebabian and Calne) diminish adenylate cyclase activity and thereby decrease the capacity of IL cells to synthesize cyclic AMP. Dopaminergic agonists also inhibit the release of alpha-MSH from IL cells. The homogeneity of the IL facilitates biochemical investigations of this tissue.", 
    "3": "Ephedrine is a potential slimming drug that stimulates thermogenesis in man and laboratory animals. Considering that brown adipose tissue is an important site of catecholamine-induced thermogenesis in homeotherms, we tested the thermogenic efficiency of several ephedrine stereoisomers on adipocytes isolated from rat interscapular brown adipose tissue. Addition of (-)-ephedrine (0.1 mM) to brown adipocyte suspensions rapidly stimulated cellular respiration eight times above basal values. A stable Vmax of 335 nmol O2/min/10(6) cells was reached less than 5 min after the onset of respiratory stimulation. This value represents 85 percent of the maximal respiration observed with norepinephrine, the physiological effector of thermogenesis. The (-)isomer of ephedrine (1/2 Vmax = 20 microM) was more potent that other stereoisomers (+)-psi-ephedrine, (-)-psi-ephedrine (racephedrine) in enhancing brown adipocyte respiration. Beta-Adrenergic antagonists (alprenolol and propranolol) were much more effective than alpha-adrenergic antagonists (phentolamine and phenoxybenzamine) in inhibiting the respiratory effects of ephedrine. It is concluded that (-)-ephedrine mimics the calorigenic action of norepinephrine by directly stimulating brown adipocyte respiration via beta-adrenoreceptors.", 
    "4": "The adrenergic system may have an influence on the severity and activity of bronchial asthma. It has been suggested that there might be a relationship between the allergic process and the adrenergic system. Therefore this system was studied before and after an allergen challenge. Two parameters were measured: in vivo: propranolol threshold measurement to assess adrenergic involvement; in vitro: the beta-adrenergic response of peripheral lymphocytes as parameter for beta-receptor function. Seven allergic asthmatics who were not treated with beta-stimulants or corticosteroids and seven normals inhaled house dust mite extract. On the days before and after the challenge, propranolol threshold measurements were performed. Six patients had a dual reaction after a house dust mite inhalation; one patient had an early response. The propranolol threshold changed from 1.32% (SEM 0.16) on the day before challenge to 0.86% (SEM 0.19) on the day after (0.02 less than P less than 0.025). In the same patients the maximal cAMP response of lymphocytes in the presence of 10(-6) mM isoproterenol changed from 339% (SEM 18.9) above basal level before the allergen challenge to 194% (SEM 24.6) after the challenge (0.001 less than P less than 0.005). The pre-challenge beta-response of lymphocytes of the asthmatic patients was comparable with that of normal lymphocytes (298% SEM 59.8). The results suggest that an allergen-induced asthmatic attack may lead to an impaired beta-adrenergic function.", 
    "5": "Hyperreactivity of the bronchial tree is a common characteristic in chronic obstructive lung disease. The mechanism underlying this phenomenon may be a disturbed equilibrium between contracting and relaxing forces acting upon the effector organ, the bronchial smooth muscle. The most important bronchial obstructive forces result from an increased vagal activity and from mediator release from the mast cell. The adrenergic system may be considered as a counter-regulating force inducing a bronchodilatation. This system was studied by challenge tests with histamine, acetylcholine, and propranolol. Special attention will be paid to the relationship between the propranolol response and allergic characteristics in asthmatic patients.", 
    "6": "After the end of 10 and 21 days' treatment of mice with dried thyroid gland (0.6 g/100 g diet) the effect of some radiation protectors against prolonged irradiation (38 mGy/min) increased. The combination of propranolol, phenobarbital and cystamine was more effective than a mixture of cystamine and 5-methoxytryptamine both in mice fed on a normal and a thyroid gland diet. A reduced oxygen consumption after the application of protectors reflected the degree of protection. The number of thrombocytes in peripheral blood increased after the end of thyroid treatment, which indicated a possible shift in the differentiation of stem cells in favour of megakaryocytes.", 
    "7": "The effects of oral treatment with atenolol and propranolol on blood pressure, heart rate and plasma cyclic adenosine 3':5'-monophosphate (cAMP) were studied in a group of young borderline hypertensives. Observations were accomplished after a period of recumbent relaxation and also following physiological stress testing. The latter significantly increased blood pressure, heart rate and plasma cAMP. A direct relationship was found between heart rate and plasma cAMP at rest and also following psychological stress. This relationship was lost following drug treatments. Both beta-blockers significantly reduced all measured variables in both conditions. However, plasma cAMP was most affected by propranolol.", 
    "8": "Uptake of 3H-prazosin (3H-PZ), a potent alpha-adrenoceptor antagonist, and 3h-dihydroalprenolol (3H-DHA), a potent beta-antagonist, was measured in rat heart and lung after intravenous injection. 3H-PZ binding was inhibited in a dose-dependent manner by phentolamine with maximum displacement at 5 mg/kg which represented 50-70% of the total binding. 3H-DHA was inhibited by increasing doses of l-propranolol with maximum displacement at 1 mg/kg (30-70% of total binding), whereas d-propranolol was approximately 100 times less potent, confirming stereospecificity of binding. These radioligands appeared to label adrenoceptors in vivo. The distribution of both radioligands in heart, lung and blood vessels was investigated.", 
    "9": "The hypothesis that pargyline, a monoamine oxidase inhibitor, may interact with pineal beta-adrenergic receptors to increase N-acetyltransferase (NAT) activity and, thereby, melatonin content was tested in intact and superior cervical ganglionectomized (SCGX) rats some of which were also treated with the tryptophan hydroxylase inhibitor para-chlorophenylalanine (PCPA). Pargyline injection increased both NAT activity and melatonin content, an effect nullified by conjunct propranolol injection. While pargyline injection also increased NAT activity in intact, PCPA-treated rats, the effects of this drug were most evident in SCGX, PCPA-treated rats. PCPA treatment prevented pargyline-induced increases in melatonin content in intact and SCGX rats suggesting an artificially-induced dissociation of melatonin biosynthesis from its rate-limiting enzyme. We suggest that pargyline may be capable of interacting with pineal beta-adrenergic receptors to increase NAT activity in the absence of pineal norepinephrine (NE) and serotonin.", 
    "10": "The experiments on anaesthetized dogs have shown that with artificial ventilation and open chest adrenalin in arrhythmogenic and nonarrythmogenic doses enhances glycogenolysis in the heart proportionally to the dose used Block of beta-adrenergic receptors by propranolol decreased the activation of glycogenolysis in the ischaemic zone and the frequency of ventricular fibrillation after occlusion of the coronary artery. Exhaustion of noradrenaline reserves by reserpin does not influence the intensity of glycogenolysis and the frequency of fibrillation in the acute period of myocardial infarction. It is believed that the activation of glycogenolysis in experimental myocardial infarction is related to the action of adrenalin.", 
    "11": "Superfusion of the isolated Pacinian corpuscles from cat mesenterium with solutions containing dibutyril-cAMP or theophylline caused an increase in spike activity and a decrease in receptor potential amplitude and firing potential threshold. An opposite effect was observed after catecholamine application. It was suggested that the effect of catecholamines on the Pacinian corpuscles is accompanied by a decrease in the cAMP level in a sensory nerve terminal. Norepinephrine decreased the adenylate cyclase activity and activated Na+, K+-ATPase in homogenates of Pacinian corpuscles. The effect of norepinephrine on Na+, K+-ATPase could be eliminated by phentolamine and was not sensitive to propranolol. A possible participation of alpha-adrenoreceptors in modulating catecholamine effect on electrical activity of the Pacinian corpuscles is discussed.", 
    "12": "In the present study an attempt has been made to characterize the beta-adrenoceptors of coronary vasculature in dog. Blockade of beta 1-adrenoceptors with ICI 50172 or beta 2-adrenoceptors with RB2 showed only partial antagonism of isoprenaline-induced decrease in coronary resistance. However, combined treatment with ICI 50172 and RB2 completely blocked the isoprenaline-induced fall in coronary resistance. Essentially similar results were observed in controlled heart rate experiments where the drugs were administered locally into the coronary circulation. These results demonstrate the involvement of both beta 1 and beta 2 adrenoceptors in isoprenaline-induced coronary vasodilation.", 
    "13": "The effects of angiotensin II (AII) on contractile tension were studied in vascular smooth muscle from dogs, pigs and rabbits. Helically cut strips of renal veins were mounted in organ chambers and isometric contractions were recorded. Contraction of the venous strips was induced by application of 10(-8) g/ml norepinephrine (NE). Subsequent addition of 5 X 10(-8) g/ml AII caused a triphasic response: (1) there was an initial contraction (subsequent contractions were tachyphylactic in all species); (2) the contraction was followed by a relaxation below the contraction induced by NE (subsequent relaxation responses were tachyphylactic in dog and pig veins), and (3) there was a return from the relaxation to the level of the NE-induced contraction. The duration of the entire response was approximately 5 min. The magnitude of the relaxation varied inversely with the level of the NE contraction when the contractile state was altered by changing the NE concentration. Conditions which inhibit the sodium pump (potassium-free solution and ouabain) and beta-adrenergic blockade with propranolol had no effect on the AII-induced relaxation. The relaxation was temperature sensitive. Inhibitors of prostaglandin synthesis (indomethacin and aspirin) and saralasin attenuated the relaxation in response to AII. Prostaglandins E1 and E2 and arachidonic acid caused relaxation of renal vein strips contracted with NE; the relaxant effect of arachidonic acid was blocked by indomethacin. These results suggest that: (1) All stimulates the synthesis of prostaglandins in isolated venous smooth muscle, and (2) endogenous prostaglandins modulate the response of venous smooth muscle to AII.", 
    "14": "Observations were made in sheep, before and after fresh food was given during teasing with food and after rumination, on the flow of parotid saliva and its protein Mg2+, K+, Na+ and Cl- concentrations. The animals studied had either a cannulated or fistulated parotid salivary duct. Parotid salivary flow, protein, Mg2+, K+ and Cl- increased markedly following feeding. The increases in protein and Mg2+, but not in flow, were largely blocked by the i.v. administration of propranolol (1 mg . kg-1). Whereas the actual ingestion of food was associated with large increases in protein (up to 42.5 times, to as high as 1760 micrograms . ml-1 of saliva), teasing with food caused relatively minor increases in parotid saliva. There were slight, if any, changes in protein concentration during the increased parotid salivary flows of rumination, whether chewing was on the same side or contralateral to the cannulated parotid salivary duct. It is concluded that a beta-adrenergic mechanism previously demonstrated in acute experiments contributes to increases in the secretion of protein of the parotid saliva when sheep eat. There was a close correlation between the concentrations of protein and of Mg2+ but not of the other electrolytes studied.", 
    "15": "The characteristics of the inotropic responses to isoproterenol (Iso) were investigated in isolated hearts from embryonic normotensive (NT) and spontaneously hypertensive (SH) Wistar-Kyoto rats at 14, 16, 18 and 20 days of gestation and from rats 3 and 10 weeks after birth and in ventricular strips prepared from hearts of newborn and 1-week-old rats. With rates of all preparations maintained constant by electrical stimulation, concentration and age dependent increases in contractility in response to Iso, capable of being blocked by propranolol, were observed. In embryonic hearts, irrespective of Iso concentration or embryonic age, similar effects were observed in hearts from NT and SH animals. However, in all postnatal preparations, the effects of Iso on the SH strain were quantitatively different from those on hearts of NT rats of the same age. As early as 12 hr after birth and through 10 weeks of age, most concentrations of Iso induced inotropic effects that were significantly greater in hearts of the SH than the NT strain and the slopes of the linear portions of the concentration-response curves were significantly steeper. These findings indicate that functional beta adrenergic inotropic receptors are present in the embryonic hearts of both strains and undergo changes during development that are strain dependent.", 
    "16": "Affinity of beta-adrenoreceptors in the rat brain synaptic membranes to agonists isoproterenol and norepinephrine, as well as to antagonist 125I-hydroxybenzylpindolol is lower in young (1 month) and old (24--26 months) than in mature (8--12 months) rats. Desensitization toward isoproterenol is expressed in the young ones only. In the old but not in other groups simultaneous action of isoproterenol and N-ethylmaleimide decreases the following binding of the antagonist while the same agents added separately produced no effect. It is suggested that beta-adrenoreceptors undergo age-related changes in their conformational state due to modification of the membrane environment.", 
    "17": "alpha-And beta-adrenergic inotropic effects have been shown to be qualitatively different. In order to further characterize these difference we compared the mechanical response to alpha- and beta-adrenoceptor stimulation, respectively, in electrically driven left ventricular papillary muscles from rat heart. The muscles were stimulated by either isoprenaline (Beta-adrenoceptor stimulation), phenylephrine in the presence of propranolol (alpha-adrenoceptor stimulation) or phenylephrine alone (combined alpha-and Beta-adrenoceptor stimulation). Isometric tension (T), rate of rise and decline of tension (first derivate=T') and rate of transition from tension rise to tension decline (negative part of second derivative=T') were recorded. These recordings disclosed qualitative differences between the alpha-and Beta-inotropic response both in dose-response and time course experiments. Maximal Beta-adrenoceptor stimulation caused a small increase in Tmax (18%), intermediate increases in T'max (45%) and T'min (68%) and considerable increase in T'min (145%) (\"Beta-type\" effect). Maximal alpha adrenoceptor stimulation increased all qualities by about the same degree (23-24% (\"a-type\" effect). While Beta-adrenoceptor stimulation gave a dose-dependent and pronounced increase in the ratio T\"min/T'max (relaxation-onset index), alpha adrenoceptor stimulation decreased it to subcontrol values and phenylephrine alone gave a small dose-dependent increase at higher dose. The time course of the alpha-adrenoceptor stimulation was characterized by a transient decrease in all qualities followed by an increase which reached maximum at 4-5 min. Beta-Adrenoceptor stimulation gave a monophasic response which reached maximum after 1-2 min. Phenylephrine alone gave mainly an \"a-type\" effect although T\"min increased significantly more in the absence than in the presence of propranolol and T\"min/T'max showed a small increase which developed slowly. Thus Beta-adrenoceptor stimulation activated relaxation compared to contraction by a higher degree than did alpha-adrenoceptor stimulation. This probably reflects different mechanisms of action. While the alpha-effect may rely primarily on an increased calcium influx, the Beta-effect probably is the final result of several subcellular effects of cyclic AMP.", 
    "18": "Testosterone administration to orchidectomized rats brought about a significant, 55% decrease of beta-adrenoceptor sites in the pineal gland, assessed from the specific binding of radioactive dihydroalprenolol (DHA). The changes in density of binding sites were not accompanied by significant modifications of the Kd. FSH or LH treatment of acutely castrated animals did not affect pineal beta-adrenoceptor binding. The depressive effects of testosterone in beta-adrenergic receptors were also observed in crude membrane fractions of medial basal hypothalamus and cerebral cortex. Sympathetic denervation of the pineal gland by superior cervical ganglionectomy did not abolish the changes in pineal beta-adrenoceptor density caused by testosterone. Hormone effects did not depend on a direct effect of the hormone on beta-adrenoceptor sites because testosterone did not compete with [3H]-DHA for the binding sites, in vitro. These results suggest that testosterone depresses pineal beta-adrenergic sites by acting mainly on postsynaptic sites.", 
    "19": "Properties of cardiac beta-adrenergic receptors from chronic alcoholic and control rats were studied to determine whether alterations in the receptor contribute to the decreased responsiveness of isolated working alcoholic rat hearts to beta-adrenergic stimulation. The receptors, assessed in crude membrane fractions by the binding of (-)[3H]dihydroalprenolol, did not differ significantly in either number or affinity in alcoholic rats (22.5 +/- 1.9 fmol . mg protein-1; Kd = 0.49 +/- 0.03 nmol . litre-1; n = 7) compared with control rats (25.9 +/- 1.3 fmol . mg protein-1; Kd = 0.55 +/-0.04 nmol . litre-1; n = 7). Competition experiments indicated that there was no difference in the binding affinity of (-)isoprenaline for the alcoholic and control rat heart receptors, nor in the affinity of (-)propranolol for he alcoholic and control rat heart receptors. In the presence of 5' -guanylylimidodiphosphate, the affinity of (-)isoprenaline for the receptors was decreased the same amount in the alcoholic and control rat hearts. These results suggest that the beta-adrenergic subsensitivity of chronic alcoholic rat hearts is mediated by a biochemical mechanism other than a direct alteration of the beta-adrenergic receptor or coupling between the receptor and adenylate cyclase.", 
    "20": "Affinity, specificity and kinetics for [3H]-DHA binding to human red cell ghost were determined by ultra-filtration. At 2 degree an apparent dissociation constant of 0.96 nM was found with maximum specific binding of 29 fmoles per mg protein. The low dissociation constant was confirmed by kinetic studies with a value of 0.86 nM. Propranolol and isoproterenol inhibited [3H]-DHA binding stereo specifically. Agonist potency (IPR greater than EPI greater than NE) indicated that human erythrocytes had an adrenergic receptor of beta-2 subtype. Isoproterenol in the presence of theophylline resulted in a concentration-dependent increase of intracellular cAMP levels in intact cells. Basal and maximal levels were 2.3 and 7.5 pmoles/108 cells respectively after 2.5 min stimulation. EC50 for isoproterenol was 0.27 microM. Propranolol shifted the isoproterenol concentration response curve to the right. The present results show that human erythrocytes possess recognition sites for beta-adrenergic ligands with binding characteristics similar to that of adrenergic receptors of beta-2 subtype. At least a small number of these binding sites are functionally coupled to adenylate cyclase.", 
    "21": "To clarify the functional development of the descending monoaminergic input to the chick spinal cord we have studied the ontogeny of beta-adrenergic receptors by measuring the specific binding the tritiated dihydroalprenolol (DHA). In addition, we examined the ability of isoproterenol to stimulate the accumulation of cyclic AMP in slices of developing chick spinal cord. Results show that the chick spinal cord contains a high density of beta-adrenergic receptors that are apparently linked to adenylate cyclase. During development, both the density of beta-receptors, as determined by the specific binding of DHA, and the response of tissue slices to isoproterenol underwent marked changes. beta-Adrenergic receptors (approximately 4 fmol/mg tissue) were first detected on the fourteenth day in ovo. Receptor density increased to approximately 20 fmol/mg by day 20. Between day 20 and the time of hatching, a sharp increase in receptor density, to approximately 50 fmol/mg, was seen. The density of receptors remained high until the second day after hatching, fell off to approximately 30 fmol/mg by the fourth day, and remained relatively unchanged through day 30. The response of spinal cord slices to isoproterenol showed a similar pattern of development with the peak response (7-fold increase in levels of cyclic AMP) occurring at or near the time of hatching. During the period between day 18 in ovo and the time of hatching, when both the response of tissue slices to isoproterenol and the density of beta-receptors increased markedly, the activity of phosphodiesterase did not change. Therefore, the pronounced changes in adrenergic responsiveness that occurred near the time of hatching appear to be related primarily to changes in the density of beta-adrenergic receptors coupled to adenylate cyclase. Such developmental changes in the density of beta-adrenergic receptors and adrenergic responsiveness may play an important role in determining the functional state of the descending monoaminergic systems in the chick spinal cord.", 
    "22": "When immersed in plain water at 40 degrees C, normal young adults experience an important increase in the heart rate. beta adrenergic receptor blockade by propranolol (40 and 80 mg) reduces this tachycardia by 25%. The increase in the heart rate depends on orthosympathetic stimulation, on parasympathetic inhibition and on a Q10 effect related to the blood temperature acting on the sino-auricular node.", 
    "23": "Thyroglobulin biosynthesis was studied in thyroid glands of rats treated during 30 days with a daily dose of propranolol, a non-selective beta-adrenergic blocking drug. Studies were carried out by extraction of soluble proteins from homogenates after incubation of the glands in presence of [3H]-4,5-L-leucine and [3H]-D-1-galactose. Thyroglobulin 19S, 12S and 4-8S soluble proteins were separated and identified by ultracentrifugation in a saccharose gradient. The glands of rats treated with propranolol showed a decreased amount of soluble proteins as well as a decreased incorporation of [3H] labeled markers. 19S thyroglobulin is poorly represented, but very large amounts of the 12S monomer are present; this suggests an impairment in the dimerization of the 12S subunit, absent in normal controls. This impairment could be due to a structure modification. Propranolol reduces the biosynthesis of thyroglobulin in thyroid gland as well as the formation of T3 from T4 in peripheral tissues; its therapeutical use against thyrotoxicosis is thus justified. The study of its action on the dimerisation of the 12S subunit could be of interest to clear the mechanism of thyroglobulin biosynthesis.", 
    "24": "The effect of some agents, influencing the cyclic adenosine 3', 5'-monophosphate (cAMP) content of human cells, on the ability of the keratinocytes of binding pemphigus antibodies was studied by using tissue cultures of rabbit esophagus. As demonstrated by immunofluorescence (IF) for IgG, the bound antibodies appeared markedly decreased on esophagus explants grown under standard conditions, that is without test agents, when compared to ones fixed on fresh esophagus. But the IF reaction was remarkably more intense when methylxanthines or epinephrine were added to the growth medium of the cultures. Following the addition of these agents to the cultures some histologic modifications appeared in the explants, indicating that the keratinization process had probably been stimulated. This temporal relationship of immunofluorescence and histologic findings seems to suggest the hypothesis that keratinocyte differentiation, regulation of cAMP intracellular content, and pemphigus antibodies fixation are related processes.", 
    "25": "The work here exposed is divided in two studies: clinical and therapeutical. 1--Clinical. The occurrence of shoulder hand syndrome has been studied in 130 patients with hemiplegia. Although the preventive treatment was correct in all cases, 90 of them developed neurodystrophy. It is shown that the appearance and the intensity of this syndrome can be predicted with some certainly as soon as three weeks after the onset of hemiplegia, since there is a statistically significant correlation with the aetiology and the existence of some associated factors. 2--Therapeutical. The efficacy of eight treatments (calcitonin, blocking agents, intravenous clomipramine, blocking agents, periarterial injections of local anaesthetics, local or general corticotherapy, physiotherapy, kinesitherapy), randomly given to the patients, was compared (90 patients and 130 treatments). Local corticotherapy was the most efficient treatment. Physiotherapy was less efficient but always well tolerated. All the other treatments were much less active. Kinesitherapy was however always necessary to prevent joint ankylosis. No correlation was found between the intensity of the shoulder hand syndrome and the efficacy of treatments.", 
    "26": "The rate of release of a secretory enzyme, alpha-amylase, from the parotid lobules of 2 and 24 month old rats has been compared to determine whether the secretory activity of the cells change during aging. Upon incubation in the presence of a secretogogue, isoproterenol (10(-5) M), about the same proportions of the glandular alpha-amylase are released at about the same rate from these lobules. The isoproterenol-stimulated release of the enzyme is inhibited nearly completely by preincubating the lobules with propranolol (10(-5) M) in both age groups, indicating that the enzyme secretion occurs through the stimulation of beta-receptors. When viewed in the electron microscope, the cell membranes bordering the secretory lumen in isoproterenol-incubated lobules reveal festooned appearances which suggest that the enzyme release occurs by means of exocytosis. These observations indicate that the ability of the parotid cells to release secretory products through the beta-receptor mediation does not significantly change with increasing age.", 
    "27": "The effect of alpha- and beta-adrenoceptor blocking agents on endotoxin-induced release of tumour necrosis factor (TNF), and of interferon in the circulation of Corynebacterium parvum-treated mice was the subject of this study. TNF was quantified after injection of TNF containing heated serum (TNS) into Meth A sarcoma-bearing mice by determining colour, extent, and incidence of haemorrhagic necrosis. The release of TNF was weakly inhibited by the competitive alpha-blocker phentolamine and the beta-blocker propranolol. The non-competitive alpha-blocker phenoxybenzamine inhibited to a higher degree. Endotoxin-induced elicitation of growth-inhibiting principles into TNS was antagonized by propranolol and phenoxybenzamine. Administration of adrenaline before endotoxin inhibited the elicitation of TNF and growth-inhibitory activities, which indicates tachyphylaxis. The release of interferon was effectively inhibited by both alpha-adrenoceptor blockers but not by propranolol. The interferon was heat-labile. The results indicate that endotoxin-induced TNF and interferon are separate factors, elicited in different ways. As both alpha-blockers do not only inhibit reactions at the alpha-adrenergic receptor but also reactions at the serotonin receptor and in the case of phenoxybenzamine also at the choline receptor, it is suggested that endotoxin-induced release of the anti-tumour factors is controlled by reactions mediated by one or more of these receptors. It is suggested that the inhibition of TNF release by propranolol may be due to the membrane-stabilizing activity of this agent.", 
    "28": "The interpretation of post-extrasystolic parameters and their significance is discussed. Programmed extrastimulation according to Strauss was carried out in 49 cases, before and after atropine and propranolol administration. The result was a computable sinoauricular conduction time (SACT), a chaotic picture, or an ascending line without plateau. The patients were selected on basis of their intrinsic heart rates (IHR). If the total SACT exceeded 250 ms, the chaotic post-extrasystolic picture and the ascending 1st phase without plateau were considered pathologic, then after drug testing the ratio of pathologic parameters decreased from 54 to 22% in cases with normal IHR. Including cases with pathologic IHR the ratio increased from 55 to 90%, especially in asynchronous chaotic pictures. After drug testing the chaotic forms were always replaced by a plateau in cases with normal IHR, but in pathologic ones the chaotic picture appeared to be a dominant electrophysiological parameter. It follows that the autonomous nervous system has its part in the development of chaotic post-extrasystolic pictures. A plateau in the post-extrasystolic curve could mean a functional organization and synchronism rather than a conduction disturbance; to the latter a high-level plateau would correspond.", 
    "29": "A randomized, double-blind, cross-over trial was carried out in nine hypertensive patients with coexisting chronic obstructive lung disease to evaluate the hypotensive efficacy and safety of verapamil and labetalol. The effects on respiratory function were also assessed. Verapamil in doses of 160 mg twice daily was equally effective as 200 mg twice daily of labetalol. Labetalol significantly reduced both forced expiration volume at 1 s (FEV1) and forced vital capacity (FVC), suggesting a bronchoconstrictor effect. Verapamil was devoid of any such effect. Neither drug caused significant side effects.", 
    "30": "Nifedipine was given to 15 patients with essential hypertension for 6 weeks and to 8 normotensive subjects for 5 days. In the hypertensives, 30 min after the first dose of nifedipine (5-mg capsule), there was a 13.9% fall in mean blood pressure (p less than 0.001), and, at the 6th week of treatment at the maximum dose of 20 mg t.d.s., a 20.6% fall in mean blood pressure (p less than 0.001). In the normotensive subjects, 30 min after the first dose of 5 mg of nifedipine, there was a 2.3% fall in mean blood pressure (NS), and on the 5th day with the maximum dose of 20 mg t.d.s., the fall was 2.2% (NS). In view of the difference in age between these normotensive and hypertensive subjects, a larger group of patients with essential hypertension and older normotensive subjects were also studied acutely after a single 5-mg capsule of nifedipine. Thirty minutes after the first dose of nifedipine in the larger group of hypertensives, there was a significant fall in mean blood pressure (10.4%; p less than 0.001, n = 33). In the normotensive subjects, there was also a significant fall in mean blood pressure (4.7%; p less than 0.01, n = 29). This was significantly less than in the hypertensives (p less than 0.001). In both the normotensive and hypertensive subjects, there was a significant correlation between pretreatment blood pressure and percentage decrease in blood pressure with nifedipine. Nifedipine, therefore, has a greater blood pressure-lowering effect the higher the initial blood pressure. This finding is compatible with the idea that nifedipine reveals a functional abnormality of vascular smooth muscle that becomes greater the higher the blood pressure.", 
    "31": "The antihypertensive efficacy of the calcium antagonist verapamil was tested in 43 patients with essential hypertension, examining relationships between age and pretreatment renin and blood pressure and comparing intraindividually the responses with those obtained using beta-blockers (n = 29) and diuretic therapy (n = 18). Verapamil produced a decrease in mean blood pressure that was directly related to the patient's age and pretreatment blood pressure but inversely to pretreatment renin. Although there was no difference in overall pressure response between verapamil, beta-blocker, and diuretic therapy, the pressure responses with diuretics paralleled those obtained with verapamil, whereas, in contrast, responses with beta-blockers correlated indirectly with the patient's age and directly with pretreatment renin. These data provide the basis for a new antihypertensive treatment concept proposing a calcium antagonist as the first choice for the older and low renin patients in place of a diuretic agent and a beta-blocker as the first-line drug for the younger and high renin patients.", 
    "32": "The effects of propranolol and prazosin on plasma lipoproteins in patients with essential hypertension were evaluated according to a crossover protocol of two 8-week periods with a washout of 4 to 6 weeks. Eleven patients with moderate hypertension (greater than 90 but less than or equal to 144 mm Hg, diastolic) and slightly overweight (+10% to +/- +30%, according to Metropolitan Life Insurance tables) were selected. No dietary changes were prescribed. Plasma cholesterol, triglycerides (TG), and lipoprotein changes were monitored at the beginning of each sequence and at 2-, 4- and 8-week intervals. Prazosin, when given first, did not essentially modify any of the metabolic parameters, except for a slight elevation in plasma apoprotein AI levels, i.e., the main protein component of high density lipoprotein (HDL); propranolol caused a significant rise in total TG and very low density lipoprotein TG (VLDL-TG) levels (+37.3% and +23.9%, respectively). Somewhat lower total TG (+19.6%) and vLDL (17.8%) TG elevations were noted when propranolol was given first; plasma glucose was also significantly raised (+12.8%). Triglyceride and glucose levels returned to normal upon changing to prazosin. Total plasma- and lipoprotein-associated cholesterol levels were essentially unchanged with either drug; similarly, no significant changes were detected in total plasma apoprotein B (the main protein component of LDL and also VLDL), a component of apoprotein AI levels. Uric acid levels were slightly raised on propranolol. There was an 8.8% reduction in uric acid levels when the medication changed from propranolol to prazosin.", 
    "33": "The effects on blood lipids and uric acid of six different antihypertensive drugs used alone, and of five different combinations of two antihypertensive drugs, are reported here. Prazosin significantly lowered serum low density lipoprotein and very low density lipoprotein (LDL + VLDL) cholesterol and total triglycerides while maintaining high density lipoprotein (HDL) levels. Atenolol lowered LDL + VLDL cholesterol slightly. Both pindolol and hydrochlorothiazide (HCTZ) were neutral, while oxprenolol increased total triglycerides. Propranolol lowered HDL cholesterol and increased total triglycerides and uric acid. The combination of prazosin plus pindolol has a direct favorable lipid profile, while the combination of propranolol plus HCTZ lowered HDL cholesterol and increased total triglycerides. The combination of propranolol plus prazosin lowered HDL cholesterol, but to a lesser degree than propranolol alone, which suggests that prazosin was not able to completely counteract the negative effects of propranolol on HDL. Methyldopa plus HCTZ, and HCTZ plus amiloride were neutral with regard to effects on blood lipids. It is suggested that the metabolic effects of antihypertensive drugs could be of special importance in the long-term treatment of mild hypertension.", 
    "34": "After hypertension and smoking, abnormalities of plasma lipids are major coronary risk factors. Increases in low density lipoprotein (LDL) cholesterol, or decreases in high density lipoprotein (HLD) cholesterol or the ratio HDL/LDL are associated with increased risk. Whereas LDL delivers cholesterol to arterial wall cells. HDL aids clearance and/or inhibits uptake of LDL cholesterol. Some agents used to reduce risks of high blood pressure can also disturb lipoprotein levels and may increase associated coronary risk levels. Thiazides increase triglycerides (TG) and increase total cholesterol. However, the HDL/LDL ratio shows no important change in our recent studies.TG elevation may result from increased synthesis secondary to increased plasma levels of glucose and insulin. In several studies, propranolol also caused elevation of TG. This has been the most consistent finding in the few studies of other beta blockers, including metoprolol, atenolol, and pindolol. These studies have generally shown no change in total cholesterol, but some showed reduction in HDL cholesterol in patients on propranolol.", 
    "35": "After extirpation of the superior cervical ganglion in the rat a degeneration secretion of amylase occurs in an in vitro preparation of the parotid gland. It can be detected about 14 h after the sympathectomy, reaches a maximum after about 17 h and then slowly subsides. It is abolished by atenolol, but not by dihydroergotamine or atropine, nor by tetrodotoxin. From this it is concluded that the phenomenon is due to an action mainly on beta 1-adrenoceptors exerted by noradrenaline, which is released from the degenerating sympathetic nerves at the neuro-glandular junctions, independently of propagated nerve impulses.", 
    "36": "In anaesthetized rats the parotid saliva secreted during degeneration of the auriculo-temporal nerve contains amylase in fairly constant concentration, the amylase output varying with the secretory rate. The amount of amylase was not reduced by adrenoceptor blocking agents; it was increased by sympathectomy carried out one week in advance. A sympathetic degeneration secretion of amylase could also be demonstrated while the post-ganglionic sympathetic nerves were degenerating; a simultaneous parasympathetic degeneration secretion provided the salivary flow needed for the transport of the amylase.", 
    "37": "Effects of dopamine on human renal arteries were pharmacologically investigated in vitro. Norepinephrine (5 X 10(-10)-5 X 10(-5) M) produced concentration-dependent contractions of isolated renal arterial strips, which were significantly depressed by prior administration of phentolamine or phenoxybenzamine. Isoproterenol (4 X 10(-10)-4 X 10(-6) M) concentration dependently relaxed the strips under potassium contracture, but a high dose (4 X 10(-5) M) constricted them. Biphasic responses to isoproterenol were changed to concentration-dependent contractions by prior administration of propranolol, and abolished by propranolol together with phentolamine. Dopamine (5 X 10(-8)-5 X 10(-4) M) produced concentration-dependent contractions of human renal arteries, which were not significantly influenced by propranolol but which were reversed to relaxations by phentolamine. Dopamine-induced relaxations, which were obtained after administration of phentolamine, were not significantly affected by propranolol, but were significantly depressed by combined application of propranolol and haloperidol, or of propranolol and droperidol. Results suggest that isolated human renal arteries have dopaminergic receptors in their smooth muscles which show relaxations of renal arteries after alpha-adrenoceptor blockade.", 
    "38": "The effect of metoprolol on paroxysmal reentrant supraventricular tachycardia was studied in 30 patients. In 16 cases (12 accessory pathway, 4 pure AV nodal reentry) programmed stimulation was performed before and after 0.1 mg/kg intravenous metoprolol. When administered during sustained tachycardia, metoprolol terminated the arrhythmia in 4 out of 12 cases. Metoprolol prolonged the AV nodal functional and effective refractory period and the A-H interval but had no effect on refractory periods and conduction intervals of accessory pathways. Following metoprolol no tachycardia could be initiated in five patients. Premature atrial pacing revealed widened tachycardia zones in 10 cases; premature ventricular pacing showed varying responses to the drug. Twenty two patients (13 accessory pathway, 9 pure AV nodal reentry) received two times 50 to two times 100 mg metoprolol orally per day and were followed for 4 weeks. Five patients did not complete the entire term, four because of frequent tachycardia and one because of side effects. Ten patients were free of arrhythmia, most over several months, and seven continued to have attacks. Plasma levels were higher on oral metoprolol. Intravenous testing had correctly predicted the response to oral metoprolol in seven out of eight patients. Higher plasma concentrations, suppression of premature beats, or the different patient population may explain the more favorable prophylactic action of oral metoprolol.", 
    "39": "We determined the amount of beta 1- and beta 2-adrenoceptors in right and left atria and ventricles of rabbits. For this purpose inhibition of specific (-)-3H-dihydroalprenolol [(-)-3H-DHA] binding (5 nM) by beta 1-selective (practolol, metoprolol) and beta 2-selective (zinterol, IPS 339) adrenergic drugs was determined and analyzed by pseudo-Scatchard (Hofstee) plots. For both atria, inhibition of binding by the four selective beta-adrenergic drugs resulted in non-linear Hofstee plots, suggesting the coexistence of both beta-adrenoceptor subtypes. From these plots we calculated a beta 1:beta 2-adrenoceptor ratio of 72:28 for the right atrium and of 82:18 for the left. In contrast, only a very small amount of beta 2-adrenoceptors (approximately 5-7% of the total beta-adrenoceptor population) could be detected in the ventricles. For comparison we analyzed the inhibition of specific (-)-3H-DHA binding in tissues with homogeneous population of beta-adrenoceptors (beta 1:guinea pig left ventricle; beta 2: cerebellum of mature rats). For both tissues the four selective beta-adrenergic drugs showed linear Hofstee plots, demonstrating that in tissues with homogeneous beta-receptor population interaction of each drug with the receptor followed simple mass-action kinetics. We conclude that beta 1- and beta 2-adrenoceptors coexist in rabbit atria while the ventricles are predominantly endowed the beta 1-adrenoceptors.", 
    "40": "Pindolol was given once a day to 15 patients with mild to moderate hypertension to investigate whether once-daily dosage controls blood pressure for 24 h and whether a paradoxical rise in blood pressure occurs with increasing dosage. Placebo and pindolol, 10, 20, and 30 mg, were administered in double-blind or single-blind fashion. Blood pressure and heart rate were determined under identical and strictly standardized conditions 24-26 h after giving the last capsule. Blood pressure levels were significantly lower during all periods of active treatment compared with placebo levels. There was a clear relation between dosage of pindolol and its antihypertensive effect. These results demonstrate the pindolol can be given once daily in the treatment of hypertension and that a paradoxical rise of blood pressure does not occur with dosages up to 30 mg pindolol daily.", 
    "41": "To determine the possible effects of beta-adrenergic blocking drugs on blood flow in arteriosclerotic peripheral vascular disease, we have measured muscle blood flow in eight patients with intermittent claudication who were taking beta-blocking drugs for mild uncomplicated hypertension. Patients completed daily, pindolol 5 mg three times daily, atenolol 100 mg daily, or placebo. Mean exercise muscle blood flow fell by approximately 30% after each active drug when compared to placebo. beta-Blocking drugs may be contraindicated in the presence of peripheral vascular disease. Cardioselectivity and partial agonist activity appear to confer no advantages in such patients.", 
    "42": "We studied the effects of three different beta-adrenoreceptor-blocking drugs (atenolol, acebutolol, and propranolol) on the duration of monophasic action potentials and refractoriness of the right ventricular myocardium in closed-chest dogs. Pentobarbital anesthesia, which is known to increase the sympathetic tone, was used. Monophasic action potential recordings were obtained by the suction electrode technique, and refractoriness was measured by means of programmed electrical stimulation. A stepwise decrease in stimulation intervals from 350 to 300, 260, and 230 ms caused a progressive decrease in refractoriness as well as in the duration of the monophasic action potential. Intravenous injections of atenolol 0.5 mg/kg, acebutolol 2.0 mg/kg, and propranolol 0.5 mg/kg after pretreatment with atropine each increased the times for 50 and 90% repolarization of the monophasic action potential at each stimulation interval. The effective and the functional refractory periods paralleled the changes in the action potential duration in all experiments. We conclude that beta-adrenoreceptor blockade in the presence of adrenergic receptor stimulation prolongs ventricular refractoriness and action potential duration, and that the presence or absence of cardiac selectivity or slight intrinsic sympathomimetic activity plays no role in this process. These results suggest that if the antiarrhythmic action of beta-blocking drugs is due to prolongation of ventricular refractoriness, all types of these drugs may be expected to be equally effective as therapeutic agents.", 
    "43": "The mode of action of histamine and its analogues on the secretion of amylase from guinea-pig parotid gland was studied in vitro using chopped parotid tissue. Histamine, 4-methylhistamine and 2-(2-pyridyl)ethylamine dose-dependently stimulated the secretion of amylase in the presence of 3-isobutyl-1-methylxanthine. The effect of histamine was blocked by mepyramine but not by metiamide. Propranolol inhibited the effect of higher concentrations of histamine and 2-(2-pyridyl)ethylamine. A combination of mepyramine and propranolol markedly suppressed the effect of histamine and 2-(2-pyridyl)ethylamine. Atropine, phentolamine and tetrodotoxin had no influence on the histamine-induced secretion of amylase.", 
    "44": "Concentration-response curves for the contractile effects of noradrenaline and the alpha 1-adrenoceptor agonist methoxamine, obtained in strips of rabbit main pulmonary artery under various experimental conditions, characterized methoxamine as a full agonist with approximately one-third of the potency of noradrenaline. As measured with intracellular glass microelectrodes, both agonists depolarized the vascular smooth muscle cells over the lower segment of the concentration-contraction curve without further depolarization over the upper segment, indicating that part of the contraction occurred in the absence of changes in membrane potential. The similarity between noradrenaline and methoxamine with regard to induction of electrical events and contraction and the complete blockade of the two types of response by the alpha 1-antagonist prazosin suggest that the effects of both agonists are mediated in the rabbit main pulmonary artery mainly, if not exclusively, by alpha 1-adrenoceptors. In contrast to the induced changes in membrane potential, membrane resistance was decreased by methoxamine over the entire range of the concentration-contraction curve as determined by measurement of the space constant of the vascular strips. This points to the occurrence of alpha 1-adrenoceptor mediated changes of membrane properties which are not reflected by alterations in membrane potential. It is concluded that contraction induced in the rabbit main pulmonary artery by stimulation of alpha 1-adrenoceptors is better described by the term electromechanical than pharmacomechanical coupling.", 
    "45": "Adrenergic receptors exist as two subtypes, alpha, and beta, in various tissues. In rat liver, catecholamines exert the same effect on glycogenolysis and neoglucogenesis via either alpha or beta control. In this review we report on the modification in the balance between alpha- and beta-adrenoreceptors induced as the result of adrenalectomy and extrahepatic cholestasis. Following adrenalectomy, the number of beta-adrenergic receptors in rat liver, measured using specific radioligands, increases two-fold, with no change in the alpha-adrenoreceptors. In extrahepatic cholestasis we measured a fourfold increase in the number of beta-sites and a two- to threefold decrease in the number of alpha-sites. Moreover, this modification in the balance between alpha- and beta-adrenoreceptors was concomitant with the apparition of a mixed beta- and alpha-adrenergic regulation of glycogenolysis in cholestatic rats, whereas this process is purely or almost purely alpha-adrenergic in normal rats.", 
    "46": "Combined use of prazosin and beta-blockers in a hypertension clinic over a 3-year period was surveyed by means of a computerized record system. Of the 1,250 patients in the clinic, 171 (14%) had been treated with this combination for periods averaging 17 months. Prazosin was administered with a beta 1-selective beta-blocker in 94 cases and with a beta 1 + beta 2-blocker in 100 cases; 23 patients had received treatment with both combinations. Diuretics were given in 86% of cases and other antihypertensive drugs in 19%. The population treated had a high incidence of severe hypertension, with initial diastolic pressure greater than 120 mm Hg in 38% and between 100 and 120 mm Hg in 50%. The percentage of patients with diastolic pressure less than 100 mm Hg was 12% initially and 79% at the end of the treatment period. Side effects necessitated withdrawal of therapy in 35 cases. These were referable in 19 cases to prazosin and in 16 to beta-blockers. Prazosin was found to be more effective in lowering blood pressure in combination with beta 1-blockers than with beta 1 + beta 2-blockers, although there were fewer severe side effects with beta 1-blockers.", 
    "47": "The present paper reviews some recent experiments with relevance to the functional significance of brain noradrenergic systems with bearing on three clinically relevant topics: 1. The withdrawal and abstinence reactions after the antihypertensive agent clonidine as well as after opiates. 2. The mental reactions associated with alterations in blood volume and acid-base balance. 3. The central actions and side-effects of beta-adrenoceptor blocking agents. The available evidence indicates that central NA neurons may serve a function within the CNS analogous to that of the peripheral sympathetic nerves, i.e. to alert and alarm the individual to significant events in the external and internal environment. Thus, the largest brain NA system, which emanates from locus coeruleus and innervates vast regions of the neuroaxis, is largely activated in the same situations and by the same mechanisms (e.g. blood-volume and chemoreceptors) as the sympathetic system, and may provide part of the central machinery for the anxiety reaction associated with hypercapnia as well as the withdrawal reactions after clonidine or morphine. Some, but not all centrally active beta-adrenoreceptor blocking agents were found to affect the activity of brain NA systems. This result suggests that there may be significant differences with respect to the clinical, central side effects of these drugs.", 
    "48": "The effects of the cardioselective beta-blockers practolol (Eraldin, ICI) and metoprolol (Seloken, Hässle) were studied during microlaryngoscopy. I. v. practolol (0.4 mg/kg before and 0.2 mg/kg during anaesthesia) did not protect against increases in arterial pressure, although heart rate was reduced. Oral metoprolol (0.2 g for 4 days) reduced the level of arterial pressure both before and during anaesthesia. Variations in arterial pressure were not attenuated. Very low levels of arterial pressure were seen, and variations in arterial pressures were attenuated when metoprolol was combined with fentanyl.", 
    "49": "Possible cardiovascular side effects of a local anaesthetic in patients on long-term beta-receptor blocking therapy were studied in 26 patients given postoperative intercostal nerve blockades (ICB) with 18-28 ml of plain bupivacaine 0.5% (1.30-1.82 mg kg-1). The patients had a history of hypertension and/or ischaemic heart disease and were scheduled for gall bladder surgery. Thirteen patients were randomized to a gradual preoperative withdrawal of the beta-receptor blockers and the other 13 continued the beta-receptor blockade until surgery. Cardiovascular changes were measured noninvasively and 11 patients were also monitored with pulmonary artery catheters. Blood pressure and heart rate (HR) were stable in all patients although those in whom the beta-receptor blockade was withdrawn had the highest HR and most frequent arrhythmias both before and after ICB. The ICB was associated with a decrease in the overall postoperative arrhythmia incidence, but seemed most efficient (P less than 0.02) concerning the ventricular arrhythmias in the beta-receptor-blocked patients (even including idionodal rhythm). The bupivacaine blood levels did not modify other cardiovascular changes except in one beta-receptor-blocked patient with cardiac failure in whom signs of a slight transient cardiodepression were observed. It is concluded that bupivacaine does not negatively affect cardiovascular stability in long-term beta-receptor-blocked patients. In the presence of cardiac failure, however, an additive cardiodepression may be elicited.", 
    "50": "A prospective study was performed in 43 men scheduled for transurethral resections under spinal anaesthesia. All patients were on chronic beta-receptor blockade because of hypertension and/or ischaemic heart disease. The patients were randomly subjected to either a gradual preoperative withdrawal or a continuation of the beta-receptor blockade. Haemodynamics were measured non-invasively. Spinal anaesthesia was performed and an i.v. injection of atropine given. The patients were then placed in a lithotomy position. Mean anaesthetic level included T6. After beta-receptor blocker withdrawal consistently elevated heart rates, a high incidence of arhythmias, angina pectoris and postoperative ST-T changes indicating myocardial ischaemia were seen. These changes were not seen in patients with continued beta-receptor blockade. Withdrawal of beta-receptor blockers was also associated with an increased total peripheral vascular resistance in connection with spinal anaesthesia. These results suggest that patients on long-term beta-receptor blockade should continue the therapy during and after spinal anaesthesia.", 
    "51": "Seven groups of patients with and without hypertension or with ischaemic heart disease, treated with different beta blockers were investigated to study the circulatory effects of neurolept anaesthesia alone or combined with thoracic epidural analgesia from T4 to T12/L2 during abdominal surgery. The combination of thoracic epidural analgesia and neurolept anaesthesia in hypertensive subjects treated with non-cardioselective beta blockers induced slightly lower blood pressure than measured in similar patients on cardioselective beta blockers with neurolept anaesthesia only. Patients on non-selective beta blockers with intrinsic stimulatory activity (ISA) had higher blood pressure and heart rate after neurolept anaesthesia induction than patients on cardioselective blockers. During surgery, heart rate remained at a higher level in the patients treated with ISA blockers, whereas blood pressure increased to the same level as in patients with cardioselective blockers. Cardiovascular stability was, however, best maintained in the epidural group, where myocardial energy expenditure during maximal surgical stress was comparable to that in a group of healthy subjects with the same format of anaesthesia and significantly lower than in healthy subjects with neurolept anaesthesia alone. No circulatory side effects of the combination of thoracic epidural analgesia and beta blockade were seen. In patients with ischaemic heart disease, with or without non-selective beta blockade, similar haemodynamic changes were recorded following neurolept anaesthesia. During maximal surgical stress, unmasking of alpha adrenergic activity with marked rise in blood pressure was seen in the beta-blocked patients. Despite the more accelerated haemodynamic changes in the blocked patients, a lower increase in myocardial oxygen consumption was recorded compared with the non-blocked patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "52": "Haemodynamic responses to anaesthesia and surgery were observed in 13 patients with severe renovascular hypertension treated with high doses of beta-receptor antagonists (equivalent to 10-37 mg/kg/day of propranolol) and 24 patients receiving moderate doses of beta-receptor antagonists (equivalent to 120-480 mg propranolol per day). Chronotropic and inotropic responses to the noxious stimuli of laryngoscopy or surgical stimulation were effectively suppressed by beta-receptor blockade thus increasing arterial pressure due to these stimuli or aortic cross-clamping which indicated a purely resistive load for the left ventricle. In no patient was evidence found that myocardial performance, and its effect on left ventricular ejection, was seriously compromised.", 
    "53": "The possibility of interactions between beta-adrenoceptor antagonists and anaesthetic drugs is particularly relevant to the anaesthetic management of patients suffering from arterial hypertension and ischaemic heart disease. Maintenance of adrenergic beta-receptor blockade in patients with ischaemic heart disease and arterial hypertension is now widely accepted in order to avoid the cardiac risks of its sudden withdrawal and also to minimize the effects of sympathetic overactivity on the cardiovascular system. However, maintenance of adrenergic beta-receptor blockade may impose some constraints on the choice of the anaesthetic agent. While no adverse interaction has been found between beta blockade and anaesthesia with halothane, halothane supplementing nitrous oxide, or isoflurane, substantial reductions of cardiac performance have been observed in the case of the association of beta blockade and anaesthesia using methoxyflurane or trichloroethylene. An adverse interaction has also been observed between propranolol and enflurane anaesthesia but not between oxprenolol and enflurane anaesthesia. Recent studies of the effects of anaesthesia in the presence of critically narrowed coronary arteries have shown that both halothane and enflurane may cause regional myocardial dysfunction. This dysfunction is minimized by oxprenolol and it appears that adrenergic beta-receptor blockade, besides improving cardiovascular stability, protects the myocardium supplied by narrowed coronary arteries.", 
    "54": "A prospective randomized study was performed in 91 patients scheduled for general surgery on 99 occasions. The patients were chronically (greater than 3 months) treated with beta-receptor blockers because of ischaemic heart disease and/or hypertension and the beta-receptor blockade was either gradually withdrawn (n = 51) during 4 days preoperatively or continued until surgery (n = 48). The effects on arterial blood pressure (BP), heart rate (HR) and rate-pressure product (RPP) at rest and the incidence of chest pain during daily activities were registered. A withdrawal of the beta-receptor blockade was associated with increases of HR (in eight patients greater than 30 beats min-1) and RPP and in patients treated for hypertension there were also increases of systolic and diastolic BP (in five patients greater than or equal to 30/15 mmHg). Patients who continued the beta-receptor blockade until surgery showed no changes. Nine out of 23 patients with a previous history of ischaemic heart disease had an increase of chest pain after withdrawal of the beta-receptor blockers, whereas none of the corresponding 25 patients who continued the therapy suffered from an increased chest pain. Due to the severity of symptoms after beta-receptor blocker withdrawal, surgery had to be postponed in 4 patients. The observations suggest that a 4-day preoperative withdrawal of long-term beta-receptor blockade is potentially hazardous in ischaemic and/or hypertensive patients.", 
    "55": "A short review is given of the distribution of and effects mediated through beta-receptors. The pharmacodynamic profiles of some beta-receptor agonists and antagonists are briefly outlined and the clinical advantages and disadvantages of different pharmacodynamic properties are discussed.", 
    "56": "The possible contribution of catecholamines and vitamin D3 metabolites to the high plasma calcitonin (CT) levels in suckling baby rats is unknown. So, in vivo and in vitro (using a perifusion system) effects of beta-adrenergic agents and vitamin D3 metabolites on CT release were studied in the rat during the postnatal development. In 13-day-old rats, the increase in plasma CT levels induced by isoproterenol injection (0.1 micrograms/kg b.w.) was inhibited by a previous administration of propranolol. A significant decrease in plasma CT levels was observed after propranolol injection in baby rats (0.68 +/- 0.05 ng/ml vs. 0.93 +/- 0.01 ng/ml). A daily injection of 1,25-dihydroxycholecalciferol (1,25-(OH)2D3; 25 pmoles/rat/day during 4 days) induced a marked rise in plasma calcium (16.1 +/- 0.2 mg/dl), and a great decrease in thyroidal CT contents (approximately 70% of control values) in 13-day-old rats while no change was noted with 24,25-dihydroxycholecalciferol (24,25-(OH)2D3). A negative correlation between plasma calcium and thyroidal CT stores was found in suckling and in weaning rats treated with different doses of 1,25-(OH)2D3, suggesting an indirect effect of 1,25-(OH)2D3 on CT secretion. The mobilization of the thyroidal CT content was greater in weaning than in suckling rats in response to a given hypercalcemia. In vitro, 5 X 10(-5) M isoproterenol induced a rapid increase in CT secretion rate while 1,25-(OH)2D3 inhibited the rise in CT release induced by 3.0 mM calcium.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "Acute administration of non-selective and relatively selective beta-adrenoceptor agonists elicit a monophasic fall in IOP. The present study indicates that unilateral application of certain beta-agonists on consecutive days can result in marked ocular hypertension. 1-Epinephrine, reproterol and 1-isoproterenol evoked an elevation of IOP on the second and third day after topical administration of a 2% solution in normal rabbits and in rabbits with surgically transected extraocular muscles. In contrast, the same concentration of d-isoproterenol produced hypotensive responses only when administered once daily for three consecutive days. Since d-isoproterenol did not cause a rise in IOP during chronic administration, the mechanism involved in the hypertensive response appears to be more sensitive to the levorotatory form. Administration of timolol inhibited the ocular hypertensive effect of epinephrine and reproterol. Since timolol lowers IOP by depressing formation of aqueous, it is suggested that the rise in IOP following chronic administration of beta-agonists possibly involves an increase in aqueous humor production.", 
    "58": "Tear secretion was examined in 194 patients treated with oral beta blockers, mainly with propranolol, oxprenolol, pindolol, and atenolol, and metaprolol and in 185 healthy control subjects. Statistical analysis included the Student's t test used to compare the mean values of tear secretion and the chi square test used to compare the percentage of eyes with tear hyposecretion between treated and control groups. This statistical study showed clearly that oral beta blockers significantly reduce the tear secretion.", 
    "59": "This is a study of the selective beta-blocking agent metoprolol in combination with either thiazide or hydralazine in 184 hypertensive gravidae. The effects on the mother and the fetus are compared with those of 97 hypertensive gravidae treated with a combination of hydralazine and a thiazide. The combination of metoprolol and hydralazine seems to be the most favourable one judged by both maternal well-being, fetal intrauterine growth, ten-minute Apgar score and perinatal mortality. At birth the concentration of metoprolol shows a ratio of 1:1 between maternal plasma and umbilical plasma and furthermore the ratio between maternal plasma and breast milk is 1:4. The newborns of mothers on beta-blocking therapy did not differ from those of mothers on hydralazine regarding heart rate, plasma glucose or plasma bilirubin. These data indicate that fetal danger from selective beta-blocking agents during pregnancy may have been overestimated.", 
    "60": "An association between high blood pressure and the coronary-prone (or type A) behaviour pattern, established as risk factors for myocardial infarction and sudden death, has been postulated on the basis of similar psychophysiological mechanisms involving the sympathetic nervous system. Psychodynamic personality profiles and type A behaviour assessment have therefore been related to biochemical markers of sympathetic overactivity, but type A behaviour scores were generally found to be low in hypertensive subjects - and lowest in those with high plasma noradrenaline. However, projective assessment of reactions to frustration during everyday stress indicates that hypertensive patients with high plasma renin activity as well as high noradrenaline have less externalized but more internalized aggression, and are submissive yet have a stronger need to resolve conflicts immediately. These incompatible tendencies result in chronic frustration. A similar high degree of suppressed anger is shared by patients at risk for coronary heart disease, and high renin patients have a higher incidence of critical cardiac events. This suggests the possibility of a 'hypertensive coronary-prone personality'. Because of their excellent antihypertensive response to chronic beta-blocker therapy, it is conceivable that high renin patients benefit most from the cardioprotective potential of beta-blocker-based antihypertensive therapy.", 
    "61": "In cats with chronically implanted electrodes in the muscle wall of the gastro-intestinal tract, the electrical activity of the stomach (S) pyloric sphincter (PS) and duodenum (D) is characterized by cycles consisting of two phases: active--whereby 2 to 3 slow potential changes (SPC) are accompanied by spike potentials (SP) and a pause during which for 60-90 s only SPC are recorded. After bilateral transthoracic vagotomy there is a disruption of the cyclic character of the electrical activity in the investigated regions of the gastro-intestinal tract--SP from S and PS are recorded with each SPC. The active phase of the cycle from D is strongly prolonged at the expense of the shorter pause. This lasts for 1-2 days, after which there is a tendency towards shaping the cycles characteristic of the electrical activity of S, PS and D of cats. The pauses, however remain relatively short and the number of SP in the group is much greater. Gradually during the second month the character of the electrical activity of S, PS, and D approaches that prior to the vagotomy, but even until the 6th month after vagotomy the number of SP in the group is greater and the active phase of the cycle is longer. On the background of antagonists of the adrenoreceptors (propranolol--2 mg/kg and dihydroergotamine--300 micrograms/kg), the cyclic character of the electrical activity of S, PS and D is disturbed. The relatively rapid restoration of the cyclic character of cat S, PS and D after vagotomy is assumed to be the result of the organizing role of the intrinsic nervous system. The disturbance of the cyclic character after adrenoblockers demonstrates the significance of the balance between the cholinergic and adrenergic parts of the intrinsic nervous system for the realization of the cyclic character of the electrical activity of S, PS and D of cats.", 
    "62": "Adrenergic beta receptors are located on the heart cell surface membrane and can be identified directly by ligand-binding studies in intact cells. The maximal specific binding capacity of a labeled beta-adrenergic antagonist, [3H]-CGP, corresponds to about 6000 receptors per cell. Binding of adrenergic agonist results in changes in the membrane ion permeability for Ca which appears to involve an increase in the cAMP content of cardiac cells. Studies employing tracer methods and electrophysiological techniques suggest that the number of functional Ca channels in myocardium is regulated by beta-adrenergic receptors through the involvement of cAMP-mediated phosphorylation.", 
    "63": "In a double-blind crossover study the antihypertensive effect of acebutol (I.S.A. and M.S.A.) 400 to 800 mg daily was compared with that of metoprolol (non-I.S.A. and non-M.S.A.) 200 to 400 mg daily. Blood pressure and heart-rate were measured sitting, lying and post-exercise. Twenty-eight patients entered the trial, but 4 were withdrawn for reasons not connected with active treatment. There was no significant difference between the drugs in their ability to reduce the systolic and diastolic blood pressure sitting, lying or post-exercise or reduce the heart-rate post-exercise. Metoprolol reduced the heart-rate sitting and lying to a significantly greater degree (p less than 0.05) than acebutolol. While the antihypertensive effect seems to be entirely dependent on beta-blockade, the I.S.A. may still have some value for patients with a low heart rate at rest."
}