{
    "0": "This study aims to investigate the clinical effects of benzodiazepines or anticonvulsant use during a course of electroconvulsive therapy (ECT).", 
    "1": "A case report study of a patient who received ECT with and without concomitant flurazepam and pregabalin is presented. The literature on the use of benzodiazepines and anticonvulsants during ECT is reviewed.", 
    "2": "A woman with treatment resistant depression received a course of ECT while taking flurazepam and pregabalin, but seizures were of short duration and symptomatic improvement was minimal. After discontinuation of flurazepam and pregabalin, a course of right unilateral ultrabrief ECT was associated with adequate seizures and remission of depression and suicidal ideation. Our literature review suggests that benzodiazepines decrease seizure duration, but most evidence shows no association with increased seizure threshold. One prospective RCT and 3 large retrospective studies found that benzodiazepines compromise the efficacy of unilateral but not bilateral ECT. Regarding anticonvulsants, several studies had varied and contradictory results on their effect on seizure duration and seizure threshold. Of the 2 large retrospective studies and 3 RCTs, only 1 retrospective study showed that anticonvulsants decrease the efficacy of ECT.", 
    "3": "Judicious assessment of all medications used in combination with ECT is recommended. Overall, published studies suggest that benzodiazepines and anticonvulsants impact the clinical outcomes of ECT less than what would be expected given their pharmacologic effects. However, there are significant gaps in the literature, including a lack of study on suprathreshold stimulation of right unilateral ECT and the possibility of a greater effect with higher medication doses.", 
    "4": "The purpose of this review article is to familiarize first responders, anesthesiologists, and intensivists with the medical management of patients exposed to nerve agents.", 
    "5": "This review is based on the current medical literature available to the general medical community.", 
    "6": "Nerve agents are some of the deadliest substances known to humanity. Though they kill primarily via muscle paralysis, which leads to respiratory arrest, these agents affect virtually every organ system in the body. Their primary mechanism of action is the body-wide inhibition of cholinesterases. This inhibition leads to the accumulation of acetylcholine, stimulating both nicotinic and muscarinic receptors. After decontamination, the primary treatment is with atropine to control muscarinic symptoms and with oximes to reactivate the cholinesterases and treat the nicotinic symptoms. Atropine doses can be much higher than conventionally used. Seizures are generally best treated with benzodiazepines. Patients with substantial exposure may require ventilatory and intensive care unit support for prolonged periods of time.", 
    "7": "While it is unlikely that most medical practitioners will ever encounter nerve agent poisoning, it is critical to be aware of the presenting symptoms and how best to treat patients exposed to these deadly agents. History has shown that rapid medical treatment can easily mean the difference between life and death for a patient in this situation.", 
    "8": ": Evans et al. (2017) have pointed out how frequently and pervasively nonmedical prescription opioid use is associated with severe pain in young adults, especially young white males. This is a subset of such nonmedical users at tremendous risk of overdose (indeed 1/3 of the study respondents had an overdose event), especially given their concomitant use of benzodiazepines. Avoiding further contributing to the catastrophic rise in overdoses requires access to comprehensive pain care for these young adults. If they were to require opioid therapy, it would have to be in the context of a highly complex and expert variety of such care. If we fail to make it available, we will fail to address the root cause of overdoses for a sizeable subset of nonmedical prescription opioid users.", 
    "9": "Complications related to methamphetamine use and abuse are common presentations seen in the emergency department. Standard management focuses on addressing the central nervous system and cardiovascular effects with the use of sedation and hemodynamic support. We describe a case report of a patient with methamphetamine toxicity and subsequent severe cardiomyopathy refractory to conventional management that responded to cardiovascular support with extracorporeal membrane oxygenation therapy (ECMO). A 22-year-old female was admitted in severe cardiogenic shock following intravenous administration of methamphetamine and oral fentanyl use. Despite aggressive treatment with benzodiazepines, intravenous fluids, vasopressors, vasodilators, antibiotics and inotropes, the patient's clinical status deteriorated, and she suffered a cardiac arrest. The patient was successfully resuscitated, and following the return of spontaneous circulation, ECMO was initiated. After 82 hours the patient was successfully weaned from ECMO with the recovery of her left ventricular function and no neurologic sequelae. The patient developed leg ischemia requiring embolectomy and open repair as a complication of ECMO cannulation. In our case, ECMO was used successfully in treating severe cardiac dysfunction from acute methamphetamine-induced cardiomyopathy and was used as a bridge to recovery. The complications seen in this patient emphasize the potential risks associated with this intervention and highlight the need for careful patient selection.", 
    "10": "To examine changes in annual patterns of psychotropic medication use in Australia from 2007 to 2015.", 
    "11": "We used a 10% sample of individual-level nationwide dispensing claims for concessional beneficiaries dispensed psychotropic medications (stratified by class, subclass) to investigate annual trends and changes in the incidence and prevalence of use, median annual duration of exposure, proportion of people with single psychotropic dispensing and median defined daily doses per person dispensed each medicine per year.", 
    "12": "Over the study period, there was a 26.1% decrease in the incidence and a 2.6% increase in the prevalence of all psychotropic medicine use. We observed a decrease in the annual incidence and prevalence of antidepressants (11.6% and 16.8%, respectively) but increases in the median annual duration of exposure (7.4%). Amitriptyline had the highest proportion of single dispensings of all antidepressants throughout the study period (26.5% in 2015) and defined daily doses per person dispensed each medicine per year increased by 20% for antidepressants overall. Benzodiazepine use decreased across all measures over the study period apart from long-term use (exposure for >240 days of the year), which in 2015 was 23.6% of those dispensed a benzodiazepine. We observed a relative increase in the incidence and prevalence of antipsychotic use (14.2% and 26.8%, respectively), and haloperidol had the highest proportion of single dispensings of any antipsychotic throughout the study period (47.5% in 2015). We observed a relative increase in the incidence and prevalence of attention-deficit hyperactivity disorder medication use of 114.0% and 101.8%, respectively, over the study period.", 
    "13": "Increasing doses and treatment durations of antidepressants warrants further investigation due to concerns about overuse. Single dispensings of amitriptyline and haloperidol may indicate off-label use and long-term use of benzodiazepines remains problematic. Despite increases in attention-deficit hyperactivity disorder medication use, prevalence of use is still much lower than the estimated prevalence of attention-deficit hyperactivity disorder in the adult population.", 
    "14": "Haloperidol used alone is recommended to help calm situations of aggression or agitation for people with psychosis. It is widely accessible and may be the only antipsychotic medication available in limited-resource areas.", 
    "15": "To examine whether haloperidol alone is an effective treatment for psychosis-induced aggression or agitation, wherein clinicians are required to intervene to prevent harm to self and others.", 
    "16": "We searched the Cochrane Schizophrenia Group's Study-Based Register of Trials (26th May 2016). This register is compiled by systematic searches of major resources (including AMED, BIOSIS CINAHL, Embase, MEDLINE, PsycINFO, PubMed, and registries of clinical trials) and their monthly updates, handsearches, grey literature, and conference proceedings, with no language, date, document type, or publication status limitations for inclusion of records into the register.", 
    "17": "Randomised controlled trials (RCTs) involving people exhibiting aggression and/or agitation thought to be due to psychosis, allocated rapid use of haloperidol alone (by any route), compared with any other treatment. Outcomes of interest included tranquillisation or asleep by 30 minutes, repeated need for rapid tranquillisation within 24 hours, specific behaviours (threat or injury to others/self), adverse effects. We included trials meeting our selection criteria and providing useable data.", 
    "18": "We independently inspected all citations from searches, identified relevant abstracts, and independently extracted data from all included studies. For binary data we calculated risk ratio (RR), for continuous data we calculated mean difference (MD), and for cognitive outcomes we derived standardised mean difference (SMD) effect sizes, all with 95% confidence intervals (CI) and using a fixed-effect model. We assessed risk of bias for the included studies and used the GRADE approach to produce 'Summary of findings' tables which included our pre-specified main outcomes of interest.", 
    "19": "We found nine new RCTs from the 2016 update search, giving a total of 41 included studies and 24 comparisons. Few studies were undertaken in circumstances that reflect real-world practice, and, with notable exceptions, most were small and carried considerable risk of bias. Due to the large number of comparisons, we can only present a summary of main results.Compared with placebo, more people in the haloperidol group were asleep at two hours (2 RCTs, n=220, RR 0.88, 95%CI 0.82 to 0.95, very low-quality evidence) and experienced dystonia (2 RCTs, n=207, RR 7.49, 95%CI 0.93 to 60.21, very low-quality evidence).Compared with aripiprazole, people in the haloperidol group required fewer injections than those in the aripiprazole group (2 RCTs, n=473, RR 0.78, 95%CI 0.62 to 0.99, low-quality evidence). More people in the haloperidol group experienced dystonia (2 RCTs, n=477, RR 6.63, 95%CI 1.52 to 28.86, very low-quality evidence).Four trials (n=207) compared haloperidol with lorazepam with no significant differences with regard to number of participants asleep at one hour (1 RCT, n=60, RR 1.05, 95%CI 0.76 to 1.44, very low-quality of evidence) or those requiring additional injections (1 RCT, n=66, RR 1.14, 95%CI 0.91 to 1.43, very low-quality of evidence).Haloperidol's adverse effects were not offset by addition of lorazepam (e.g. dystonia 1 RCT, n=67, RR 8.25, 95%CI 0.46 to 147.45, very low-quality of evidence).Addition of promethazine was investigated in two trials (n=376). More people in the haloperidol group were not tranquil or asleep by 20 minutes (1 RCT, n=316, RR 1.60, 95%CI 1.18 to 2.16, moderate-quality evidence). Acute dystonia was too common in the haloperidol alone group for the trial to continue beyond the interim analysis (1 RCT, n=316, RR 19.48, 95%CI 1.14 to 331.92, low-quality evidence).", 
    "20": "Additional data from new studies does not alter previous conclusions of this review. If no other alternative exists, sole use of intramuscular haloperidol could be life-saving. Where additional drugs are available, sole use of haloperidol for extreme emergency could be considered unethical. Addition of the sedating promethazine has support from better-grade evidence from within randomised trials. Use of an alternative antipsychotic drug is only partially supported by fragmented and poor-grade evidence. Adding a benzodiazepine to haloperidol does not have strong evidence of benefit and carries risk of additional harm.After six decades of use for emergency rapid tranquillisation, this is still an area in need of good independent trials relevant to real-world practice.", 
    "21": "Our previous study demonstrated that there have been changes in the patterns of prescription antipsychotic use in China over the period from 2002 to 2012. The aim of this study was to evaluate whether time trends were present for the prescription of anticholinergic medications (ACMs) during the observation period. A total of 14,013 patients with schizophrenia treated in 45 psychiatric hospitals/centers nationwide were surveyed in 2002, 2006 and 2012. Basic socio-demographic and clinical characteristics and the prescription of psychotropic drugs were recorded using a standardized protocol and data collection procedure. The frequency of ACM prescription was 25.9% in the whole sample (29.5%, 21.6%, and 27.4% in 2002, 2006 and 2012, respectively). In addition, different temporal trends were observed across age groups. Multiple logistic regression analysis of the entire sample showed that ACM prescriptions were predicted by females, outpatients, patients receiving high doses of antipsychotic medication, select study years, benzodiazepine users, patients displaying extrapyramidal side effects, as well as antipsychotic prescription patterns. Although there was more widespread use of second-generation antipsychotics over the past decade, the frequency of ACM use only slightly decreased. How to use ACM appropriately is still a therapeutic issue that needs to foster evidence-based prescription practice.", 
    "22": "Catatonia is a rare and severe psychomotor condition in children and adolescents. In the current report, we aimed to review the recent literature.", 
    "23": "Using a PRISMA approach, we searched MEDLINE between 1982 and 2017 using the keywords 'CATATONIA' and 'CHILD' or 'ADOLESCENT'. In total, we reviewed 130 reports (controlled study, N=4; clinical chart, N=23; case report, N=54; and editorial/review, N=42).", 
    "24": "Several aspects seem to be age specific: (1) although the clinical presentation resembles that in adults, some symptoms are important in children and adolescents (e.g., psychomotor regression). (2) Associated disorders are similar to that found in adults; however, schizophrenia is more frequently observed than mood disorder. Additionally, a history of neurodevelopmental disorders maybe encountered. (3) Morbidity and mortality are among the worst in child psychiatry. (4) Underlying organic conditions are highly prevalent (>20% of the cases), and their search is warranted because some diagnoses may result in specific treatments (e.g., immune-suppressor therapy for autoimmune conditions). (5) Symptomatic approaches - high dose of benzodiazepines and electroconvulsive therapy (ECT) - are as efficient in children or adolescents as they are in adults, but this finding needs to be acknowledged because a resistance against the use of ECT or high-dose medication exists among child psychiatrists.", 
    "25": "Recent advances in child and adolescent catatonia research have offered major improvements in understanding catatonia and in new therapeutic opportunities. The syndrome is rare, but these advances need to be acknowledged in order to direct patients to centers that have developed a specific expertise.", 
    "26": "The use of levetiracetam (LEV) in the management of drug-induced seizures has not been systematically investigated. Repetitive and continuous seizures that do not respond to benzodiazepines require second line therapy. Levetiracetam has a unique receptor binding site, rapid absorption, no known cardiac effects at therapeutic doses, and is theoretically a good candidate for use in drug-induced seizures. We evaluate the safety of LEV and its association with seizure cessation in this retrospective chart review of patients who received LEV as a control agent in drug-induced seizures.", 
    "27": "We identified the medical records of patients presenting to an urban, level 1 trauma center between 1 January 2010 and 31 May 2015 by ICD-9 codes based on the following: (1) a poisoning diagnosis, (2) a seizure diagnosis, and (3) administration of LEV. We included patients with a drug-induced seizure based on history, electroencephalogram results, blood alcohol concentrations, urine drug screens, and adequate documentation. We excluded patients with alcohol withdrawal, anoxic brain injury, subtherapeutic concentrations of other antiepileptics, hypoglycemia, and pseudoseizures. Primary outcomes of interest included cessation of active seizures or the prevention of seizure recurrence. We assessed safety by the presence or absence of adverse drug effects (ADE) attributed to the administration of LEV.", 
    "28": "Thirty-four patients met inclusion and exclusion criteria. Half of the study cohort (17) presented with generalized tonic-clonic seizures (TCS); half (17) presented in generalized convulsive status epilepticus (GCSE). Six patients in GCSE received LEV during their seizures; 2 also received fosphenytoin. One improved immediately following LEV administration, and the remaining 5 had seizure control. Eleven GCSE patients (65%) remained seizure free after LEV therapy. The patients with TCS (17) received LEV after seizure(s) control. Sixteen (94%) were seizure-free during their hospital course. We found no adverse drug effects. In total, 27 of 34 patients (79%) had a return to baseline neurological and physical health. Six had long-term sequelae; none of which are known LEV side-effects. We identified 46 toxic substances and 22 known seizurogenic agents (48%). The median length of stay was 3.7 days (0.4-96), and the median duration of in-hospital LEV therapy was 1.6 days (0-49).", 
    "29": "Levetiracetam used as a second-line agent was associated with control of drug-induced seizures and prevention of seizure recurrence without obvious adverse effects. A prospective study is needed to confirm these results.", 
    "30": "The preponderance of medical literature regarding severe bark scorpion envenomation describes pediatric patients; however, the majority (>66%) of annual poison center calls pertain to adults. This retrospective review sought to evaluate the clinical manifestations of adults with severe Centruroides sculpturatus envenomation and determine if significant morbidity occurred.", 
    "31": "This is a retrospective review of adults presenting to a single tertiary referral center with Grade-III or Grade-IV scorpion envenomation from 1 January 2007 to 3 March 2013. The primary objective is to describe clinical findings, treatment strategies, complications and short-term outcomes.", 
    "32": "Thirty-three patients were included; 61% were female (20/33), average age was 40.7 (19-81) years. The average time to healthcare facility was 142 (14-720) minutes. The most common signs and symptoms of envenomation were: pain/paresthesias 94%, opsoclonus 82%, excessive motor activity 76%, visual disturbance 76%. Benzodiazepines 85% (29/33) and opioids 83% (28/33) were the most frequently used agents to control envenomation. Cardiac evaluation was performed in 24% of patients, 6% were pregnant and underwent fetal monitoring, 6% were intubated and 3% developed rhabdomyolysis. Average length of stay (LOS) was 28.3 (1.5-307) hours; 58% (19/33) required hospital admission. Four patients had LOS >48 h, with pre-existing cardiac disease, substance misuse disorder, acute ethanol withdrawal and medical errors identified as factors contributing to prolonged LOS.", 
    "33": "Bark scorpion envenomation in adults may be severe, necessitating medical intervention and hospital admission. Comorbid conditions and complications arising from treatment may contribute to prolonged LOS.", 
    "34": "To estimate the prevalence of potentially inappropriate medication (PIM) use among older adults with cognitive impairment or dementia prior to and following admission to nursing homes and in relation to frailty.", 
    "35": "Retrospective cohort study using health administrative databases.", 
    "36": "Ontario, Canada.", 
    "37": "41,351 individuals with cognitive impairment or dementia, aged 66+ years newly admitted to nursing home between 2011 and 2014.", 
    "38": "PIMs were defined with 2015 Beers Criteria and included antipsychotics, H2 -receptor antagonists, benzodiazepines, and drugs with strong anticholinergic properties. Medication information was obtained at nursing home admission and in the subsequent 180 days. Multivariable Cox proportional-hazards models were used to assess the impact of frailty status (determined by a 72-item frailty index) on the hazard of starting and discontinuing PIMs.", 
    "39": "At admission, 44% of residents with cognitive impairment or dementia were on a PIM and prevalence varied by frailty (38.7% non-frail, 42.8% pre-frail, and 48.1% frail, P < .001). Following admission, many residents discontinued PIMs (23.5% for antipsychotics, 49.3% benzodiazepines, 32.2% anticholinergics, and 30.9% H2 -receptor antagonists). However, PIMs were also introduced with 10.9% newly started on antipsychotics, benzodiazepines (10.1%), anticholinergics (6.6%), and H2 -receptor antagonists (1.2%). After adjustment for other characteristics, frail residents had a similar risk of PIM discontinuation as non-frail residents except for anticholinergics (HR = 1.21, 95% CI 1.06-1.39) but were more likely to be newly prescribed benzodiazepines (HR = 1.32, 95% CI 1.20-1.44), antipsychotics (HR = 1.36, 1.23-1.49), and anticholinergics (HR = 1.34, 95% CI 1.20-1.50).", 
    "40": "Many residents with cognitive impairment or dementia enter nursing homes on PIMs. PIMs are more likely to be started in frail individuals following admission. Interventions to support deprescribing of PIMs should be implemented targeting frail individuals during the transition to nursing home.", 
    "41": "SLC6A3-related dopamine transporter deficiency syndrome (DTDS) is a complex movement disorder with a continuum that ranges from classic early-onset DTDS (in the first 6 months) to atypical later-onset DTDS (in childhood, adolescence, or adulthood). Classic DTDS. Infants typically manifest nonspecific findings (irritability, feeding difficulties, axial hypotonia, and/or delayed motor development) followed by a hyperkinetic movement disorder (with features of chorea, dystonia, ballismus, orolingual dyskinesia). Over time, affected individuals develop parkinsonism-dystonia characterized by bradykinesia (progressing to akinesia), dystonic posturing, distal tremor, rigidity, and reduced facial expression. Limitation of voluntary movements leads to severe motor delay. Episodic status dystonicus, exacerbations of dystonia, and secondary orthopedic, gastrointestinal, and respiratory complications are common. Many affected individuals appear to show relative preservation of intellect with good cognitive development. Atypical DTDS. Normal psychomotor development in infancy and early childhood is followed by later-onset manifestations of parkinsonism-dystonia with tremor, progressive bradykinesia, variable tone, and dystonic posturing. The long-term outcome of this form is currently unknown.", 
    "42": "The diagnosis of SLC6A3-related DTDS is established in a proband with characteristic clinical, laboratory, and imaging findings and biallelic pathogenic variants in SLC6A3 identified by molecular genetic testing.", 
    "43": "Treatment of manifestations: Treatment to control chorea and dyskinesia in early stages of the disease includes tetrabenazine and benzodiazepines. Dystonia is more difficult to control and treatment often includes pramipexole and ropinirole as first-line agents; adjuncts such as trihexyphenidyl, baclofen, gabapentin, and clonidine for severe dystonia; and chloral hydrate and benzodiazepines for exacerbations of dystonia or status dystonicus. Prevention of secondary complications: Regular physiotherapy to reduce the risk of contractures; early referral for management of feeding difficulties; use of influenza vaccine, prophylactic antibiotics, and chest physiotherapy for patients prone to chest infections, especially in the winter months. Surveillance: Evaluation every six to 12 months for early evidence of hip dislocation and/or spinal deformity; regular assessment of swallowing to evaluate risk for aspiration; regular nutrition assessment to ensure adequate caloric intake. Agents/circumstances to avoid: Although the dopamine agonists bromocriptine and pergolide could be considered, the associated increased risk of pulmonary, retroperitoneal, and pericardial fibrosis makes them less desirable than the newer dopamine agonists. Drugs with anti-dopaminergic side effects (e.g., some antihistamines, sedatives, and dimenhydrinate) may exacerbate the movement disorder. For the treatment of vomiting, anti-emetics such as the anti-serotoninergic agents (e.g., ondansetron) potentially have fewer side effects than other agents.", 
    "44": "SLC6A3-related DTDS is inherited in an autosomal recessive manner. At conception, each sib of an affected individual has a 25% chance of being affected, a 50% chance of being an asymptomatic carrier, and a 25% chance of being unaffected and not a carrier. Once the SLC6A3 pathogenic variants have been identified in an affected family member, carrier testing for at-risk relatives and prenatal testing or preimplantation genetic diagnosis for pregnancies at increased risk are options that can be considered.", 
    "45": "Delirium has been recognised as an underdiagnosed and undermanaged syndrome with substantial prevalence rates and potentially deleterious consequences in the medically ill population. Despite its frequent administration in the management of delirium, the effectiveness of pipamperone has not yet been evaluated.", 
    "46": "In this retrospective, descriptive cohort study of 192 patients, pipamperone as monotherapy and as an adjunct to haloperidol, haloperidol alone, or atypical antipsychotics were compared with respect to their effectiveness in the management of delirium and its subtypes over the course of 20 days.", 
    "47": "In this elderly patient population, pipamperone alone and as an adjunct to haloperidol was as effective as haloperidol or atypical antipsychotics in the management of delirium. Management with low-dose pipamperone monotherapy achieved delirium resolution in 70% of patients, over a mean of 6.4 (2-20) days. With pipamperone as an adjunct to haloperidol, delirium resolved in 59% of patients, over a mean of 7.4 (2-20) days. When haloperidol or atypical antipsychotics (risperidone, olanzapine or quetiapine) were used, the delirium resolution rates were 72 and 67%, over a mean of 5.2 (2-11) and 6.4 (2-20) days, respectively. The addition of pipamperone to haloperidol decreased the requirement for lorazepam. Pipamperone proved to be equally effective in all delirium subtypes - hypoactive, hyperactive and mixed. Nonetheless, potential bias could not be excluded in this observational design.", 
    "48": "From these initial results, low-dose pipamperone was as effective as haloperidol or atypical antipsychotics in the management of delirium and its subtypes, and was benzodiazepine-sparing when used as an adjunct to haloperidol.", 
    "49": "An in vitro study on authentic positive samples was carried out, aiming the evaluation of the effect of chlorinated water on benzodiazepines in hair. Two subjects exposed to chlorinated water for several consecutive times were also investigated.", 
    "50": "Seven hair samples collected from autopsy cases, previously tested positive for benzodiazepines, were washed with dichloromethane and methanol. They were longitudinally divided in six aliquots of about 30mg. An aliquot was processed without treatment while other five ones were soaked in chlorinated water (0.1% sodium dichloroisocyanurate and 0,1M sulfuric acid at pH 5.5) for 4, 20, 24 and 30h respectively. Hair samples were then processed following a fully validated and previously published method. Briefly hair samples were sonicated in 600 microliters methanol containing halazepam (IS) up to two hours. Ten microliters were injected in a liquid chromatographic tandem mass spectrometric (LC-MS/MS) system. Analytes were eluted from a C18 reversed-phased column. Two transitions on multiple reaction monitoring and positive ionization mode were monitored for each compound.", 
    "51": "Six compounds among benzodiazepines and metabolites were identified and quantified in the seven hair samples: diazepam (575pg/mg), desmethyldiazepam (562pg/mg), chlordesmethyldiazepam (173pg/mg), desalkylflurazepam (320pg/mg), clonazepam (three cases-195, 119 and 111pg/mg respectively), lormetazepam (two cases-182 and 416pg/mg respectively). Traces of 7-aminoclonazepam were identified into 2 samples. Stability of benzodiazepines in water was evaluated by soaking an aliquot of hair for up to 30h in deionized water. No significant degradation was observed. Samples soaked in chlorinated water showed considerable decreasing from the initial concentration even after the 4-h treatment: the fastest degradation was provided by clonazepam that showed a 61% loss. The greatest loss was measured for diazepam (86% loss after 30-h soaking).", 
    "52": "To the best of our knowledge this is the first in vitro study that evaluated benzodiazepines stability in hair after prolonged exposure to chlorinated water. The results showed that the longer the exposure the higher the degradation. Prolonged exposure to chlorinated water and sunlight must be always taken into account as possible causes of false negative results.", 
    "53": "During pregnancy, many women experience sleep problems and anxiety that require treatment. The long-term safety for the child of maternal benzodiazepine (BZD) and z-hypnotic use during pregnancy remains controversial.", 
    "54": "We conducted a cohort and a sibling control study using data from the Norwegian Mother and Child Cohort Study. Data on use of BZD and z-hypnotics, internalizing and externalizing outcomes, and covariates were collected from mothers at gestational weeks 17 and 30 and when children were 0.5, 1.5, and 3 years of age. The total sample consisted of 71,996 children (19,297 siblings) at 1.5 years and 55,081 children (13,779 siblings) at 3 years. Short-term use was defined as use in one pregnancy period only. Long-term use was defined as use in two or more pregnancy periods. Linear full cohort random-effect and sibling-matched fixed-effect regression models were used to compare internalizing and externalizing behavior in children prenatally exposed compared to those unexposed in the full cohort of pregnancies accounting for family clusters, as well as within sibling clusters comparing pregnancies with discordant exposures. Propensity score (PS) adjustment included variables on indication for use (sleep problems, symptoms of anxiety and depression) and other potential confounding factors.", 
    "55": "Long-term prenatal exposure to BZD or z-hypnotics was associated with increased internalizing behavior in crude cohort analyses and at age 1.5 years after PS adjustment in sibling-matched fixed-effect models [β 0.60, 95% confidence interval 0.17-0.95]. Analyses on specific drug groups showed that prenatal exposure to BZD-anxiolytics was associated with increased internalizing problems at both 1.5 years [β 0.25, 0.01-0.49] and 3 years [β 0.26, 0.002-0.52] while exposure to z-hypnotics was not associated with any adverse outcomes after adjustment.", 
    "56": "The findings suggest a moderate association between BZD-anxiolytic exposure and child internalizing problems that is not likely due to stable familial confounding factors.", 
    "57": "Sedative-hypnotic drugs include gamma-Aminobutyric acid (GABA)ergic agents such as benzodiazepines, barbiturates, gamma-Hydroxybutyric acid [GHB], gamma-Butyrolactone [GBL], baclofen, and ethanol. Chronic use of these substances can cause tolerance, and abrupt cessation or a reduction in the quantity of the drug can precipitate a life-threatening withdrawal syndrome. Benzodiazepines, phenobarbital, propofol, and other GABA agonists or analogues can effectively control symptoms of withdrawal from GABAergic agents. Managing withdrawal symptoms requires a patient-specific approach that takes into account the physiologic pathways of the particular drugs used as well as the patient's age and comorbidities. Adjunctive therapies include alpha agonists, beta blockers, anticonvulsants, and antipsychotics. Newer pharmacological therapies offer promise in managing withdrawal symptoms. [Points & Pearls is a digest of Emergency Medicine Practice].", 
    "58": "Hepatic encephalopathy is a common complication of cirrhosis which results in poor brain functioning. The spectrum of changes associated with hepatic encephalopathy ranges from the clinically 'indiscernible' or minimal hepatic encephalopathy to the clinically 'obvious' or overt hepatic encephalopathy. Flumazenil is a synthetic benzodiazepine antagonist with high affinity for the central benzodiazepine recognition site. Flumazenil may benefit people with hepatic encephalopathy through an indirect negative allosteric modulatory effect on gamma-aminobutyric acid receptor function. The previous version of this review, which included 13 randomised clinical trials, found no effect of flumazenil on all-cause mortality, based on an analysis of 10 randomised clinical trials, but found a beneficial effect on hepatic encephalopathy, based on an analysis of eight randomised clinical trials.", 
    "59": "To evaluate the beneficial and harmful effects of flumazenil versus placebo or no intervention for people with cirrhosis and hepatic encephalopathy.", 
    "60": "We searched The Cochrane Hepato-Biliary Group Controlled Trials Register, CENTRAL, MEDLINE, Embase, Science Citation Index Expanded, and LILACS; meeting and conference proceedings; and bibliographies in May 2017.", 
    "61": "We included randomised clinical trials regardless of publication status, blinding, or language in the analyses of benefits and harms, and observational studies in the assessment of harms.", 
    "62": "Two review authors extracted data independently. We undertook meta-analyses and presented results using risk ratios (RR) with 95% confidence intervals (CI) and I(2) values as a marker of heterogeneity. We assessed bias control using the Cochrane Hepato-Biliary Group domains; determined the quality of the evidence using GRADE; evaluated the risk of small-study effects in regression analyses; and conducted trial sequential, subgroup, and sensitivity analyses.", 
    "63": "We identified 14 eligible randomised clinical trials with 867 participants, the majority of whom had an acute episode of overt hepatic encephalopathy. In addition, we identified one ongoing randomised clinical trial. We were unable to gather outcome data from 2 randomised clinical trials with 25 participants. Thus, our analyses include 842 participants from 12 randomised clinical trials comparing flumazenil versus placebo. We classified one randomised clinical trial at low risk of bias in the overall assessment and the remaining randomised clinical trials at high risk of bias. The duration of follow-up ranged from a few minutes to two weeks, but it was less than one day in the majority of the trials.In total, 32/433 (7.4%) participants allocated to flumazenil versus 38/409 (9.3%) participants allocated to placebo died (RR 0.75, 95% CI 0.48 to 1.16; 11 randomised clinical trials; low quality evidence). The Trial Sequential Analysis and the one randomised clinical trial assessed as low risk of bias (RR 0.76, 95% CI 0.37 to 1.53) found no beneficial or harmful effects of flumazenil on all-cause mortality. The methods used to evaluate hepatic encephalopathy included several different clinical scales, electrophysiological variables, and psychometric tests. Flumazenil was associated with a beneficial effect on hepatic encephalopathy when including all randomised clinical trials (RR 0.75, 95% CI 0.71 to 0.80; 824 participants; 9 randomised clinical trials; low quality evidence), or just the trial at low risk of bias (RR 0.78, 95% CI 0.72 to 0.84; 527 participants). The Trial Sequential Analysis supported a beneficial effect of flumazenil on hepatic encephalopathy. The randomised clinical trials included little information about causes of death and little information on non-fatal serious adverse events.", 
    "64": "We found low quality evidence suggesting a short-term beneficial effect of flumazenil on hepatic encephalopathy in people with cirrhosis, but no evidence of an effect on all-cause mortality. Additional evidence from large, high quality randomised clinical trials is needed to evaluate the potential benefits and harms of flumazenil in people with cirrhosis and hepatic encephalopathy.", 
    "65": "This study examines the impact of an insurance-mandated change in formulation of buprenorphine/naloxone (BNX) for patients with opioid use disorder treated in a primary care clinic.", 
    "66": "A retrospective cohort study was conducted to determine the proportion of patients who were switched back to the previous BNX formulation and rates of aberrant urine drug tests for the 3 months before and 3 months after a mandated change in BNX from the sublingual film to the rapidly dissolving tablet (BNX-RDT). Aberrant urine drug tests were defined as the presence of cocaine, nonprescribed opioids/benzodiazepines, or the absence of buprenorphine.", 
    "67": "In all, 186 patients were included in the analysis. At 3 months after the change, 36.0% of patients remained on BNX-RDT at equivalent dose, 9.1% were prescribed a higher dose of BNX-RDT, 52.7% were switched back to their previous formulation after a trial of BNX-RDT, and 2.2% dropped out of care. There was no significant change in the rates of aberrant urine drug tests pre and postchange (36.6% vs 33.7%; P = 0.27) or in any individual component of urine drug testing. Age, sex, and starting dose were not associated with remaining on BNX-RDT at equivalent dose, compared with increasing dose or changing formulation.", 
    "68": "Most patients were dissatisfied with the change in formulation and requested a return to the previous formulation. This change did not appear to impact drug use; however, the flexibility that permitted patients to switch back to their previous BNX formulation likely attenuated the policy's impact.", 
    "69": "The purpose of this study was to analyze the prevalence of long-term benzodiazepine use in older adults treated in general and neuropsychiatric practices in Germany.", 
    "70": "This study included 32,182 patients over the age of 65 years who received benzodiazepine prescriptions for the first time between January 2010 and December 2014 in general and neuropsychiatric practices in Germany. Follow up lasted until July 2016. The main outcome measure was the proportion of patients treated with benzodiazepines for >6 months.", 
    "71": "The proportion of patients with benzodiazepine therapy for >6 months increased with age (65-70 years: 12.3%; 71-80 years: 15.5%; 81-90 years: 23.7%; >90 years: 31.6%) but did not differ significantly between men (15.5%) and women (17.1%). The proportion of patients who received benzodiazepines for >6 months was higher among those with sleep disorders (21.1%), depression (20.8%) and dementia (32.1%) than among those with anxiety (15.5%). By contrast, this proportion was lower among people diagnosed with adjustment disorders (7.7%) and back pain (3.8%).", 
    "72": "Overall, long-term use of benzodiazepines is common in older people, particularly in patients over the age of 80 and in those diagnosed with dementia, sleep disorders, or depression.", 
    "73": "According to the National Center for Health Statistics, Kentucky had the third highest drug overdose fatality rate in the nation in 2015 at 29.9 drug overdose fatalities per 100 000 population.", 
    "74": "The elevated drug overdose fatality rate necessitated the development and implementation of a comprehensive multisource drug overdose fatality surveillance system (DOFSS).", 
    "75": "DOFSS stakeholder work group members and data sources were identified, and memorandums of understanding were established. The following data sources were used to establish DOFSS: (1) death certificates; (2) autopsy reports; (3) toxicology result reports; (4) coroner reports; and (5) Kentucky All Schedule Prescription Electronic Reporting (KASPER) (prescription drug monitoring programme) data. Drug overdose poisonings were defined using Injury Surveillance Workgroup 7 definitions. Analyses were performed to investigate possible drug overdose-related health disparities for disabled drug overdose decedents and to characterise gabapentin in drug overdose deaths.", 
    "76": "DOFSS identified 2106 drug overdose poisoning fatalities in Kentucky for 2013â€\"2014. Identification of specific drugs involved in drug overdose deaths increased from 75.8% using a single data source to 97.5% using multiple data sources. Disabled drug overdose decedents were significantly more likely to have an active prescription for drugs identified in their system compared with the non-disabled drug overdose decedents. Toxicology data showed increased gabapentin involvement in drug overdose deaths from 2.9% in 2013 to 17% in 2014. Alprazolam was found most often in combination with gabapentin (41%), along with various other benzodiazepines and prescription opioids.", 
    "77": "A comprehensive multisource DOFSS improved drug overdose fatality surveillance by increasing completeness of data and data quality. DOFSS is a model that can be considered by other states to enhance their efforts in tracking drug overdose fatalities, identifying new and emerging trends, and informing policies and best practices, to address and reduce drug overdoses.", 
    "78": "Understanding more about the efficacy and safety of oral second-generation antipsychotic medications in reducing the symptoms of acute agitation could improve the treatment of psychiatric emergencies.", 
    "79": "The objective of this scoping review was to examine the evidence base underlying expert consensus panel recommendations for the use of oral second-generation antipsychotics to treat acute agitation in mentally ill patients.", 
    "80": "The Cochrane Schizophrenia Group's Study-Based Register was searched for randomized controlled trials comparing oral second-generation antipsychotics, benzodiazepines, or first-generation antipsychotics with or without adjunctive benzodiazepines, irrespective of route of administration of the drug being compared. Six articles were included in the final review.", 
    "81": "Two oral second-generation antipsychotic medications were studied across the six included trials. While the studies had relatively small sample sizes, oral second-generation antipsychotics were similarly effective to intramuscular first-generation antipsychotics in treating symptoms of acute agitation and had similar side-effect profiles.", 
    "82": "This scoping review identified six randomized trials investigating the use of oral second-generation antipsychotic medications in the reduction of acute agitation among patients experiencing psychiatric emergencies. Further research will be necessary to make clinical recommendations due to the overall dearth of randomized trials, as well as the small sample sizes of the included studies.", 
    "83": "Patient review and restriction programs (PRRPs), used by state Medicaid programs to limit potential abuse and misuse of opioids and related controlled medications, often restrict members to a single pharmacy for controlled medications. While most states use a restricted pharmacy access model, not all states include restricted prescriber access. Oklahoma Medicaid (MOK) added a restricted prescriber access feature to its PRRP in July 2014.", 
    "84": "To evaluate the incremental effect that the addition of a prescriber restriction to MOK's pharmacy-only PRRP had on the pharmacy and resource utilization of the enrolled members.", 
    "85": "MOK members with at least 6 months of enrollment in the pharmacy-only PRRP were restricted to a maximum of 3 prescribers for controlled substances in July 2014 and were identified as \"cases.\" Using a propensity score method, cases were matched to controls from the MOK non-PRRP enrolled population based on demographics and baseline health care utilization. Data from January 1, 2014, through December 31, 2014, were evaluated. Each member's monthly health care resource utilization, defined in terms of medical and pharmacy costs, prescription counts, and opioid use per member per month (PMPM), was analyzed. A difference-indifferences (DID) regression estimated the change in resource utilization following the July 2014 policy change.", 
    "86": "This study included 378 controls and 126 cases after propensity matching. No differences were noted for daily morphine equivalents, benzodiazepine prescriptions, or maintenance prescriptions. There were decreases in mean PMPM use for both groups for short-acting opioid (SAO) claims (P < 0.001), overall opioid claims (P = 0.007 for controls and P < 0.001 for cases), prescribers (P = 0.01 for controls and P < 0.001 for cases), and number of pharmacies for cases (P < 0.001). DID analyses indicated that cases had a larger decrease in mean SAO claims (difference: -0.15, 95% CI: -0.25 to -0.04, P = 0.008); prescribers (difference: -0.25, 95% CI: -0.36 to -0.15, P < 0.001); and pharmacies (difference: -0.20, 95% CI: -0.28 to -0.13, P < 0.001) relative to controls. The difference for overall opioid claims was greater for cases than controls but did not reach statistical significance (difference: -0.12, 95% CI: -0.25 to 0.00, P = 0.050).", 
    "87": "Although there was no evidence that overall opioid claims were affected, the addition of prescriber restrictions may have resulted in an incremental change to SAO, prescriber, and pharmacy use in the PRPP population. Use of PRRPs may be an effective tool in reducing inappropriate use of prescription opioids within payer systems. The question remains whether these changes result in long-term changes to behavior outside the payer system. Future research into the effects of PRRPs on patient behavior beyond the payer system is needed.", 
    "88": "No outside funding supported this research. All authors disclose either employment by the Oklahoma Health Care Authority or contractual work for this employer. In addition, Keast discloses unrelated funding through unrestricted research grants from Gilead Sciences and Purdue Pharma. Study concept and design were contributed by Keast and Pham, along with Teel and Nesser. Keast and Pham collected the data, along with Teel, and data interpretation was provided by Keast and Pham, with assistance from Teel and Nesser. The manuscript was written primarily by Keast, along with Pham and Teel, and revised by all the authors.", 
    "89": "Through a causal framework, we aim to assess the association between weight change and daytime sleepiness, and the role of obstructive sleep apnoea (OSA) in this relationship.", 
    "90": "From the Sleep Heart Health Study, we selected individuals who were: (1) 40-64 years old, with (2) body mass index (BMI) ≥18.5 kg/m(2), (3) no history of stroke, treatment for OSA, and tracheostomy at baseline. We used multiple linear regression to assess the relationship between five-year weight change and daytime sleepiness (assessed through Epworth Sleepiness Scale (ESS)) at five years, adjusting for daytime sleepiness, demographics, diabetes, subjective sleep duration, sleep disturbance, smoking status, weight, and use of antidepressants and benzodiazepines at baseline, in those with complete data (N = 1468). We further assessed the potential mediating role of OSA in this relationship.", 
    "91": "At baseline, the study participants were on average 55 years old, 46% males, with mean BMI 28 kg/m(2); and 25% had ESS>10. ESS at five years worsened by 0.36 units (95% confidence interval (CI) 0.12-0.61, p = 0.004) with every 10-kg weight gain. When stratified by sex, this relationship was only found in women (0.55, 95% CI 0.25-0.86, p < 0.001; p-interaction = 0.02). Approximately one-fifth of the relationship between weight change and daytime sleepiness was mediated by severity of OSA at five years.", 
    "92": "Weight gain has a detrimental effect on daytime sleepiness, mostly through pathways other than OSA. This study provides further evidence and understanding of the relationship between obesity and excessive daytime sleepiness.", 
    "93": "Benzodiazepines are among the most widely prescribed and misused psychopharmaceutical drugs. Although they are well-tolerated, they are also capable of producing amnestic effects similar to those observed after pharmacological or organic cholinergic dysfunction. To date, the effect of benzodiazepine diazepam on the memory for discrimination of anticholinergic drugs has not been reported. The aim of the present study was to analyze the immediate and long-term effects of diazepam on a drug discrimination task with scopolamine. Male Wistar rats were trained to discriminate between scopolamine and saline administration using a two-lever discrimination task. Once discrimination was acquired, the subjects were divided into three independent groups, (1) control, (2) diazepam, and (3) diazepam chronic administration (10 days). Subsequently, generalization curves for scopolamine were obtained. Additionally, the diazepam and control groups were revaluated after 90 days without having been given any other treatment. The results showed that diazepam produced a significant reduction in the generalization gradient for scopolamine, indicating an impairment of discrimination. The negative effect of diazepam persisted even 90 days after drug had been administered. Meanwhile, the previous administration of diazepam for 10 days totally abated the generalization curve and the general performance of the subjects. The results suggest that diazepam affects memory for the stimulus discrimination of anticholinergic drugs and does so persistently, which could be an important consideration during the treatment of amnesic patients with benzodiazepines.", 
    "94": "Affective biases are hypothesised to contribute to the cause and treatment of mood disorders. We have previously found that affective biases, associated with learning and memory, are observed following acute treatments with a range of antidepressant and pro-depressant manipulations.", 
    "95": "This study aimed to test if similar biases are observed in male and female Sprague Dawley (SD) rats. We also test whether the stress hormone, corticosterone, induces a negative bias in the affective bias test (ABT) consistent with its putative role in the development of depression. We then use a meta-analysis to compare our findings with data published for the Lister Hooded rats.", 
    "96": "The ABT uses a within-subject study design where animals learn to associate distinct digging substrates, encountered on different days, with the same value food reward. Exposure to one substrate is paired with a treatment manipulation (drug or environmental) and the other with a control condition. A preference test is used to test if the treatment has induced a positive or negative bias.", 
    "97": "Consistent with previous data, both male and female SD rats exhibit similar positive affective biases following treatment with the antidepressant, venlafaxine, and social play and negative affective biases following FG 7142 (benzodiazepine inverse agonist) and social stress. Acute treatment with corticosterone induced a negative bias.", 
    "98": "These data add to the translational validity of the ABT and suggest that corticosterone can induce a negative affective bias following acute treatment, an effect which may contribute to its long-term effects on mood.", 
    "99": "Dried matrix spot (DMS) technique as alternative sampling strategy, especially dried urine spots (DUS), might be an alternative for drug screening. So far only particular drugs or drug classes were covered in DMS screenings. Therefore, workup of DUS for a broad comprehensive library-based LC-MS(n) screening was developed. It consisted of enzymatic on-spot deconjugation followed by liquid extraction and LC-MS(n) analysis. This workup was compared to established urine precipitation (UP) and validated according to international guidelines for qualitative approaches, using exemplary compounds of several drug classes (antidepressants, benzodiazepines, cardiovascular drugs, neuroleptics, opioids, stimulants, etc.) with a broad range of (physico-)chemical properties and chromatographic behaviors. On-spot conjugate cleavage and liquid extraction was sufficient for most compounds and the validation results comparable to those obtained after simple UP. For demonstrating the applicability, 103 authentic urine samples, six rat urine samples after low dose substance administrations, and two proficiency tests for systematic toxicological urinalysis were worked up with the new DUS approach or by UP without or with conjugate cleavage. In the authentic urine samples, 112 different drugs out of 43 categories plus metabolites were identified via the used LC-MS(n) library. With the new DUS approach, 5% less positive hits could be found compared to the UP approach and 15% less than the latter after conjugate cleavage. The differences should be caused mainly by smaller urine volumes used for DUS. In the two proficiency tests, all 15 drugs could be detected. Unfortunately, all three approaches were not able to detect very low-dosed substances in rat urine samples. However, they could be detected using a more sensitive LC-high resolution-MS/MS approach showing that the DUS workup was also suitable for those. In conclusion, DUS might be an alternative sampling technique for comprehensive drug testing or adherence monitoring.", 
    "100": "Late-life depression is thought to differ in clinical presentation from early-life depression. Particularly, late-life depression is considered to be more characterized by apathy than is early-life depression. Lacking convincing evidence, this study examines the presence and associated socio-demographic/clinical characteristics of apathy in older compared to younger depressed persons.", 
    "101": "This cross-sectional study used data from two naturalistic cohort studies, i.e. the Netherlands Study of Depression in Older Persons (NESDO) and the Netherlands Study of Depression and Anxiety (NESDA). These studies included 605 persons (aged 18-93 years) with a major depressive disorder, divided into 217 early-life (< 60 years) and 388 late-life (≥ 60 years) depressed persons. Apathy was considered present if a score of ≥14 on the Apathy Scale.", 
    "102": "Apathy was strongly associated with age: it was more frequently present in persons with late-life depression (74.5%) than in those with early-life depression (53.5%). Independent of age, the following characteristics were associated with the presence of apathy: male gender, low education, use of benzodiazepines, chronic diseases, and more severe depression. Of all potential risk factors, only former and current smoking was associated with the presence of apathy in older depressed persons but not in younger depressed persons (p-value for age interaction = 0.01).", 
    "103": "No causal relationships can be drawn due to the cross-sectional design of the study.", 
    "104": "In depressed individuals, clinically relevant apathy was more frequently present in older compared to younger persons. Both age groups showed largely the same associated risk factors. Apathy was independently associated with older age, male gender and more severe depression.", 
    "105": "Complementary and alternative medicine (CAM), often pursued independent of prescribing clinicians, may interact with traditional treatments, yet CAM use has not been well characterized among people living with HIV (PLWH) in the combined antiretroviral therapy (ART) era. We analyzed data from the Veterans Aging Cohort Study (October 2012-April 2015) to characterize CAM use in PLWH on ART. CAM users were more likely to have lived longer with HIV, report more bothersome symptoms, be prescribed more benzodiazepines and opioids, and consume less nicotine and alcohol. Given its high prevalence, clinicians should routinely assess for CAM use and its impact among PLWH.", 
    "106": "Bisabolol (α-(-)-bisabolol) is a sesquiterpene which is a part of the essential oil of a variety of plants, but its common source is German chamomile. Several bioactivities including anti-inflammatory, anti-nociceptive, and anti-tumor effects were attributed to bisabolol. However, the neuropharmacological properties of bisabolol have not yet been reported. The present study evaluated behavioral effects of bisabolol using elevated plus maze (EPM), open field test (OFT), and rotarod test. Moreover, this study also examined whether the 5-HT1A and GABAA-benzodiazepine receptor systems are involved in the anxiolytic-like effects of bisabolol. After acute intraperitoneal treatment with bisabolol at the doses of 0.5, 1, 2, 5, and 10 mg/kg, OFT, EPM, and rotarod were utilized for investigating behavioral effects. Flumazenil, a benzodiazepine receptor antagonist, and WAY-100635, a 5-HT1A receptor antagonist, were used to determine the action mechanism in the EPM. Bisabolol especially at the dose of 1 mg/kg was effective in increasing the total number of entries and time spent in the open arms of EPM while number of rearing and grooming in OFT was decreased in comparison to the control. In the rotarod, permanence time was decreased in the mice treated with the high doses of bisabolol. Pretreatment with flumazenil, but not WAY-100635, was able to reverse the effect of bisabolol 1 mg/kg in the EPM, indicating that the anxiolytic-like activity of bisabolol occurs via the GABAergic but not serotonergic transmission. The present study supports the idea that bisabolol may mediate its anxiolytic-like and sedative mechanisms involving GABAA receptors.", 
    "107": "To assess the prevalence and intensity of constipation in advanced-cancer patients referred to palliative care, and to assess changes after one week of specialist palliative care.", 
    "108": "Prospective multicenter study in advanced patients for a period of one year. At admission (T0), age, gender, primary tumor, concomitant diseases, Karnofsky status, Palliative prognostic score (PaP) Edmonton Symptom Assessment scale (ESAS), MDAS (Memorial Delirium Assessment Scale), and bowel function index (BFI) were collected. In BFI, high values represent severe constipation. The use of medication was also recorded, as well as possible causes of constipation. The same parameters were recorded one week after admission for palliative care (T7).", 
    "109": "A total of 246 patients were screened for constipation. The mean BFI at T0 was 42.4 (SD= 26.92). 163 patients (66.3%) had a BFI >28. The mean BFI at T7 was 35.7 (SD= 28.8), with a significant decrease from T0 to T7 (p = 0.000). A significant decrease of BFI in patients with a BFI >28 was reported (p= 0.000). In patients with a BFI ≤ 28 there was a significant worsening of constipation (p= 0.000). In patients with a BFI >28 at T0 there was a significant increase in the use of laxatives at T7 in comparison with patients having a BFI ≤28 (p= 0.002). In patients with a BFI ≤28 at T0, who had a significant worsening of BFI (Δ > 12), the use of laxatives was significantly lower in comparison to patients who had a BFI >28 (p= 0.000). In the multivariate analysis, dehydration and the use of benzodiazepines were independently associated with higher BFI scores.", 
    "110": "Constipation is present in approximately two-thirds of patients, and is principally associated with dehydration and the use of benzodiazepines. Patients with normal bowel function at initial assessment may see a worsening in their condition a week later due to lack of prevention or subsequent under-treatment.", 
    "111": "The positron emission tomography (PET) radioligand for adenosine A <sub>1</sub> receptor (A1R) [1-methyl- <sup>11</sup>C] 8-dicyclopropylmethyl-1-methyl-3-propylxanthine (MPDX) has recently been developed for human brain imaging. In the present study, we evaluated the alteration of the A1R in patients with diffuse axonal injury (DAI) in chronic stage <i>in vivo</i>. Ten patients with DAI (7 men and 3 women) were included in this study. Three PET examinations were sequentially performed to measure A1R binding with <sup>11</sup>C-MPDX, glucose metabolism with <sup>18</sup>F-fluorodeoxyglucose (FDG), and central benzodiazepine receptor binding with <sup>11</sup>C-flumazenil (FMZ), decreases of <sup>11</sup>C-FMZ uptake indicate neuronal loss. <sup>11</sup>C- MPDX did not depict any lesion with significantly decreased nondisplaceable binding potential (<i>BP</i><sub>ND</sub>) in comparison to healthy controls (14 men) in ROI analysis. Instead, it showed a significant increase of <i>BP</i><sub>ND</sub> in the lower frontal and posterior cingulate cortexes and rolandic area (<i>P</i> < 0.05) in ROI analysis. In <sup>18</sup>F -FDG PET, the standardized uptake values (<i>SUV</i>) ratio to the whole brain were decreased in anterior and posterior cingulate gyrus compared to controls (14 men and 9 women) (<i>P</i> < 0.01). In <sup>11</sup>C-FMZ PET, the <i>SUV</i> ratio to the cerebellum was decreased in anterior cingulate gyrus in ROI analysis (controls: 9 men and 6 women) (<i>P</i> < 0.01). The area with significantly increased <sup>11</sup>C-MPDX binding, lower frontal cortex, rolandic area, and posterior cingulate gyrus, did not overlap with the areas of neuronal loss detected by decreased <sup>11</sup>C-FMZ binding , and did not completely overlap with area of reduced <sup>18</sup>F-FDG uptake. We obtained the first <sup>11</sup>C-MPDX PET images reflecting the A1R <i>BP</i><sub>ND</sub> in human DAI brain <i>in vivo</i>. <sup>11</sup>C-MPDX depicted increased A1R <i>BP</i><sub>ND</sub> in the areas surrounding the injured brain, whereas <sup>18</sup>F-FDG demonstrated reduction throughout the brain. The results suggested that A1R might continuously confer neuroprotective or neuromodulatory effects in DAI even in the chronic stage.", 
    "112": "Higher lifetime antipsychotic exposure has been associated with poorer cognition in schizophrenia. The cognitive effects of adjunctive psychiatric medications and lifetime trends of antipsychotic use remain largely unclear. We aimed to study how lifetime and current benzodiazepine and antidepressant medications, lifetime trends of antipsychotic use and antipsychotic polypharmacy are associated with cognitive performance in midlife schizophrenia.", 
    "113": "Sixty participants with DSM-IV schizophrenia from the Northern Finland Birth Cohort 1966 were examined at 43years of age with an extensive cognitive test battery. Cumulative lifetime and current use of psychiatric medications were collected from medical records and interviews. The associations between medication and principal component analysis-based cognitive composite score were analysed using linear regression.", 
    "114": "Lifetime cumulative DDD years of benzodiazepine and antidepressant medications were not significantly associated with global cognition. Being without antipsychotic medication (for minimum 11months) before the cognitive examination was associated with better cognitive performance (P=0.007) and higher lifetime cumulative DDD years of antipsychotics with poorer cognition (P=0.020), when adjusted for gender, onset age and lifetime hospital treatment days. Other lifetime trends of antipsychotic use, such as a long antipsychotic-free period earlier in the treatment history, and antipsychotic polypharmacy, were not significantly associated with cognition.", 
    "115": "Based on these naturalistic data, low exposure to adjunctive benzodiazepine and antidepressant medications does not seem to affect cognition nor explain the possible negative effects of high dose long-term antipsychotic medication on cognition in schizophrenia.", 
    "116": "Benzodiazepine misuse is associated with mortality and is common among people who inject drugs (PWID). This study aimed to examine the temporal trends in the availability of benzodiazepines among PWID in a Canadian setting, and to identify factors associated with more immediate access to benzodiazepines.", 
    "117": "Data were derived from three prospective cohorts of PWID in Vancouver, Canada, between June 2012 and May 2015. The primary outcome was the perceived availability of benzodiazepines, measured in three levels: not available, delayed availability (available in ≥10 min), and immediate availability (available in <10 min). We used multivariable generalized estimating equations to identify factors associated with availability of benzodiazepines.", 
    "118": "In total, 1641 individuals were included in these analyses. In multivariable analyses, factors associated with immediate benzodiazepine availability included incarceration (adjusted odds ratio (AOR): 1.42, 95% CI 1.06, 1.89) and participation in methadone maintenance therapy (MMT) (AOR: 1.35, 95% CI 1.14, 1.60). Factors associated with delayed benzodiazepine availability included incarceration (AOR: 1.45, 95% CI 1.02, 2.07) and participation in MMT (AOR: 1.77, 95% CI 1.48, 2.12). Benzodiazepine availability increased throughout the study period for both immediate (AOR: 1.14, 95% CI 1.10, 1.18 per 6-month follow-up period) and delayed availability (AOR: 1.17, 95% CI 1.12, 1.22 per 6-month follow-up period).", 
    "119": "Among our sample of PWID, benzodiazepine availability is increasing and was associated with health and criminal justice system characteristics. Our findings indicate a need to examine prescribing practices and educate both PWID and healthcare providers about the risks associated with benzodiazepine use.", 
    "120": "Benzodiazepines can ameliorate social disturbances and increase social competition, particularly in high-anxious individuals. However, the neural circuits and mechanisms underlying benzodiazepines' effects in social competition are not understood. Converging evidence points to the mesolimbic system as a potential site of action for at least some benzodiazepine-mediated effects. Furthermore, mitochondrial function in the nucleus accumbens (NAc) has been causally implicated in the link between anxiety and social competitiveness. Here, we show that diazepam facilitates social dominance, ameliorating both the competitive disadvantage and low NAc mitochondrial function displayed by high-anxious rats, and identify the ventral tegmental area (VTA) as a key site of action for direct diazepam effects. We also show that intra-VTA diazepam infusion increases accumbal dopamine and DOPAC, as well as activity of dopamine D1- but not D2-containing cells. In addition, intra-NAc infusion of a D1-, but not D2, receptor agonist facilitates social dominance and mitochondrial respiration. Conversely, intra-VTA diazepam actions on social dominance and NAc mitochondrial respiration are blocked by pharmacological NAc micro-infusion of a mitochondrial complex I inhibitor or an antagonist of D1 receptors. Our data support the view that diazepam disinhibits VTA dopaminergic neurons, leading to the release of dopamine into the NAc where activation of D1-signaling transiently facilitates mitochondrial function, that is, increased respiration and enhanced ATP levels, which ultimately enhances social competitive behavior. Therefore, our findings critically involve the mesolimbic system in the facilitating effects of diazepam on social competition and highlight mitochondrial function as a potential therapeutic target for anxiety-related social dysfunctions.Molecular Psychiatry advance online publication, 20 July 2017; doi:10.1038/mp.2017.135.", 
    "121": "Background Diazepam, as one of the most frequent prescribed drug from 1,4-benzodiazepine group, has certain limitations in pharmaceutical technology due to its poor solubility in water. By forming inclusion complexes with 2-hydroxypropyl-β-cyclodextrin, diazepam's biopharmaceutical properties can be greatly improved. Aim Aim of this research was to in vitro evaluate genotoxicity of prepared novel complexes of diazepam and their influence on proliferation of human peripheral blood lymphocytes. Methods For identification of possible genotoxicity of diazepam inclusion complexes, cytokinesis-block micronucleus assay has been chosen. Evaluated concentrations of two diazepam inclusion complexes were 0.2 µg/mL, 0.5 µg/mL and 1.0 µg/mL in cell culture. For a reference, in vitro cytogenotoxicity evaluation of diazepam alone has been conducted as well. Results Neither one of the diazepam, complexed nor non-complexed, in given concentrations showed genotoxicity, induced genetic damage or loss of genetic material. Conclusions Nuclear division index values, as indicators of cytostaticity and cytotoxicity suggested that investigated inclusion diazepam complexes induced accelerated proliferation of human peripheral blood lymphocytes in vitro, therefore possibly shortening the duration and dynamics of the cell cycle.", 
    "122": "To identify the degree of satisfaction with nursing care, the significant variables and contribute to the evolution of the scale.", 
    "123": "Descriptive, correlational, cross study, with 180 drug users. Data collected using the scale called \"Satisfaction of users with the Nursing Health Center26\", between February and December 2012 in three treatment units in the region of Lisbon and Vale do Tejo, Portugal.", 
    "124": "Users indicated 83.3% satisfaction. The dimension \"Information individualization\" was the most marked (98.5%). The more stability in the programs, abstinence from stimulants and benzodiazepines and more nursing interventions, the greater the satisfaction. Better working conditions, specializing in mental health, younger ages and less experience of nurses also contributed to satisfaction. Four items of the scale were extracted, assuming new SUCECS22 designation.", 
    "125": "Satisfaction was high, influenced by structural variables of users, nurses and working conditions. The scale has proved suitable for assessment in this population.", 
    "126": "Zolpidem is a non-benzodiazepine receptor modulator primarily used in the treatment of insomnia. It is proven to improve measures of sleep latency, sleep duration, and reduce the number of awakenings in patients with transient insomnia. It is also shown to improve sleep quality in patients with chronic insomnia as well and may be used as a minor muscle relaxant. Research also shows that it is rapid and effective in restoring brain function in patients who are in a vegetative state after brain injury as the drug has a potential to completely or partially reverse the abnormal metabolism of damaged brain cells. Usually, patients recover if the injury is found in non-brain stem areas.", 
    "127": "Naloxone is indicated for the treatment of opioid toxicity, specifically to reverse respiratory depression from opioid use. It is useful in accidental or intentional overdose and acute or chronic toxicity. Common opioid overdoses treated with naloxone include heroin, fentanyl, carfentanil, hydrocodone, oxycodone, methadone, etc. The Centers for Disease Control and Prevention issued an alert in October 2015 reporting an increase in fentanyl-related accidental overdose deaths due to illicitly manufactured fentanyl. Additionally, in August 2016, the CDC updated their previous alert after a sharp increase in the availability of counterfeit narcotic and benzodiazepine pills being sold on the street containing varying amounts of fentanyl and other similar compounds. A case report in the CDC's Morbidity and Mortality Weekly Report (MMWR) from February 2017 highlighted multiple cases of opioid overdoses in a short period in patients who believed they were using cocaine. The white powder was later determined to be fentanyl with trace amounts of cocaine, highlighting the need for healthcare providers to consider opioid co-ingestion, either known or unknown, in patients who were thought to have done other illicit drugs.", 
    "128": "γ-Aminobutyric acid type A (GABAA) receptors are pentameric GABA-gated chloride channels that are, in mammalians, drawn from a repertoire of 19 different genes, namely α1-6, β1-3, γ1-3, δ, ε, θ, π and ρ1-3. The existence of this wide variety of subunits as well as their diverse assembly into different subunit compositions result in miscellaneous receptor subtypes. In combination with the large number of known and putative allosteric binding sites, this leads to a highly complex pharmacology. Recently, a novel binding site at extracellular α+/β- interfaces was described as the site of modulatory action of several pyrazoloquinolinones. In this study we report a highly potent ligand from this class of compounds with pronounced β1-selectivity that mainly lacks α-subunit selectivity. It constitutes the most potent β1-selective positive allosteric modulatory ligand with known binding site. In addition, a proof of concept pyrazoloquinolinone ligand lacking the additional high affinity interaction with the benzodiazepine binding site is presented. Ultimately, such ligands can be used as invaluable molecular tools for the detection of β1-containing receptor subtypes and the investigation of their abundance and distribution.", 
    "129": "In this communication, we describe a flow-through optical absorption detector for HPLC using for the first time a deep-UV light-emitting diode with an emission band at 235nm as light source. The detector is also comprised of a UV-sensitive photodiode positioned to enable measurement of radiation through a flow-through cuvette with round aperture of 1mm diameter and optical path length of 10mm, and a second one positioned as reference photodiode; a beam splitter and a power supply. The absorbance was measured and related to the analyte concentration by emulating the Lambert-Beer law with a log-ratio amplifier circuitry. This detector showed noise levels of 0.30mAU, which is comparable with our previous LED-based detectors employing LEDs at 280 and 255nm. The detector was coupled to a HPLC system and successfully evaluated for the determination of the anti-diabetic drugs pioglitazone and glimepiride in an isocratic separation and the benzodiazepines flurazepam, oxazepam and clobazam in a gradient elution. Good linearities (r>0.99), a precision better than 0.85% and limits of detection at sub-ppm levels were achieved.", 
    "130": "Prescription opioid (PO) overdose deaths increased sharply over the last decade. Changes in PO deaths in combination with other psychoactive substances may provide a partial explanation.", 
    "131": "PO deaths from the National Multiple-Cause-of-Death Files for 2002-03 (N=15,973) and 2014-15 (N=41,491) were analyzed. We calculated (1) changes in proportions of deaths in combination with benzodiazepines, antidepressants, heroin, alcohol, cocaine between the two periods, and (2) proportions of increase in deaths attributable to each substance among PO and synthetic opioids other than methadone (SO-M) deaths, by age, gender, race/ethnicity.", 
    "132": "Between 2002-03 and 2014-15, PO deaths increased 2.6 times; SO-M deaths 5.6 times, especially for ages 18-34, males, African-Americans. For PO deaths, most frequent combinations at both periods were with benzodiazepines; for SO-M, benzodiazepines, antidepressants in 2002-03, heroin, benzodiazepines in 2014-15. The largest increases occurred in combination with heroin among all PO (4.6% to 15.4%, change ratio=3.3[95%CI=3.1-3.6]), but especially SO-M deaths (1.2% to 24.5%, change ratio=21.3[95%CI=15.0-30.3]). Deaths involving cocaine decreased among PO, increased among SO-M deaths. One-fifth of increased PO or SO-M deaths were attributable to any of the five substances. Increased PO deaths were equally attributable to benzodiazepines and heroin; deaths attributable to heroin were higher among ages 18-49, males, and non-Hispanic whites. Increased SO-M deaths were attributable mostly to heroin among all groups.", 
    "133": "Increased PO overdose deaths over the last decade may be partially explained by increased deaths in combination with other psychoactive substances. Use of other substances should be considered in efforts toward reducing prescription opioid overdoses.", 
    "134": "While some medicinal drugs have been found to affect driving ability, no study has investigated whether a relationship exists between these medicines and crashes involving pedestrians. The aim of this study was to explore the association between the use of medicinal drugs and the risk of being involved in a road traffic crash as a pedestrian.", 
    "135": "Data from 3 French nationwide databases were matched. We used the case-crossover design to control for time-invariant factors by using each case as its own control. To perform multivariable analysis and limit false-positive results, we implemented a bootstrap version of Lasso. To avoid the effect of unmeasured time-varying factors, we varied the length of the washout period from 30 to 119 days before the crash. The matching procedure led to the inclusion of 16,458 pedestrians involved in an injurious road traffic crash from 1 July 2005 to 31 December 2011. We found 48 medicine classes with a positive association with the risk of crash, with median odds ratios ranging from 1.12 to 2.98. Among these, benzodiazepines and benzodiazepine-related drugs, antihistamines, and anti-inflammatory and antirheumatic drugs were among the 10 medicines most consumed by the 16,458 pedestrians. Study limitations included slight overrepresentation of pedestrians injured in more severe crashes, lack of information about self-medication and the use of over-the-counter drugs, and lack of data on amount of walking.", 
    "136": "Therapeutic classes already identified as impacting the ability to drive, such as benzodiazepines and antihistamines, are also associated with an increased risk of pedestrians being involved in a road traffic crash. This study on pedestrians highlights the necessity of improving awareness of the effect of these medicines on this category of road user.", 
    "137": "Current British National Formulary (BNF) guidelines state that benzodiazepines and zolpidem, zopiclone, and zaleplon, commonly known as Z-drugs (BZD), be prescribed for no more than 4 weeks, although anecdotal data suggest that many patients are prescribed BZDs for much longer. As there are no recent, evidence-based estimates of long-term (>12 months) BZD use in the UK, the scale of this potential problem is unknown.", 
    "138": "To produce the first reliable, evidence-based estimate of long-term BZD use in the UK.", 
    "139": "Estimates of UK long-term BZD use were projected from data obtained from a survey conducted in 2014-2015 by the Bridge Project, a prescribed-drug withdrawal support charity in the North of England (Bradford).", 
    "140": "Percentages of long-term users of BZD were derived from the survey, by sampling primary care GP surgeries with around 100 000 registered patients, and these were applied to UK-wide NHS patient numbers. The data were filtered to exclude the very young and old, and those with other health issues.", 
    "141": "The mean percentage of registered patients prescribed BZDs for more than a year in the survey sample is 0.69% (95% confidence interval [CI] = 0.54 to 0.84). Applying this value to national patient numbers yields a mean projection of 296 929 (95% CI = 232 553 to 361 305) long-term users of BZD in the UK. The data also suggest that as many as 119 165 of these patients may be willing to accept prescribed drug dependency withdrawal services.", 
    "142": "More than a quarter of a million people in the UK are likely to be taking highly dependency-forming hypnotic medication far beyond the recommended time scales. As there is evidence that long-term use of BZDs causes adverse physiological and neurological effects, and protracted withdrawal (with associated complications), this represents a serious public health problem.", 
    "143": "The use of potentially inappropriate medications (PIMs) may pose more risks than benefits to patients and is a major factor contributing to the likelihood of serious adverse drug reactions and negative health outcomes among older patients.", 
    "144": "A retrospective chart review was conducted in a tertiary care center in USA where home medications of the older patients were reviewed and analyzed upon hospital admission over three months, from March till May 2016. Inclusion criteria were age of 65 years and above, history of cardiovascular disease, and admission to the cardiology service. The aim of our study was to determine the frequency and factors associated with PIMs, by applying the updated Beers 2015 criteria.", 
    "145": "A total of 404 patients were included in the study and were taking a total of 4669 medications at home, an average of 11.6 ± 4.5 medications per patient. The proportion of PIMS was 20% of all medications reported, with an average of 2.4 PIM per patient, and 87.4% of patients were receiving at least one PIM. Significant association was found between use of PIMs and number of home medications, female gender, and number and types of comorbidities. Comorbidities associated with more PIMs were heart failure, atrial fibrillation/flutter, history of falls/fractures, cerebrovascular accident, and depression. The most commonly prescribed PIMs were: drugs that may exacerbate or cause syndrome of inappropriate antidiuretic hormone secretion or hyponatremia (29.7%), scheduled use of proton pump inhibitors (PPIs) > 8 weeks in non-high-risk patients (11.3%), and benzodiazepines (8.1%).", 
    "146": "A high prevalence of PIMs in older patients with cardiovascular disease was observed. Provider education and detailed assessment of medication lists upon hospital admission by multidisciplinary teams can help in preventing the use of PIMs.", 
    "147": "Breastfeeding women who are prescribed with psychotropic medications on a regular basis are often concerned, regarding the possible implications of such treatment on the breastfed infant. A mother's well-being has a direct influence on the well-being of the baby. However, the notorious reputation of psychotropic medications may lead to suboptimal prescribing by the physician and poor adherence by the mother.", 
    "148": "A PubMed search (from 1976 through February 2017) was conducted for commonly used psychotropic drug classes, as well as individual medications commonly prescribed in these classes, along with the MeSH terms \"breastfeeding\"/\"lactation\". In each case, we chose studies that describe the pharmacokinetics of passage into breast milk and/or adverse effects in breastfed infants.", 
    "149": "No large-scale controlled studies regarding the safety of psychotropic medications in breastfeeding mothers were reported. Based on case reports and small studies, most psychotropic medications produce low milk levels and low plasma levels in the infant, while serious adverse effects in the breastfed infant are rarely reported. Safety data for some psychotropic medications are still unavailable.", 
    "150": "According to the data available in the literature to date, most psychotropic medications are expected to produce low levels in breast milk with no clinical importance. Nevertheless, an individual risk-benefit assessment of a proposed treatment should always be performed, as inter-individual differences may have a substantial effect on the breastfeeding infant's response to the treatment. Further studies and additional objective data are needed to consolidate and improve our current knowledge of psychopharmacotherapy in breastfeeding women. Birth Defects Research 109:957-997, 2017. © 2017 Wiley Periodicals, Inc.", 
    "151": "In neurotrauma care, a better understanding of treatments following traumatic brain injury (TBI) has led to a significant decrease in morbidity and mortality in this population. TBI represents a significant medical problem, and complications following TBI are associated with the initial injury and post-event intracranial processes such as elevated intracranial pressure (ICP) and brain edema. Consequently, appropriate therapeutic interventions are required to reduce brain tissue damage and improve cerebral perfusion. We present a contemporary review of literature on the use of pharmacologic therapies to reduce intracranial pressure following TBI and a comparison of their efficacy.", 
    "152": "This review was conducted by PubMed query. Only studies discussing pharmacologic management of patients following TBI were included. This review includes prospective and retrospective studies and includes randomized controlled trials as well as cohort, case-control, observational and database studies. Systematic literature reviews, metanalyses, and studies that considered conditions other than TBI or pediatric populations were not included.", 
    "153": "Review of the literature describing the current pharmacological treatment for intracranial hypertension following TBI most often discussed the use of hyperosmolar agents such as hypertonic saline (HTS) and mannitol, sedatives such as fentanyl and propofol, benzodiazepines, and barbiturates. Hypertonic saline is associated with faster resolution of intracranial hypertension and restoration of optimal cerebral hemodynamics, although these advantages did not translate into long term benefits in morbidity or mortality. In patients refractory to treatment with hyperosmolar therapy, induction of a barbiturate coma can reduce ICP, although requires close monitoring to prevent adverse events.", 
    "154": "Current research suggests that the use of hypertonic saline following TBI is the best option for immediate decrease in intracranial pressure. A better understanding of the efficacy of each treatment option can help to direct treatment algorithms during the critical early hours of trauma care and continue to improve morbidity and mortality following TBI.", 
    "155": "The United States is in the midst of a public health epidemic with more than 40 people dying each day from prescription opioid overdoses. Health care systems are taking steps to address the opioid overdose epidemic by implementing policy and practice interventions to mitigate the risks of long-term opioid therapy. Kaiser Permanente Southern California launched a comprehensive initiative to transform the way that chronic pain is viewed and treated. Kaiser Permanente Southern California created prescribing and dispensing policies, monitoring and follow-up processes, and clinical coordination through electronic health record integration. The purpose of this paper is to describe the implementation of these interventions and assess the impact of this set of interventions on opioid prescribing.", 
    "156": "The study used a retrospective pre-post evaluation design to track outcomes before and after the intervention. Kaiser Permanente Southern California members age 18 and older excluding cancer, hospice, and palliative care patients and this sub-population of 3 203 880 was approximately 75% of all Kaiser Permanente Southern California members. All data are from Kaiser Permanente's pharmacy data systems and electronic health record collected on a rolling basis as interventions were implemented from January 2010 to December 2015.", 
    "157": "There were reductions in all tracked outcomes: a 30% reduction in prescribing opioids at high doses; a 98% reduction in the number of prescriptions with quantities greater than 200 pills; a 90% decrease in the combination of an opioid prescription with benzodiazepines and carisoprodol; a 72% reduction in the prescribing of Long Acting/Extended Release opioids; and a 95% reduction in prescriptions of brand name opioid-acetaminophen products. In addition, methadone prescribing did not increase during this period.", 
    "158": "This study adds promising results that a comprehensive system-level strategy has the ability to positively affect opioid prescribing. The basic components of the intervention are generalizable and applicable to other health care settings.", 
    "159": "Insomnia and circadian rhythm sleep disorders affect large proportions of the population and have pronounced effects on quality of life and daytime performance. While the neurobiology of insomnia is not yet fully understood, circadian rhythm sleep disorders are assumed to be caused by a mismatch between the individual circadian phase position and the desired sleep-wake schedule. Benzodiazepines and non-benzodiazepine positive allosteric GABAA receptor modulators improve sleep onset and maintenance in the short-term treatment of insomnia. However, tolerance and dependence are important side effects. Sedating antidepressants are frequently prescribed for insomnia, however, only few randomised controlled trials have been published so far. Melatonin and melatonin receptor agonists are considered to be an option for the treatment of insomnia especially because of their minimal abuse potential and safety. First data on orexin (aka hypocretin) receptor antagonists are promising, however, the risk-benefit ratio needs to be further evaluated. With respect to circadian rhythm sleep disorders, there is solid evidence from meta-analyses supporting the use of melatonin in jet lag disorder to accelerate entrainment to the new time zone, and in delayed sleep phase disorder to advance sleep-wake rhythms. In addition to that, there is evidence supporting the use of melatonin in patients with shift work disorder in order to promote daytime sleep after night shifts.", 
    "160": "Eye injury is the second most common cause of visual impairment and a leading cause of monocular blindness in the United States. There are approximately 6 million ED visits related to drug use annually, including misuse or abuse of pharmaceuticals and illicit drug use. The purpose of this study was to assess the relationship between ocular trauma and substance abuse among emergency department patients and to assess that relationship with demographic factors, including age and gender.", 
    "161": "This study was a retrospective, observational study conducted at Miami Valley Hospital, an urban hospital ED, in Dayton, Ohio. Eligible participants included consecutive ocular trauma patients identified by the Trauma Registry from January 2014 through January 2016. Data were collected from the ED medical record including demographic information, mechanism of injury, visual acuity, slit lamp exam findings, ED procedures, inpatient procedures, toxicology results, ED diagnosis, ED disposition, and eye exam.", 
    "162": "Among 229 patients, the mean age was 44 (range 14-93). 73% of patients were male. Most patients were White (74%), followed by African American (21%), Hispanic (2%), and other (3%). Most patients arrived by ambulance (62%), followed by helicopter (30%), and walk-ins (18%). Most patients were admitted to the hospital (79%). Mechanisms of injury included motor vehicle accidents (31%) and cases of assault (28%). Most ocular trauma involved the external eye (44%), the anterior chamber (28%), the orbit (25%) and the globe (22%). The incidence of substance abuse in this patient population was high. Of the patients tested for alcohol (N=143), 49% tested positive. Among 98 patients who received a urine toxicologic screen, 63% tested positive for at least one illicit substance, including opiates (39%), cocaine (12%), benzodiazepines (25%), and/or THC (27%). There was no significant association between substance abuse and ED disposition.", 
    "163": "Mechanisms of eye injury included primarily motor vehicle accidents and assault. Most ocular trauma involved the external eye, the anterior chamber, the orbit, and the globe. The incidence of alcohol and illicit substance abuse is high among ED patients with ocular trauma.", 
    "164": "The association between exposure to air pollutants and mental disorders among adults has been suggested, although results are not consistent.", 
    "165": "To analyze the association between long-term exposure to air pollution and history of anxiety and depression disorders and of medication use (benzodiazepines and antidepressants) in adults living in Barcelona.", 
    "166": "A total of 958 adults (45-74 years old) residents in Barcelona, most of them having at least one of their parents diagnosed with dementia (86%), and participating in the ALFA (Alzheimer and Families) study, were included. We used Land Use Regression (LUR) models to estimate long-term residential exposure (period 2009-2014) to PM2.5, PM2.5 absorbance (PM2.5 abs), PM10, PM coarse, NO2 and NOx. Between 2013 and 2014 participants self-reported their history of anxiety and depression disorders and related medication use. The analysis was focused on those participants reporting outcome occurrence from 2009 onwards (until 2014).", 
    "167": "We observed an increased odds of history of depression disorders with increasing concentrations of all air pollutants [e.g. an increased odds of depression of 2.00 (95% CI; 1.37, 2.93) for each 10μg/m(3) NO2 increase]. Such associations were consistent with an increased odds of medication use in relation to higher concentrations of air pollutants [e.g. an increased odds of antidepressants use of 1.23 (1.04, 1.44) for each 20μg/m(3) NOx increase]. Associations regarding anxiety disorders did not reach statistical significance.", 
    "168": "Our study shows that increasing long-term exposure to air pollution may increase the odds of depression and the use of antidepressants and benzodiazepines. Further studies are needed to replicate our results and confirm this association.", 
    "169": "Clinical studies show that prescription of benzodiazepines increases with age, and well outside of recognized indications. It often is inappropriate and abusive. Its consequences can be very serious and considerably increase patients' morbidity and mortality. Strategies exist to stop these medications through a multidisciplinary approach. Widespread campaigns are necessary to correct what has become a significant public health problem.", 
    "170": "Les études cliniques montrent que la prescription de benzodiazépines augmente avec l’âge et se fait en dehors des indications reconnues. Elle est souvent inappropriée et abusive. Ses conséquences peuvent être très sérieuses et augmentent considérablement la morbidité et la mortalité des patients. Des stratégies de prise en charge multidisciplinaire existent qui permettent d’interrompre ces traitements. D’importantes campagnes de sensibilisation sont nécessaires pour corriger ce qui est devenu un réel problème de santé publique.", 
    "171": "The standard of care for management of alcohol withdrawal is symptom-triggered treatment using the Clinical Institute Withdrawal Assessment for Alcohol (CIWA-Ar) scale. Many items of this 10-question scale rely on subjective assessments of withdrawal symptoms, making it time-consuming and cumbersome to use. Therefore, there is interest in shorter and more objective methods to assess alcohol withdrawal symptoms.", 
    "172": "We initially piloted a 6-item withdrawal scale developed at another institution. Based on a comparison with the CIWA-Ar, we adapted this into a 5-item scale that we called the Brief Alcohol Withdrawal Scale (BAWS). We compared the BAWS to the CIWA-Ar and developed a withdrawal protocol utilizing the BAWS. The new protocol was implemented on an inpatient unit dedicated to treating substance withdrawal. We collected data on the first 3 months of implementation and compared this with the 3 months prior to that.", 
    "173": "A BAWS score of 3 or more predicted CIWA-Ar≥8 with a sensitivity of 85.3% and specificity of 65.8%. The demographics of the patients in the two time periods were similar; the mean age was 45.9, 70.6% were male, 30.9% received concurrent treatment for opioid withdrawal and 14.2% were receiving methadone maintenance. During the BAWS phase, patients received significantly less diazepam (mean dose 81.4 vs. 60.3 mg, p value <0.001). There was no significant difference in length of stay. No patients experienced a seizure, delirium or required transfer to a higher level of care during any of the 664 admissions in either phase.", 
    "174": "This simple protocol utilizing a 5-item withdrawal scale performed well in this setting. Its use in other settings, particularly with patients with concurrent medical illnesses or more severe withdrawal, needs to be explored further.", 
    "175": "We present the case of a patient with previous psychiatric illness, acutely exacerbated by thyroid storm due to Graves' disease, in whom treatment with antipsychotics induced catatonia. These associations are extremely rare and may be confused with Hashimoto's encephalopathy, especially in the presence of anti-thyroid antibodies in cerebrospinal fluid. The treatment consists in the control of the triggering disease (in this case the resolution of the thyrotoxicosis) and the use of benzodiazepines. However, in some cases, the resolution of psychiatric symptoms is partial and may require the use of electroconvulsive therapy.", 
    "176": "Non-benzodiazepine hypnotics (Z-drugs) are advocated to be safer than benzodiazepines (BZDs). This study comprehensively investigated the association of BZD and Z-drug usage with the risk of hospitalisation for fall-related injuries in older people.", 
    "177": "This study used the Taiwan National Health Insurance Database with a nested matched case-control design. We identified 2238 elderly patients who had been hospitalised for fall-related injuries between 2003 and 2012. They were individually matched (1:4) with a comparison group by age, sex, and index year. Conditional logistic regression was used to determine independent effects of drug characteristics (type of exposure, dosage, half-life, and polypharmacy) on older people.", 
    "178": "Older people hospitalisation for fall-related injuries were significantly associated with current use of BZDs (adjusted odds ratio [AOR] = 1.32, 95% confidential interval [CI] = 1.17-1.50) and Z-drugs (AOR = 1.24, 95%CI = 1.05-1.48). At all dose levels of BZDs, high dose levels of Z-drugs, long-acting BZD, and short-acting BZD use were all significantly increased the risk of fall-related injuries requiring hospitalisation. Polypharmacy, the use of two or more kinds of BZDs, one kind of BZD plus Z-drugs and two or more kinds of BZDs plus Z-drugs, also significantly increased the risk (AOR = 1.61, 95% CI = 1.38-1.89; AOR = 1.65, 95% CI = 1.08-2.50, and AOR = 1.58, 95% CI = 1.21-2.07).", 
    "179": "Different dose levels and half-lives of BZDs, a high dose of Z-drugs, and polypharmacy with BZDs and Z-drugs were associated with an increased risk of fall-related injury requiring hospitalisation in older people. Physicians should balance the risks and benefits when prescribing these drug regimens to older people considering the risk of falls.", 
    "180": "Concerns were raised about pneumonia development from benzodiazepines (BZDs) and Z-drugs, but direct evidence is limited, conflicting and without examining the highly susceptible patients with chronic kidney disease (CKD) nor specifying the risk for different drug utilizations. This study aimed to investigate whether use of BZDs and Z-drugs was each associated with an increased risk of pneumonia in a CKD population.", 
    "181": "We performed a nested case-control study of 36,880 CKD patients analyzing the Taiwan National Health Insurance Database between 01/1/2000 and 12/31/2011. Among the study cohort, we identified 4,533 cases of pneumonia based on validated disease codes, chest x-ray examination, and prescriptions of respiratory antibiotics, and randomly selected 16,388 controls from risk sets, matched by sex, age, and number of CKD-related hospitalizations. All prescription filling records of BZDs and Z-drugs in the year before the event/index date were analyzed for cases and controls. Conditional logistic regressions were performed to estimate the odds ratios (ORs).", 
    "182": "Current use of BZDs was associated with a 1.31-fold (95% CI, 1.18-1.26) increased risk of pneumonia compared to nonuse, but not for recent and past use. The risk from current BZD use was confined to new initiation (adjusted OR, 2.47; 95% CI, 2.02-3.03) or use for ≤ 30 days, and elevated to 2.88-fold (95% CI, 1.87-4.42) with parenteral administration. New initiation and current short-term use of Z-drugs was associated with a 2.94-fold (95% CI, 1.65-5.26) and 1.75-fold (95% CI, 1.13-2.72) increased risk of pneumonia, respectively. The findings were robust to adoption of a case-crossover study that analyzed cases only.", 
    "183": "Use of BZRAs is associated with an increased risk of pneumonia in CKD patients, especially for patients newly initiating BZDs or Z-drugs or those injected with BZDs. Physicians should exercise cautions for signs of pneumonia when prescribing BZDs or Z-drugs to CKD patients.", 
    "184": "One of the most common methods of maternal filicide is by fire. In this case study, a 40-year-old female and her children were found completely burned in a burnt out car. All bodies showed a degree of destruction by fire consisting to a level 3 of the Crow-Glassman Scale (CGS) and early stage of insect activity. Toxicological analyses were performed on soft tissues and body fluids still available. The results were positive for diazepam and its metabolites only for children with blood concentrations consistent with therapeutic doses of benzodiazepines. Home video surveillance cameras confirmed sedation prior to death recording the mother while administering some drops of sedative drugs in a soft drink to the children just a couple of hours before setting fire to the car. Based on autopsy findings, all victims were still alive at the time of fire. The cause of death was determined as carbon monoxide poisoning and fatal thermal injuries by fire. This case study has a special focus on the entomotoxicology and the potential role of insects in death investigations of burnt bodies, supposed to be an inadequate substratum for insect colonization. It demonstrates that in burnt bodies, arthropod colonization can be quite immediate after fire is extinguished. Toxicological analyses performed on larvae actively feeding on the children's bodies were positive for diazepam and its metabolites in small amount compared with blood concentrations, whereas the larvae collected from the mother's body were totally negative. These data, according to the autopsy findings and the toxicological results from the victim's blood and tissues, supported the suspect of a non-lethal sedation prior to death, which is a common behaviour in maternal filicide.", 
    "185": "To describe psychotropic polypharmacy in Australia between 2006 and 2015.", 
    "186": "We used pharmaceutical claims from a national 10% sample of people with complete dispensing histories to estimate the annual prevalence of the combined use (overlap of > 60 days exposure) of ≥2 psychotropics overall and within the same class or subclass (class and subclass polypharmacy). We also estimated the proportion of polypharmacy episodes involving one, two, three and four or more unique prescribers.", 
    "187": "The prevalence of class polypharmacy between 2006 and 2015 in people dispensed specific psychotropic classes was 5.9% to 7.3% for antipsychotics, 2.1% to 3.7% for antidepressants and 4.3% to 2.9% for benzodiazepines. The prevalence of antipsychotic polypharmacy was higher than expected given the prevalence of antipsychotic exposure and combinations of sedating agents were notably common. Overall, 26.7% of polypharmacy episodes involved multiple prescribers but having multiple prescribers occurred more frequently for class and subclass polypharmacy and people with ≥4 concomitant psychotropics.", 
    "188": "Psychotropic polypharmacy is common, despite limited evidence of risks and benefits. Increases in polypharmacy with multiple prescribers may be due to poor communication with patients and between health care professionals.", 
    "189": "Myoclonic epilepsy with ragged-red fibers (MERRF) syndrome is a rare syndromic mitochondrial disorder (MID) with a broad phenotypic but narrow genotypic heterogeneity. One of the predominant phenotypic features in addition to myopathy is epilepsy. The most frequent seizure type in MERRF is generalised myoclonic seizure but also focal myoclonic, focal atonic, generalised tonic-clonic, generalised atonic, generalised myoclonic-atonic, typical absences, or tonic-clonic seizures of unknown onset have been reported. There are no guidelines available for the management of epilepsy in MERRF syndrome but several expert opinions and general recommendations for the treatment of mitochondrial epilepsy have been published. According to these recommendations the antiepileptic drugs (AEDs) of choice are levetiracetam, topiramate, zonisamide, piracetam, and benzodiazepines. Perampanel has not been applied in MERRF patients but is promising in non-mitochondrial myoclonic epilepsy. Mitochondrion-toxic agents, including mitochondrion-toxic AEDs, such as valproate, carbamazepine, phenytoin, and barbiturates, should be avoided as well as AEDs potentially enhancing the frequency of myoclonus, such as phenytoin, carbamazepine, lamotrigine, vigabatrin, tiagabine, gabapentin, pregabalin, and oxcarbazepine.", 
    "190": "Studies have suggested that benzodiazepines are amnestic drug par excellence, but when taken together, what level of evidence do they generate? Are other sedatives as amnestic as benzodiazepines? The aim of this study was to assess the level of scientific evidence for the amnestic effect of sedatives in pediatric patients who undergo health procedures.", 
    "191": "The literature was searched to identify randomized controlled trials that evaluated anterograde and retrograde amnesia in 1-19-year-olds who received sedative drugs during health procedures. Electronic databases, including PubMed, Scopus and Cochrane Library besides clinical trial registries and grey literature were searched. Two independent reviewers performed data extraction and risk of bias assessment using the Cochrane Collaboration's Tool. The meta-analyses were performed by calculating relative risk (RR) to 95% confidence intervals (CI). The quality of the evidence was assessed using Grading of Recommendations Assessment, Development and Evaluation approach.", 
    "192": "Fifty-four studies were included (4,168 participants). A higher occurrence of anterograde amnesia was observed when benzodiazepines, the most well-studied sedatives (n = 47), were used than when placebo was used (n = 12) (RR = 3.10; 95% CI: 2.30-4.19, P<0.001; I2 = 14%), with a moderate level of evidence. Higher doses of alpha2-adrenergic agonists (clonidine/dexmedetomidine) produced more anterograde amnesia than lower doses (n = 2) (RR = 1.83; 95% CI: 1.03-3.25; P = 0.038; I2 = 0%), with a low level of evidence; benzodiazepines' amnestic effects were not dose-dependent (n = 3) (RR = 1.54; 95% CI: 0.96-2.49; P = 0.07; I2 = 12%) but the evidence was low. A qualitative analysis showed that retrograde amnesia did not occur in 8 out of 10 studies.", 
    "193": "In children, moderate evidence support that benzodiazepines induce anterograde amnesia, whereas the evidence for other sedatives is weak and based on isolated and small studies. Further clinical trials focused on the amnesia associated with non-benzodiazepine sedatives are therefore needed.", 
    "194": "PROSPERO CRD42015017559.", 
    "195": "Benzodiazepines are widely prescribed for a variety of symptoms and illnesses. There has been limited investigation on the training psychiatry residents receive regarding benzodiazepine prescribing. This study surveyed US psychiatric trainees about their didactic and clinical experience with benzodiazepines, investigating how experience with benzodiazepines may shape trainees' opinions and likelihood to prescribe.", 
    "196": "The 14-question online survey was distributed to residents and fellows at US training programs through an invitation from their training directors.", 
    "197": "Of 466 programs contacted, with an estimated 1345 trainees, a total of 97 programs (20.8%) and 424 trainees (31.5%) responded. The analyses focused only on the 342 general psychiatry trainees who responded. Most trainees reported having formal didactics on benzodiazepines, and earlier training was correlated with higher trainee quality of instruction assessments (p < 0.01). Most trainees rated their instructors as Above or Well Above Average. Trainees cited the observation and opinion of supervisors as the two most important factors affecting likelihood of future benzodiazepine prescribing. Trainees commonly reported pressure from patients to prescribe benzodiazepines but were split on perceived pressure from supervisors about prescribing and whether a bias exists against prescribing at their program or in general.", 
    "198": "The survey indicated that psychiatry trainees generally feel adequately trained through didactic and clinical experience with benzodiazepines. Trainees perceived pressure by patients to prescribe benzodiazepines, but generally felt comfortable in managing benzodiazepine usage. Psychiatry attendings' opinions on benzodiazepines most impacted trainees. Influences on trainees' prescribing patterns are important variables that can impact future benzodiazepine prescribing.", 
    "199": "Objectives To evaluate the risk of all cause mortality associated with initiating compared with not initiating benzodiazepines in adults, and to address potential treatment barriers and confounding related to the use of a non-active comparator group.Design Retrospective cohort study.Setting Large de-identified US commercial healthcare database (Optum Clinformatics Datamart).Participants 1:1 high dimensional propensity score matched cohort of benzodiazepine initiators, and randomly selected benzodiazepine non-initiators with a medical visit within 14 days of the start of benzodiazepine treatment (n=1 252 988), between July 2004 and December 2013. To address treatment barriers and confounding, patients were required to have filled one or more prescriptions for any medication in the 90 days and 91-180 days before the index date (ie, the date of starting benzodiazepine treatment for initiators and the date of the selected medical visit for benzodiazepine non-initiators) and the high dimensional propensity score was estimated on the basis of more than 300 covariates.Main outcome measure All cause mortality, determined by linkage with the Social Security Administration Death Master File.Results Over a six month follow-up period, 5061 and 4691 deaths occurred among high dimensional propensity score matched benzodiazepine initiators versus non-initiators (9.3 v 9.4 events per 1000 person years; hazard ratio 1.00, 95% confidence interval 0.96 to 1.04). A 4% (95% confidence interval 1% to 8%) to 9% (2% to 7%) increase in mortality risk was observed associated with the start of benzodiazepine treatment for follow-ups of 12 and 48 months and in subgroups of younger patients and patients initiating short acting agents. In secondary analyses comparing 1:1 high dimensional propensity score matched patients initiating benzodiazepines with an active comparator, ie, patients starting treatment with selective serotonin reuptake inhibitor antidepressants, benzodiazepine use was associated with a 9% (95% confidence interval 3% to 16%) increased risk.Conclusions This large population based cohort study suggests either no increase or at most a minor increase in risk of all cause mortality associated with benzodiazepine initiation. If a detrimental effect exists, it is likely to be much smaller than previously stated and to have uncertain clinical relevance. Residual confounding likely explains at least part of the small increase in mortality risk observed in selected analyses.", 
    "200": "The dysautonomic (DC) or neurovegetative crisis remains an imperfectly known entity; it associates in a paroxysmal manner a reaction of sympathetic hyperreactivity that can lead to the prognosis. Our objective is to specify the etiological circumstances (DC) and their modality of treatment in pediatric intensive care unit.", 
    "201": "Descriptive study on files of children admitted in the intensive care unit of 2010-2015 who presented a DC acquired during their hospitalization.", 
    "202": "In total, 41 patients included with an average age of 56.92 months presented DC. Among the etiological circumstances Guillain-Barré syndrome and head trauma are noted. Observed symptoms occur on average at one week of admission; they are related to the consequences of DC. The manifestations are polymorphic: a systolic hypertension is present in all cases with an average PAS of 141.24±13.48mmHg, an average PAD of 86.80±11.01mmHg, a vasomotor disorder, a hyperthermia are noted. Cerebral anoxia post cardiac arrest in 4 patients preceded the onset of DC. Apart from the etiologic treatment, 39 patients were intubated with mechanical ventilation, sedated with morphinomimetic and benzodiazepine±lioresal (baclofen). Treatment of hypertension resulted in the administration of a central antihypertensive. Evolution is good in addition to 5 deaths related to neurovegetative disorders.", 
    "203": "DC is a poorly understood situation in pediatric intensive care unit, and the circumstances of the disease are variable. The diagnosis must be made with careful consideration because the prognosis may be fatal.", 
    "204": "Polydrug abuse is a known problem among opioid-dependent patients receiving opioid maintenance treatment (OMT). However, improved laboratory diagnostics is required to reveal polydrug abuse in its current scope. Furthermore, there are few studies focusing on the relationship between polydrug abuse and adequacy of the dose of OMT medicine. This study aimed to evaluate the polydrug abuse among opioid-dependent patients receiving OMT with inadequate (Group IA) and adequate (Group A) doses of OMT medicine as experienced by the patients. Craving for opioids and withdrawal symptoms were evaluated as indicators of the adequacy rating.", 
    "205": "This is a retrospective register-based study of 60 OMT patients on either methadone or sublingual buprenorphine/naloxone medication, whose polydrug abuse was studied from urine samples by means of a comprehensive high-resolution mass spectrometry method.", 
    "206": "Inadequate doses of the OMT medicines were associated with higher subjective withdrawal scores and craving for opioids. Six groups of abused substances (benzodiazepines, amphetamines, opioids, cannabis, new psychoactive substances, and non-prescribed psychotropic medicines) were found among OMT patients. Group IA patients showed significantly more abuse of benzodiazepines and amphetamines than the Group A patients. All the new psychoactive substances and most of the non-prescribed psychotropic medicines were detected from the Group IA patients. There was no difference in the doses of the OMT medicine between Groups IA and A patients.", 
    "207": "Polydrug abuse, detected by definitive laboratory methods, was widespread and more common among Group IA than Group A patients, emphasizing the requirement for individual OMT medicine dose adjustment.", 
    "208": "To describe the semiology and EEG characteristics of the age-related pattern of sleep/nocturnal (S/N) seizures in patients with Dravet Syndrome (DS).", 
    "209": "We retrospectively analysed the clinical and EEG data of DS patients followed at our reference centre for Rare Epilepsies. We included patients aged two years and older who fulfilled clinical and EEG criteria of DS (ILAE 1989). Genetic testing for SCN1A was done in all, followed by PCDH19 if this was negative. Patients showing a genetic abnormality in PCDH19 were excluded. Of 73 DS patients followed at our centre, 26 (15 males and 11 females), called the S/N group, experienced a switch in the circadian rhythm of seizures, from mainly awake/diurnal to mainly S/N seizures. We retrospectively analysed their clinical, EEG and genetic data. We have compared them to a second group of 7 patients (4 males and 3 females), aged more than 11years, the non-S/N group, who did not develop S/N seizures.", 
    "210": "We observed a pattern of S/N seizures concomitant with a decrease of awake seizures between 4 and 11years (median 6years 6months). S/N seizures were brief but often occurred in clusters of 2-15 per night. Seizures were mostly focal (26) with frontal-central onset (25) and tonic or tonic-vibratory in semiology. S/N seizure clusters were difficult to control despite many AEDs trials. Benzodiazepines reduced seizure recurrence within a cluster in some patients. While no significant differences were found between groups regarding clinical features, the presence of frontal and central anomalies on wake and sleep EEG was significantly associated with the presence of the S/N pattern.", 
    "211": "Patients with DS often develop a characteristic clinical and EEG pattern with S/N tonic and tonic clonic seizures that is often underdiagnosed. Seizure semiology and EEG pattern differ from LGS but may worsen the quality of sleep of such patients and their families. The possible role of this pattern in SUDEP occurring mainly during sleep and at the same age should be further explored. Current AEDs have limited efficacy and specific drug trials should be proposed.", 
    "212": "We developed a prototype CdTe SPECT system with 4-pixel matched collimator for brain study. This system provides high-energy-resolution (6.6%), high-sensitivity (220 cps/MBq/head), and high-spatial-resolution images. The aim of this study was to evaluate dual-isotope study of CBF and central benzodiazepine receptor (BZR) images using Tc-ECD and I-IMZ with the new SPECT system in patients with epilepsy comparing with single-isotope study using the conventional scintillation gamma camera.", 
    "213": "This study included 13 patients with partial epilepsy. The BZR images were acquired at 3 hours after I-IMZ injection for 20 minutes. The images of IMZ were acquired with a conventional 3-head scintillation gamma camera. After BZR image acquisition with the conventional camera, Tc-ECD was injected, and CBF and BZR images were acquired simultaneously 5 minutes after ECD injection with the new SPECT system. The CBF images were also acquired with the conventional camera on separate days. The findings were visually analyzed, and 3D-SSP maximum Z scores of lesions were compared between the 2 studies.", 
    "214": "There were 47 abnormal lesions on BZR images and 60 abnormal lesions on CBF images in the single-isotope study with the conventional camera. Dual-isotope study with the new system showed concordant abnormal findings of 46 of 47 lesions on BZR and 54 of 60 lesions on CBF images with the single-isotope study with the conventional camera. There was high agreement between the 2 studies in both BZR and CBF findings (Cohen κ values = 0.96 for BZR and 0.78 for CBF). In semiquantitative analysis, maximum Z scores of dual-isotope study with the new system strongly correlated with those of single-isotope study with the conventional camera (BZR: r = 0.82, P < 0.05, CBF: r = 0.87, P < 0.05).", 
    "215": "Our new SPECT system permits dual-isotope study for pixel-by-pixel analysis of CBF and BZR information with the same pathophysiological condition in patients with epilepsy.", 
    "216": "Next-day residual effects are a common problem with current hypnotics. The purpose of the present study was to evaluate the residual effects of eszopiclone on the physical and cognitive functions of healthy elderly people in the early morning and the day following drug administration. Four men and six women aged 63-72 years were administered eszopiclone 1 mg or placebo in a randomized, double-blind and crossover design. Measures of objective parameters and subjective ratings were obtained at 4:00, 6:00, and every 2 h from 6:00 to 16:00 hours. For the timed up-and-go test, the main effects of time were seen. For the critical flicker fusion, eszopiclone had significantly worse results compared to placebo in early morning (4:00). There were no significant differences between eszopiclone and placebo in other objective assessments. For the sleep latency, eszopiclone had significantly shorter results compared to placebo (eszopiclone vs placebo = 28.4 vs 52.5 min, p = 0.047). Feeling of deep sleep and the number of wake after sleep onset did not show any significant differences between eszopiclone and placebo. Based on the above results, the changes of physical and cognitive functions in the healthy elderly after taking hypnotics, it was found that eszopiclone 1 mg is likely to be unharmful for the healthy elderly. Further studies of elderly insomniacs with midnight awakenings are needed.", 
    "217": "Status epilepticus (SE) is associated with high mortality in post-anoxic coma despite antiepileptic treatment. The aim of our study was to assess the percentage of awakening in a consecutive series of post-anoxic comatose patients with an EEG pattern consistent with SE and to verify any correlation with clinical, neurophysiological or pharmacological parameters.", 
    "218": "We retrospectively analyzed data collected from seventeen patients affected by post- anoxic SE matching them with outcome scores by means of univariate statistical analysis.", 
    "219": "Four patients were not pharmacologically treated while thirteen patients were treated with a combination of benzodiazepines, antiepileptic or anesthetic drugs: seven patients awakened even if they showed a moderate-severe disability A statistically significant correlation with preserved median nerve cortical somato-sensory evoked potentials (SSEP), with the use of anesthetics and with the duration of SE was found.", 
    "220": "In post-anoxic coma, SE does not always correlate with poor outcome. In patients with favourable patterns on multimodal prognostication approach, pharmacologic treatment, even aggressive, could be attempted.", 
    "221": "Over the past ~8 years, hundreds of unregulated new psychoactive substances (NPS) of various chemical categories have been introduced as recreational drugs through mainly open online trade. This study was performed to further investigate the human metabolic pattern of the NPS, or designer benzodiazepines flubromazolam and pyrazolam, and to propose analytical targets for urine drug testing of these substances. The urine samples originated from patient samples confirmed by liquid chromatography-high-resolution tandem mass spectrometry (LC-HRMS/MS) analysis to contain flubromazolam or pyrazolam. The LC-HRMS/MS system consisted of an YMC-UltraHT Hydrosphere C18 column coupled to a Thermo Scientific Q Exactive Orbitrap MS operating in positive electrospray mode. The samples were analyzed both with and without enzymatic hydrolysis using β-glucuronidase. Besides the parent compounds, the main urinary excretion products were parent glucuronides, mono-hydroxy metabolites, and mono-hydroxy glucuronides. In samples prepared without hydrolysis, the most common flubromazolam metabolites were one of the mono-hydroxy glucuronides and one of the parent glucuronides. For pyrazolam, a parent glucuronide was the most common metabolite. These three metabolites were detected in all samples and were considered the primary targets for urine drug testing and confirmation of intake. After enzymatic hydrolysis of the urine samples, a 2-19-fold increase in the concentration of flubromazolam was found, highlighting the value of hydrolysis for this analyte. With hydrolysis, the flubromazolam hydroxy metabolites should be used as target metabolites.", 
    "222": "The Glasgow Coma Scale (GCS) only assesses orientation after traumatic brain injury (TBI). 'Post-traumatic amnesia' (PTA) comprises orientation, anterograde amnesia (AA) and retrograde amnesia (RA). However, RA is often disregarded in formalized PTA assessment. Drugs can potentially confound PTA assessment: e.g. midazolam can cause AA. However, potential drug confounders are also often disregarded in formalized PTA testing. One study of medium-stay elective-surgery orthopaedic patients (without TBI) demonstrated AA in 80% taking opiates after general anesthesia. However, RA was not assessed. Opiates/opioids are frequently administered after TBI. We compared AA and RA in short-stay orthopaedic surgery in-patients (without TBI) taking post-operative opioids after opiate/opioid/benzodiazepine-free spinal anesthesia. In a prospective cohort, the Westmead PTA Scale (WPTAS) was used to assess AA (WPTAS<12), whilst RA was assessed using the Galveston Orientation and Amnesia Test RA item. Results were obtained in n=25 (60±14yrs, M:F 17:8). Surgery was uncomplicated: all were discharged by Day-4. All were taking regular oxycodone as a new post-operative prescription. Only one co-administered non-opioid was potentially confounding (temezepam, n=4). Of 25, 14 (56%) demonstrated AA: five (20%) were simultaneously disorientated. Mean WPTAS was 11.08±1.22. RA occurred in 0%.", 
    "223": "AA and disorientation, but not RA, were associated with in-patients (without TBI) taking opioids. Caution should therefore be applied in assessing AA/orientation in TBI in-patients taking opioids. By contrast, retrograde memory was robust and more reliable: even in older patients with iatrogenic AA and disorientation. RA assessment should therefore be integral to assessing TBI severity in all formalized PTA and GCS testing.", 
    "224": "Acute benzodiazepine intoxication produces severe impairment of neurocognitive skills related to driving. It is less clear whether such impairments also occur in patients who use benzodiazepines chronically. The current review evaluated neurocognitive skills of long-term benzodiazepine users and addressed 2 major questions: do long-term users develop tolerance for the impairing effects of benzodiazepines on neurocognitive performance, and if so, does tolerance warrant a change in driver fitness classification systems that currently deem users of benzodiazepines unfit to drive? Neurocognitive impairments were reported in patients who on average used benzodiazepines for 5-15 years. In addition, sensitivity to acute benzodiazepine impairment decreased in long-term users, suggesting (partial) tolerance. Definitions of clinical relevance of neurocognitive impairments in long-term users and how these were affected by duration of benzodiazepine use were generally lacking. Also, sensitivity of neurocognitive tasks to drug effects and their validity to predict fitness to drive were generally unknown. Because of these limitations, no firm conclusion can be drawn regarding a re-classification of long-term benzodiazepine effects on driver fitness.", 
    "225": "Approximately 15% of hospitalized patients have an active substance use disorder (SUD). Starting treatment for SUD, including medications, during acute hospitalizations can engage patients in addiction care. In July 2015, the Boston Medical Center Addiction Consult Service (ACS), began providing inpatient diagnostic, management, and discharge linkage consultations. We describe this implementation.", 
    "226": "The ACS staff recorded SUDs diagnoses and medication recommendations and tracked follow-up data for affiliated outpatient office-based addiction clinics and methadone maintenance programs. We assessed the number of consults, SUDs diagnoses, medications recommended and initiated, and outpatient addiction clinic follow-up.", 
    "227": "Over 26weeks, the BMC ACS completed 337 consults: 78% had an opioid use disorder (UD), 37% an alcohol UD, 28% a cocaine UD, 9% a benzodiazepine UD, 3% a cannabinoid (including K2) UD, and <1% a methamphetamine UD. Methadone was initiated in 70 inpatients and buprenorphine in 40 inpatients. Naltrexone was recommended 45 times (for opioid UD, alcohol UD, or both). Of the patients initiated on methadone, 76% linked to methadone clinic, with 54%, 39%, and 29% still retained at 30, 90, and 180days, respectively. For buprenorphine, 49% linked to clinic, with 39%, 27%, and 18% retained at 30, 90, and 180days, respectively. For naltrexone, 26% linked to clinic, all with alcohol UD alone.", 
    "228": "A new inpatient addiction consultation service diagnosed and treated hospitalized patients with substance use disorders and linked them to outpatient addiction treatment care. Initiating addiction medications, particularly opioid agonists, was feasible in the inpatient setting. Optimal linkage and retention of hospitalized patients to post-discharge addiction care warrants further innovation and program development.", 
    "229": "The inclusion of new psychoactive substances (NPS) in the wastewater-based epidemiology approach presents challenges, such as the reduced number of users that translates into low concentrations of residues and the limited pharmacokinetics information available, which renders the choice of target biomarker difficult. The sampling during special social settings, the analysis with improved analytical techniques, and data processing with specific workflow to narrow the search, are required approaches for a successful monitoring. This work presents the application of a qualitative screening technique to wastewater samples collected during a city festival, where likely users of recreational substances gather and consequently higher residual concentrations of used NPS are expected. The analysis was performed using liquid chromatography coupled to high-resolution mass spectrometry. Data were processed using an algorithm that involves the extraction of accurate masses (calculated based on molecular formula) of expected m/z from an in-house database containing about 2,000 entries, including NPS and transformation products. We positively identified eight NPS belonging to the classes of synthetic cathinones, phenethylamines and opioids. In addition, the presence of benzodiazepine analogues, classical drugs and other licit substances with potential for abuse was confirmed. The screening workflow based on a database search was useful in the identification of NPS biomarkers in wastewater. The findings highlight the specific classical drugs and low NPS use in the Netherlands. Additionally, meta-chlorophenylpiperazine (mCPP), 2,5-dimethoxy-4-bromophenethylamine (2C-B), and 4-fluoroamphetamine (FA) were identified in wastewater for the first time.", 
    "230": "Background Due to their addictive potential, benzodiazepine (BZ) and non-benzodiazepine-agonists (NBZ, so-called Z-drugs) should be taken no longer than 6 weeks. BZ and NBZ are primarily prescribed by general practitioners (GPs). Therefore, we aimed to analyze GPs' data on the patients collective, the amount of BZ/NBZ prescribed and the rate of private prescriptions. Methods We analyzed person years of 2-year intervals from 2009 to 2014 of the primary care CONTENT register that contains routine data from 31 general practitioners' practices. We classified BZ/NBZ prescriptions according to risk groups. The association of BZ/NBZ prescription and potential influencing factors was analyzed by calculating the odds ratio with 95% confidence interval (and corresponding p-value) on the basis of a multiple logistic regression model (adjusted by age, sex and type of health insurance). All patients with drug prescription with and without BZ/NBZ-prescription were compared. Results Almost 5% of patients with drug prescriptions received at least one prescription of BZ/NBZ during 1 year of observation. On average these patients were older (67.5 vs. 48 years respectively) and the proportion of women was higher than in the comparison group (69 vs. 58%). About one-third of these patients received more than 600 mg diazepam equivalent dose per person year (according to a 2-month daily intake of more than 10 mg diazepam). About one-third of the prescriptions were private prescriptions. A number of variables were significantly associated with the prescription of BZ/NBZ (e. g. age, gender, diagnosis codes, practices). Conclusion The results provide valuable information about BZ/NBZ prescription routines in general practice. For continuous medical education as well as the development of interventions to reduce the use of BZ/NBZ, patient characteristics (e. g. sex, age, comorbidities, type of insurance) as well as different prescription routines (e. g. private prescriptions, reason and frequency of prescriptions, guideline orientation) should be considered.", 
    "231": "Ziel der Studie Benzodiazepine (BZ) und Nicht-Benzodiazepin-Agonisten (NBZ, so genannte Z-Drugs) werden überwiegend von Hausärzten verordnet. Genauere Daten über den hausärztlichen Bereich liegen nicht vor. Ziel war es, hausärztliche Daten zu Kollektiv, Menge von BZ-/NBZ-Verordnungen und Anteil von Privatrezepten zu analysieren. Methoden Analyse von Personenjahren 2-jähriger Intervalle von 2009 bis 2014 des CONTENT-Registers mit 31 Hausarztpraxen. Einteilung von BZ/NBZ-Verordnungen nach Risikogruppen. Berechnung des Assoziationsausmaßes mit potenziellen Einflussgrößen auf Basis eines multiplen logistischen Regressionsmodells (adjustiert nach Alter, Geschlecht und Versicherungsart). Vergleich von Patienten mit Arzneimittelverordnungen mit und ohne BZ-/NBZ-Verordnungen. Ergebnisse Rund 5% erhielten in einem Jahr BZ/NBZ verordnet. Diese Patienten waren im Mittel älter (67,5 bzw. 48 Jahre) und der Frauenanteil war höher als in der Vergleichsgruppe (69 bzw. 58%). Etwa ein Drittel dieser Patienten erhielt im Personenjahr mehr als 600 mg Diazepam-Äquivalenzdosis (entsprechend einer 2-monatigen täglichen Einnahme von mehr als 10 mg Diazepam). Rund ein Drittel der Rezepte waren Privatrezepte. Eine Reihe von Variablen war signifikant assoziiert mit der Verschreibung von BZ/NBZ (z. B. Alter, Geschlecht, Diagnosekodierungen, Praxen). Schlußfolgerung Die vorliegenden Ergebnisse liefern wertvolle Informationen über die Verschreibungshäufigkeit von BZ/NBZ im hausärztlichen Bereich. Für Aus-, Weiter- und Fortbildung sowie bei der Entwicklung von Interventionen zur Reduktion von BZ/NBZ sollten patientenbezogene Spezifika (z. B. Geschlecht, Alter, Vorerkrankungen, Versicherungsart) und unterschiedliche Verschreibungspraktiken (z. B. Privatrezepte, Grund und Häufigkeit der Verordnungen, Orientierung an Leitlinien) berücksichtigt werden.", 
    "232": "Introduction Depression is a mental disorder likely to affect everyday functions. The present study aimed to assess actual driving performance of depressed patients who were without specific antidepressant treatment or received long-term antidepressant treatment. Methods A standardized on-the-road driving test was used to assess standard deviation of lateral position (SDLP) in 3 patient groups receiving either no antidepressant treatment (with or without benzodiazepine medication) or treatment with selective serotonin/noradrenalin reuptake inhibitors for a period of 6-52 weeks. Severity of depression was assessed using Beck's Depression Inventory and the Hamilton Depression Rating Scale. The performance of patient groups was compared to healthy controls. Results The mean SDLP of untreated and treated patients was significantly higher than that of healthy controls. Driving impairment in the long-term treated group was significantly less than in the untreated groups. SDLP was positively correlated to severity of depression across all groups. Discussion It is concluded that symptoms of depression are a major cause of driving impairment. Reductions in severity of depression through antidepressant treatment reduce severity of driving impairment.", 
    "233": "Insomnia accounts for more than 5.5 million visits to family physicians each year. Although behavioral interventions are the mainstay of treatment, pharmacologic therapy may be necessary for some patients. Understanding the risks and benefits of insomnia medications is critical. Controlled-release melatonin and doxepin are recommended as first-line agents in older adults; the so-called z-drugs (zolpidem, eszopiclone, and zaleplon) should be reserved for use if the first-line agents are ineffective. For the general population with difficulty falling asleep, controlled-release melatonin and the z-drugs can be considered. For those who have difficulty staying asleep, low-dose doxepin and the z-drugs should be considered. Benzodiazepines are not recommended because of their high abuse potential and the availability of better alternatives. Although the orexin receptor antagonist suvorexant appears to be relatively effective, it is no more effective than the z-drugs and much more expensive. Sedating antihistamines, antiepileptics, and atypical antipsychotics are not recommended unless they are used primarily to treat another condition. Persons with sleep apnea or chronic lung disease with nocturnal hypoxia should be evaluated by a sleep specialist before sedating medications are prescribed.", 
    "234": "We tested 220 red blood cell units for the presence of pharmaceuticals; 15 units (6.8%) were confirmed to contain low concentrations of opiates, benzodiazepines, stimulants, or barbiturates. Further study is needed to determine whether these drugs, which are not prohibited in donated blood by current Food and Drug Administration standards, could mediate adverse reactions in children.", 
    "235": "To describe the pharmacological management of borderline personality disorder (BPD) in Spain from 2001 through 2016, the factors associated with prescriptions, and changes in pharmacotherapy over this time period.", 
    "236": "Retrospective, cross-sectional, observational study conducted in a sample of 457 patients with BPD consecutively admitted to a specialist BPD Program between January 2001 and November 2016. Data on sociodemographic and clinical variables, as well as pharmacological treatment upon the admission to the programme, were used to describe pharmacological prescriptions, the factors associated with these medications, and changes in prescription over the last 15 years.", 
    "237": "Most (88.4%) patients were on pharmacological treatment, with 53.8% of persons taking ≥3 medications. No significant changes in these percentages were observed over the study period. The use of tricyclic antidepressants and benzodiazepines decreased, while the use of atypical antipsychotics increased. Axis I comorbidity was the main factor associated with pharmacological treatment and polypharmacy.", 
    "238": "This study provides further evidence confirming the worldwide overuse of prescription medications for BPD and shows that there has been a shift in the prescription pattern in the last 15 years. These results suggest that real clinical practice only partially adheres to clinical treatment guidelines.", 
    "239": "Perioperative use of serotonergic agents increases the risk of serotonin syndrome. We describe the occurrence of serotonin syndrome after fentanyl use in two patients taking multiple serotonergic agents.", 
    "240": "Two patients who had been taking multiple serotonergic medications or herbal supplements (one patient taking fluoxetine, turmeric supplement, and acyclovir; the other taking fluoxetine and trazodone) developed serotonin syndrome perioperatively when undergoing outpatient procedures. Both experienced acute loss of consciousness and generalized myoclonus after receiving fentanyl. In one patient, the serotonin syndrome promptly resolved after naloxone administration. In the other patient, the onset of serotonin syndrome was delayed and manifested after discharge, most likely attributed to the intraoperative use of midazolam for sedation.", 
    "241": "Even small doses of fentanyl administered to patients taking multiple serotonergic medications and herbal supplements may trigger serotonin syndrome. Prompt reversal of serotonin toxicity in one patient by naloxone illustrates the likely opioid-mediated pathogenesis of serotonin syndrome in this case. It also highlights that taking serotonergic agents concomitantly can produce the compounding effect that causes serotonin syndrome. The delayed presentation of serotonin syndrome in the patient who received a large dose of midazolam suggests that outpatients taking multiple serotonergic drugs who receive benzodiazepines may require longer postprocedural monitoring.", 
    "242": "Benzodiazepines are recommended for short-term use due to risk of dependence. This study examined characteristics associated with benzodiazepine and opioid dispensing of 7+ days in a Medicaid population with substance use disorder (SUD).", 
    "243": "Using 2014 MarketScan(®) data, we performed zero-inflated negative binomial regression to ascertain characteristics associated with longer-term use of these medications.", 
    "244": "Nearly 14% of those with SUDs received 1+ fills of benzodiazepines of 7+ days. The highest rates were among those aged 45-64 (IRR=2.38, p<0.0001) and with non-alcohol SUDs (IRR=1.12, p<0.0001). Individuals with co-occurring psychiatric disorders, particularly anxiety and depression (IRR=1.41, p<0.0001), had high rates of benzodiazepine fills. Receiving a 7+ day oral opioid fill (IRR=1.30, p<0.0001) coincided with increased benzodiazepine dispensing. Similar results occurred for longer-term prescribing of opioids, with higher rates among those with non-alcohol SUDs (IRR=1.23, p< 0.0001).", 
    "245": "For many people with SUDs, receiving a benzodiazepine or opioid prescription of 7+ days is not a single occurrence; patients in our sample were more likely to receive 2+ fills than to receive one. Longer-term prescribing is most pronounced among those with co-occurring anxiety disorders. This suggests that anxiety in those with SUD should preferentially not be treated using benzodiazepines. Longer-term polypharmacy with benzodiazepines and opioids coincided. Overdoses among those using both drugs are growing and this study provides evidence that attention to the opioid epidemic should include attention to polypharmacy that includes benzodiazepines.", 
    "246": "Statins and benzodiazepines are widely used drugs, especially in ischemic heart disease, where exacerbation caused by anxiety can even lead to cardiac death. There have not been any reports of statin drug interaction with anxiolytics so far, but it is possible that these drugs interact with each other. We examined the effect of chronic oral administration of simvastatin on the anxiolytic activity and pharmacokinetics of diazepam in rats.", 
    "247": "Studies were conducted on male Wistar Han rats treated with simvastatin (2.5, 5, 10, 20mg/kg) for 4-6 weeks, and/or diazepam (2.5, 5, 10mg/kg) administered once on the day of the study. Evaluation of potential pharmacodynamic interaction was based on the behavioral tests: elevated plus maze (EPM) test and the Vogel conflict test (VCT). The assessment of the potential pharmacokinetic interaction was based on measurements of concentrations of diazepam and its metabolites in the blood of animals.", 
    "248": "Diazepam 5 and 10mg/kg given together with simvastatin 10 and 20mg/kg showed no anxiolytic effect in the EPM test. In the VCT diazepam combinations with simvastatin did not produce any anxiolytic effect either, with an exception of the co-administration of diazepam 10mg/kg and simvastatin 10mg/kg. Simvastatin (20mg/kg) significantly reduced the area under curve (AUC) of diazepam by 51.6% and temazepam by 54.6%.", 
    "249": "Abolition of diazepam anxiolytic effect during concomitant use of simvastatin is probably caused by diminished bioavailability of diazepam, although pharmacodynamic interaction between these drugs cannot be excluded.", 
    "250": "Dental fear and anxiety is a common problem in pediatric patients. There is considerable variation in techniques used to manage them. Various sedation techniques using many different anesthetic agents have gained considerable popularity over the past few years. Children are not little adults; they differ physically, psychologically, and emotionally. The purpose of this review is to survey recent trends and concerning issues in the rapidly changing field of pediatric sedation. We will study the topic from the perspective of an anesthesiologist. It will also provide information to practitioners on the practice of conscious sedation in dentistry and will also outline the route of administration, pharmacokinetics, and pharmacodynamics of various drugs used.", 
    "251": "Individuals with opioid use disorders have high rates of mortality relative to the general population. The relationship between treatment process and mortality is unknown.", 
    "252": "To examine the association between 7 process measures and 12- and 24-month mortality.", 
    "253": "Retrospective cohort study of patients with opioid use disorders who received care from the Veterans Administration between October 2006 and September 2007. Logistic regression models were used to examine the association between 12 and 24-month mortality and 7 patient-level process measures, while risk-adjusting for patient characteristics. Process measures included quarterly physician visits, any opioid use disorder pharmacotherapy, continuous pharmacotherapy, psychosocial treatment, Hepatitis B/C and HIV screening, and no prescriptions for benzodiazepines or opioids. We conducted sensitivity analyses to examine the robustness of our findings to an unobserved confounder.", 
    "254": "Among individuals with opioid use disorders, not being prescribed opioids or benzodiazepines, receipt of any psychosocial treatment and quarterly physician visits were significantly associated with lower mortality at both 12 and 24 months, but Hepatitis and HIV screening, and measures related to opioid use disorder pharmacotherapy were not. Sensitivity analyses indicated that the difference in the prevalence of an unobserved confounder would have to be unrealistically large given the observed data, or there would need to be a large effect of the confounder, to render these findings non-significant.", 
    "255": "This is the first study to show an association between process measures and mortality in patients with opioid use disorders and provides initial evidence for their use as quality measures.", 
    "256": "Isaacs's syndrome (IS), is a rare neurological disorder, characterized by sustained muscular activity, fasciculations, cramps, myokymia, excessive sweating, and occasional elevation of creatine phosphokinase (CPK) enzyme.", 
    "257": "To report our experience in patients with IS and urinary manifestations, describing clinical findings, test's results, and response to treatment. Methods An observational, retrospective analysis of patients with IS and urinary manifestations treated at German Hospital of Buenos Aires between 2001 and 2011 was done. Diagnosis was performed with clinical examination and electromyography (EMG) of external sphincter of the anus and/or urethra. Demographic, clinical, and treatment variables were analyzed. International Prognostic Scoring System (IPSS) at diagnosis and follow up was made.", 
    "258": "Eleven IS patients were recruited, of whom 8 (72.72%) were females with a mean age 47.87 years (DS ± 13.95) and presented associated lower tract urinary symptoms (LUTS). Six of them (75%) had voiding and 2 (25%) filling symptoms. Urodynamic and electromyographic findings reproduced symptomatology in all patients. Patients with voiding symptomatology were treated with combination of alpha-blockers with benzodiazepines; membrane stabilizings agents; antiepileptics; neurotropic; corticoids; posterior tibial nerve stimulation and botulinum toxin, achieving improvement in 4/6. The two patients with storage symptoms were treated in first instance with anticholinergic drugs, one of which did not respond completely was added oral pentosansulfate and electrical stimulation, reversing the symptomatology. Four patients had associated pathologies: Hashimoto's thyroiditis; Sjögren's syndrome; dysautonomia, and myasthenia gravis.", 
    "259": "In our experience, IS urinary manifestations are common and usually has a good evolution with adequate treatment for each patient.", 
    "260": "To determine the implications of first responses of emergency medical services (EMS) to out-of-hospital status epilepticus (SE) on outcome.", 
    "261": "From 2005 to 2014, prehospital and in-hospital data were assessed in consecutive adults admitted to an academic medical center with out-of-hospital SE. Logistic regression was performed to identify variables with a robust association between missed epileptic events by the EMS and no recovery to functional baseline in survivors.", 
    "262": "Among 213 SE patients, 150 were admitted via EMS. While nonconvulsive SE (NCSE) was missed by the EMS in 63.7%, convulsive SE (CSE) was not missed except in 4 patients with transformation into subtle SE. Missed NCSE was more likely with older age (odds ratio [OR]per year 1.06, 95% confidence interval [CI] 1.02-1.10, p = 0.003) and no seizure history (OR 6.64, 95% CI 2.43-18.1, p < 0.001). The area under the receiver operating characteristic curve for prediction of missed NCSE by these variables was 0.839. Independent predictors for not receiving benzodiazepines were increasing age (ORper year 1.05, 95% CI 1.01-1.08, p = 0.008) and higher Glasgow Coma Scale score (ORper increasing unit 1.21, 95% CI 1.09-1.36, p = 0.001). Missed NCSE was independently associated with increased odds for no return to functional baseline in survivors (OR 3.83, 95% CI 1.22-11.98, p = 0.021).", 
    "263": "Among patients admitted with out-of-hospital SE, CSE is mostly recognized while NCSE is frequently missed especially in patients with increasing age and no seizure history. This calls for heightened awareness for out-of-hospital NCSE in such patients, as missed NCSE is associated with lack of treatment and less recovery to functional baseline in survivors independent of established outcome predictors.", 
    "264": "Abuse of new psychoactive substances (NPS) and the number of patients presenting to the ER with intoxication are increasing. Treatment may at first sight seem complicated because of limited knowledge of the substance involved, but should be based on a general supportive approach recognising the relatively predictable spectrum of symptoms caused by adrenergic, serotonergic and dopaminergic stimulation. In this article, we discuss the vital elements of this approach and possible complications of NPS intoxication. This is illustrated by two 20-year-old male patients with NPS intoxication who presented to our ER as participants in a group intoxication. Patient A suffered from mild symptoms and tested positive for 4-iodo-2,5-dimethoxy-N-(2-methoxybenzyl)phenethylamine (2C-I-NBOMe) only. Patient B presented with agitated delirium and tested positive for both 2C-I-NBOMe and cocaine. While patient A was treated with benzodiazepines and rehydration, patient B required sedation, intubation and short-term ventilation.", 
    "265": "Blood dyscrasias excluding agranulocytosis received limited attention in antipsychotic-treated patients during the first 18 weeks of therapy, although severe clinical conditions have been reported in a few cases. We extracted data records of 285 Caucasian patients after 18 weeks of antipsychotic treatments to investigate risk factors of blood dyscrasias. We observed a higher risk to develop both transient and persistent anemia, neutrophilia and eosinophilia in clozapine-treated patients, whereas in those treated with other atypical antipsychotics when compared to a reference group under typical antipsychotics, emerged an increased risk for transient neutrophilia and eosinophilia. Male patients revealed a higher risk of persistent eosinophilia, neutrophilia, and leukocytosis. Concomitant treatments with mood stabilizers or benzodiazepines proved to be risk factors for transient anemia, antidepressants for transient eosinophilia. Severe complications emerged in 3 cases of agranulocytosis. Cross-tabulation analysis showed a higher probability of a poor response in clozapine-treated patients with persistent anemia and a positive with persistent neutrophilia and eosinophilia. Our data evidenced that emerging blood dyscrasias were not associated with critical adverse effects, and only agranulocytosis required a treatment interruption. Other atypical antipsychotics might represent a viable alternative to potentially harmful clozapine and typical antipsychotics at the onset of life-threatening haematological alterations.", 
    "266": "Outcomes associated with a sedative regimen comprised ketamine + propofol for pediatric procedural sedation outside of both the pediatric emergency department and operating room are underreported. We used the Pediatric Sedation Research Consortium database to describe a multicenter experience with ketamine + propofol by pediatric sedation providers.", 
    "267": "Prospective observational study of children receiving IV ketamine + propofol for procedural sedation outside of the operating room and emergency department using data abstracted from the Pediatric Sedation Research Consortium during 2007-2015.", 
    "268": "Procedural sedation services from academic, community, free-standing children's hospitals, and pediatric wards within general hospitals.", 
    "269": "Children from birth to less than or equal to 21 years old.", 
    "270": "None.", 
    "271": "A total of 7,313 pediatric procedural sedations were performed using IV ketamine + propofol as the primary sedative regimen. Median age was 84 months (range, < 1 mo to ≤ 21 yr; interquartile range, 36-144); 80.6% were American Society of Anesthesiologists-Physical Status less than III. The majority of sedation was performed in dedicated sedation or radiology units (76.1%). Procedures were successfully completed in 99.8% of patients. Anticholinergics (glycopyrrolate and atropine) or benzodiazepines (midazolam and lorazepam) were used in 14.2% and 41.3%, respectively. The overall adverse event and serious adverse event rates were 9.79% (95% CI, 9.12-10.49%) and 3.47% (95% CI, 3.07-3.92%), respectively. No deaths occurred. Risk factors associated with an increase in odds of adverse event included ASA status greater than or equal to III, dental suite, cardiac catheterization laboratory or radiology/sedation suite location, a primary diagnosis of having a gastrointestinal illness, and the coadministration of an anticholinergic.", 
    "272": "Using Pediatric Sedation Research Consortium data, we describe the diverse use of IV ketamine + propofol for procedural sedation in the largest reported cohort of children to date. Data from this study may be used to design sufficiently powered prospective randomized, double-blind studies comparing outcomes of sedation between commonly administered sedative and analgesic medication regimens.", 
    "273": "Substance abuse disorders among chronic noncancer pain (CNCP) patients add to the clinical challenges and economic burden of caring for such patients. Despite potential risks, some CNCP patients with a history of alcohol abuse or dependence (AAD) and pain that is refractory to nonopioid treatment options may still need opioids for pain management. However, there is a lack of data on adverse outcomes in long-term opioid users with CNCP and a history of substance abuse or AAD disorders.", 
    "274": "To compare adverse outcomes and all-cause health care costs among CNCP patients on long-term opioid treatment with and without a previous diagnosis of AAD.", 
    "275": "Using MarketScan claims databases (2006-2012), CNCP patients with ≥ 90 days of opioid supply after CNCP diagnosis and continuous enrollment 12 months before CNCP diagnosis (baseline period) and 12 months after opioid start (post-index period) were identified. AAD was defined by diagnosis codes at any time before opioid initiation. Outcomes included opioid overdose, accident, and injury episodes identified by ICD-9-CM diagnoses codes. T-tests and Mann-Whitney tests compared continuous measures, and chi-square and Fisher's exact tests compared categorical measures between those with and without AAD. Multivariable analyses for outcomes were conducted, adjusting for baseline differences between cohorts.", 
    "276": "Of 21,203 CNCP patients with long-term opioid treatment, 750 (3.5%) had an AAD diagnosis before opioid initiation. AAD patients were significantly younger (48.4 [SD ± 11.4] years vs. 52.8 [SD ± 14.8] years), less likely to be enrolled in Medicare (17% commercial vs. 4% Medicare), and more likely to be male (67% vs. 48%; all P < 0.001). There were no differences in type or number of CNCP diagnoses or Charlson Comorbidity Index (CCI) scores. Patients with AAD had significantly higher rates of depression and anxiety diagnoses, antidepressant and benzodiazepine use, and drug abuse/dependence diagnoses in the baseline period. Twelvemonth post-index rates of opioid overdose (1.2% vs. 0.2%), accident (7.3% vs. 2.8%), and injury (46.1% vs. 36.8%) were greater in the AAD cohort (all P < 0.001). The differences were nonsignificant for accidents in multivariable analyses. While mean prescription costs were similar ($3,562 vs. $3,312; P = 0.212), AAD patients had significantly higher mean all-cause medical costs ($28,429 vs. $22,082; P < 0.001) and significantly higher all-cause total health care costs ($31,991 vs. $25,395; P < 0.001). The cost differences remained significant in multivariable analyses.", 
    "277": "In the first year after long-term opioid initiation, CNCP patients with a previous AAD diagnosis had 5 times the rate of opioid overdose, 2.3 times the rate of accidents, 1.2 times the rate of injury, and higher all-cause health care costs compared with those not diagnosed with AAD.", 
    "278": "Funding for this research study and resultant publication was provided by Teva Global Health Economics and Outcomes Research, which fully reviewed the manuscript. Gajria and Yeung are employees of Teva Pharmaceuticals. White was an employee of Teva Pharmaceuticals at the time this research was conducted. Blumberg and Coutinho are employees of Xcenda, which received research funding from Teva Pharmaceuticals for the conduct of this study and for the preparation of this manuscript. Katz has received research funding and consulting fees from Teva Pharmaceuticals unrelated to this study. Study concept and design were contributed by Katz, White, and Blumberg, along with Coutinho and Yeung. Coutinho took the lead in data collection, assisted by the other authors. Data interpretation was performed by Blumberg, Katz, and Gajria, along with the other authors. The manuscript was written by Gajria, Yeung, Coutinho, and Blumberg, along with Katz and White, and revised by Gajria, Blumberg, Katz, and Coutinho, along with Yeung and White.", 
    "279": "Little is known about the engagement of young people who use drugs (PWUD) in harm reduction programs (HRPs), and few studies have included non-opioid users and non-injectors. While HRPs have effectively engaged PWUD, young people are under-represented in their services.", 
    "280": "The Injection Drug Users Health Alliance Citywide Study (IDUCS) is the largest community-based study of PWUD in HRPs in the US. From 2014-2015, 2421 HRP participants across New York City (NYC) completed a cross-sectional survey. We investigated differences in socio-demographics, service utilization, and risk behaviors between young (aged 18-30) and older participants and examined factors associated with overdose among young participants.", 
    "281": "The study included 257 young participants. They were significantly more likely than older participants to be white, educated, uninsured, unstably housed or homeless, and have a history of incarceration and residential drug treatment. They were more likely to report recent overdose but less likely to report knowledge of naloxone. Young participants also had higher rates of alcohol, marijuana, benzodiazepine, and injection drug use, and related risk behaviors such as public injection. Factors associated with past year overdose among young participants included experiencing symptoms of psychological distress (AOR=9.71), being unstably housed or homeless (AOR=4.39), and utilizing detox (AOR=4.20).", 
    "282": "Young PWUD who access services at HRPs in NYC differ significantly from their older counterparts. New York City and other urban centers that attract young PWUD should consider implementing harm reduction oriented services tailored to the unique needs of young people.", 
    "283": "Data sourcesCochrane Oral Health's Trials Register, Cochrane Central Register of Controlled Trials (CENTRAL), Medline Ovid, Embase Ovid, US National Institutes of Health Ongoing Trials Register (ClinicalTrials.gov) and the World Health Organization International Clinical Trials Registry Platform. Handsearch of the proceedings from the British Society for Oral Medicine (BSOM), British Society for Dental Research (BSDR) and the International Association for Dental Research (IADR).Study selectionAll included studies were randomised placebo controlled trials comparing a treatment to placebo with no language or year of publication restrictions. Symptom relief and changes in quality of life were considered primary outcomes.Data extraction and synthesisTeams of two authors independently screened for inclusion, extracted data using an ad-hoc tool and assessed the risk of bias using the Cochrane's tool. Outcomes were analysed for <3 months (short term) and ≥3 to ≤6 months (long term). For single studies with multiple interventions, the number of participants in the control group was adjusted to half before combining the results. For crossover studies without washout periods, the first period was analysed. RRs (risk ratios) and 85% confidence intervals were calculated for dichotomous outcomes and MDs (mean differences) and 95% confidence intervals for continuous data.ResultsA total of 23 studies encompassing 1121 patients were included. One study was considered as having overall low risk of bias, four unclear and the rest as high risk of bias. The interventions were grouped into: antidepressants and antipsychotics, anticonvulsants, benzodiazepines, cholinergics, dietary supplements, electromagnetic radiation, physical barriers, psychological therapies and topical treatments. Short-term symptom relief was demonstrated by: energy waves (one study, 58 participants) MD -30.36, 95% CI -44.22 to -16.50, physical barriers (one study, 50 participants) MD -1.1 95% CI -2.14 to 0.06, the anticonvulsant gabapentin (one study, 100 participants) RR 4.00, 95% CI 2.09 to 7.67 and topical benzodiazepine (two studies, 111 participants) MD -1.89 95% CI -2.19 to -1.59. Long term symptom relief was achieved with topical benzodiazepine (one study, 66 participants) MD -1.39 95% CI -1.96 to 0.83ConclusionsFrom studies mostly classified as high risk of bias, there is insufficient evidence to support or refute the use of any particular intervention for the management of BMS.", 
    "284": "Convulsive status epilepticus (CSE) is the most common life-threatening childhood neurological emergency. Despite this, there is a lack of high quality evidence supporting medication use after first line benzodiazepines, with current treatment protocols based solely on non-experimental evidence and expert opinion. The current standard of care, phenytoin, is only 60% effective, and associated with considerable adverse effects. A newer anti-convulsant, levetiracetam, can be given faster, is potentially more efficacious, with a more tolerable side effect profile. The primary aim of the study presented in this protocol is to determine whether intravenous (IV) levetiracetam or IV phenytoin is the better second line treatment for the emergency management of CSE in children.", 
    "285": "200 children aged between 3 months and 16 years presenting to 13 emergency departments in Australia and New Zealand with CSE, that has failed to stop with first line benzodiazepines, will be enrolled into this multicentre open randomised controlled trial. Participants will be randomised to 40 mg/kg IV levetiracetam infusion over 5 min or 20 mg/kg IV phenytoin infusion over 20 min. The primary outcome for the study is clinical cessation of seizure activity five minutes following the completion of the infusion of the study medication. Blinded confirmation of the primary outcome will occur with the primary outcome assessment being video recorded and assessed by a primary outcome assessment team blinded to treatment allocation. Secondary outcomes include: Clinical cessation of seizure activity at two hours; Time to clinical seizure cessation; Need for rapid sequence induction; Intensive care unit (ICU) admission; Serious adverse events; Length of Hospital/ICU stay; Health care costs; Seizure status/death at one-month post discharge.", 
    "286": "This paper presents the background, rationale, and design for a randomised controlled trial comparing levetiracetam to phenytoin in children presenting with CSE in whom benzodiazepines have failed. This study will provide the first high quality evidence for management of paediatric CSE post first-line benzodiazepines.", 
    "287": "Prospectively registered with the Australian and New Zealand Clinical Trial Registry (ANZCTR): ACTRN12615000129583 (11/2/2015). UTN U1111-1144-5272. ConSEPT protocol version 4 (12/12/2014).", 
    "288": "An efficient Rh(III)-catalyzed C-H activation protocol has been developed for the synthesis of 2,3-benzodiazepines with use of N-Boc hydrazones and diazoketoesters as substrates. The reaction features retention of the C═N and N-N bonds and selective cleavage of the N-Boc moiety.", 
    "289": "Driving under the influence of drugs (DUID) is a worldwide problem. Several countries have adopted DUID legislations which prove their deterrent effect and impact on road safety. However, the use of new psychoactive substances (NPS) and prescription drugs is not known, as the applied roadside screening tests have not yet been adapted for these compounds. In this study, 558 blood samples obtained during roadside controls in Belgium (January to August 2015) after a positive Drugwipe 5S® test and 199 oral fluid (OF) samples obtained from negatively screened test pads were analyzed. The NPS positivity rate was 7% in blood, while it reached 11% in OF. NPS detected were: diphenidine, ketamine, 4-fluoroamphetamine, 2-amino-indane, methoxetamine, α-PVP, methiopropamine, a mix of 5-MAPB/5-EAPB, TH-PVP, mephedrone, methedrone, 4-methylethylcathinone, 5-MeO-DALT, 4-Acetoxy-DiPT, AB Fubinaca, FUB-JWH018, JWH020, trifluoromethylphenylpiperazine, and ethylphenidate. Moreover, 17% of blood samples (and 5% of OF) contained an analgesic drug, 10% (0.5%) a benzodiazepine/hypnotic, 5% (2%) an antidepressant, 2% (3%) an antipsychotic, 2% an antiepileptic drug, and 1% methylphenidate. The presence of NPS in the young (and predominately male) DUID population is proven. Furthermore, a high level of poly-drug use including combinations of NPS, licit, and drugs of abuse was observed. Further research concerning the development of on-site NPS detection techniques should be established. Meanwhile, the effects of combined drug use on driving ability and the physical/psychological signs after NPS use should be performed to improve the on-site DUID detection of NPS by police officers, so they can engage in blood sampling for a general unknown screening.", 
    "290": "Nausea is a common symptom among patients affected by chronic diseases or undergoing various treatments. Because nausea can result from many origins, there is a large differential diagnosis to explore. Its pathophysiology relies on numerous neurotransmitters, on which 5 types of antiemetic antagonists are effective (NK-1 receptor antagonists, antiserotoninergic, antidopaminergic, antihistaminic and anticholinergic agents). Glucocorticoids and benzodiazepines are also used to treat some types of nausea. Choosing the appropriate antiemetic can improve quality of life and treatment compliance.", 
    "291": "Les nausées sont un symptôme retrouvé fréquemment en consultation chez les patients atteints de maladies chroniques et/ou traités par certains médicaments. L’absence de spécificité des nausées doit faire ouvrir un large diagnostic différentiel à explorer. Le mécanisme physiopathologique fait intervenir de nombreux neurotransmetteurs, que 5 familles d’antiémétiques antagonisent (antisérotoninergiques, antidopaminergiques, antagonistes du récepteur NK-1, antihistaminiques, anticholinergiques). Les glucocorticoïdes et les benzodiazépines sont également utilisés pour traiter certains types de nausées. Le choix du traitement le plus adéquat amène une amélioration de la qualité de vie et une meilleure compliance thérapeutique.", 
    "292": "To assess the prevalence of, and factors associated with, moderate-to-severe depressive symptoms in community-dwelling older Australian women.", 
    "293": "A questionnaire-based, cross-sectional study was conducted amongst community-dwelling older women. Participants were recruited between April and August 2014 from a national database based on the electoral roll. Depressive symptoms were assessed by the Beck Depression Inventory-II (BDI-II) tool. Vasomotor symptoms (VMS), vulvovaginal atrophy (VVA), and pelvic floor symptoms were assessed using validated questionnaires. Women were provided a comprehensive list of psychotropic medications (antidepressants, benzodiazepines, antipsychotics, and mood stabilizers) to identify their use over the preceding month.", 
    "294": "In all, 1,534 women completed the BDI-II. Overall, 34.2% (95% confidence interval [CI] 31.8%-36.7%) of women had VMS, 6.3% (95% CI 5.2%-7.7%) had moderate-to-severe depressive symptoms (BDI-II score ≥20), 26.8% (95% CI 24.6%-29.1%) had used any psychotropic medication in the previous month, and 17.5% (95%CI: 15.6-19.5%) had taken an antidepressant.Moderate-to-severe depressive symptoms were more common among women using antidepressants compared with nonusers (16.6% vs 4.3%; P < 0.001). Obesity (adjusted odds ratio [AOR] 2.18, 95% CI 1.17-4.04), living in financially insecure housing (AOR 3.84, 95% CI 2.08-8.08), being a caregiver to another person (AOR 2.39, 95% CI 1.36-4.19), being a smoker (AOR 2.28, 95% CI 1.12-4.66), having VMS (AOR 1.67, 95% CI 1.03-2.62), having pelvic floor dysfunction (AOR 1.78, 95% CI 1.08-2.94), and having vaginal dryness during intercourse (AOR 1.84, 95% CI 1.06-3.22, P < 0.05) were positively and independently associated with moderate-to-severe depressive symptoms. Being currently partnered (AOR 0.57, 95% CI 0.33-0.97) and employed (AOR 0.38, 95% CI 0.16-0.92) were associated with a lower likelihood of depressive symptoms.", 
    "295": "In older women, depressive symptoms are common and are associated with social and financial insecurity, and with VMS."
}