{
    "0": "Lurasidone is a novel antipsychotic drug with potent binding affinity for dopamine D(2) and serotonin (5-hydroxytryptamine, 5-HT)(2A), 5-HT(7), and 5-HT(1A) receptors. Previous pharmacological studies have revealed that lurasidone exhibits a preferable profile (potent antipsychotic activity and lower incidence of catalepsy) to other antipsychotic drugs, although the contribution of receptor subtypes to this profile remains unclear.", 
    "1": "To compare target engagements of lurasidone with those of an atypical antipsychotic, olanzapine, we performed evaluation of dopamine D(2)/D(3) and serotonin 5-HT(2A) receptor occupancy in vivo by positron emission tomography (PET) with conscious common marmosets.", 
    "2": "We measured brain receptor occupancies in conscious common marmosets after oral administrations of lurasidone or olanzapine by PET with [(11)C]raclopride and [(11)C]R-(+)-α-(2,3-dimethoxyphenyl)-1-[2-(4-fluorophenylethyl)]-4-piperidine methanol (MDL 100907) for D(2)/D(3) and 5-HT(2A) receptors, respectively.", 
    "3": "Increases in brain D(2)/D(3) receptor occupancies of both lurasidone and olanzapine, which reached >80 % at maximum, were observed in the striatum with significant correlations to plasma drug levels. However, lurasidone showed lower 5-HT(2A) receptor occupancy in the frontal cortex within the same dose range, while olanzapine showed broadly comparable 5-HT(2A) and D(2)/D(3) receptor occupancies.", 
    "4": "Compared with olanzapine, lurasidone preferentially binds to D(2)/D(3) receptors rather than 5-HT(2A) receptors in common marmosets. These results suggest that the contribution of in vivo 5-HT(2A) receptor blocking activity to the pharmacological profile of lurasidone might differ from olanzapine in terms of the low risk of extrapyramidal syndrome and efficacy against negative symptoms.", 
    "5": "The ability of the parasacral sciatic nerve block (PSNB) to induce anesthesia of the obturator nerve remains controversial. Our objective was to evaluate the anesthesia of the obturator nerve after a PSNB.", 
    "6": "Forty patients scheduled to undergo knee surgery (anterior cruciate ligament reconstruction) were included in this prospective, randomized, controlled study. Patients were randomized to receive PSNB alone (control group, n = 20) or PSNB in combination with an obturator nerve block (obturator group, n = 20). After evaluation for 30 min, the two groups received a femoral nerve block, and patients were taken to surgery. The obturator nerve blockade was assessed by measurement of adductor strength at baseline (T0) and every 10 min during the 30-min evaluation (T10, T20, and T30). Pain scores after tourniquet inflation and during surgery were compared between the two groups. The requirement for additional intravenous analgesia and/or sedation was also recorded.", 
    "7": "The two groups had comparable demographic and surgical characteristics. Four patients were excluded from the study because of PSNB or femoral nerve block failure. The adductor strength values were similar between groups at T0 but were significantly lower in the obturator group at T10, T20, and T30 (p < 0.0001). Patients in the obturator group reported less pain than those in the control group (p < 0.05). They also required less additional intravenous sedation and/or analgesia (p < 0.05).", 
    "8": "This clinical study demonstrated that the PSNB is an unreliable means of inducing anesthesia of the obturator nerve and emphasizes the need to block this nerve separately to induce adequate analgesia during knee surgery.", 
    "9": "An estimated 40% of patients admitted with alcohol-related problems to Glasgow hospitals are at risk of alcohol withdrawal syndrome (AWS). Not managing them effectively can affect the physical and psychological wellbeing of staff and other patients. This article describes the development and implementation of a tool, the Glasgow Modified Alcohol Withdrawal Scale, to manage patients with AWS. It is part of a more comprehensive assessment and management protocol and incorporates a protocol to help nurses decide whether to administer fixed-dose or symptom-triggered benzodiazepine to these patients.", 
    "10": "The diagnosis and treatment of nocturnal events can present significant challenges to the clinician. Correct diagnosis is the first step towards appropriate treatment, but may not be straightforward. In particular, non-rapid eye movement (NREM) arousal parasomnias, such as sleepwalking, sleep terrors, and confusional arousal can present in a similar fashion to nocturnal frontal lobe epilepsy (NFLE); dramatic and often bizarre behaviors from sleep are features of both conditions, and may result in diagnostic confusion. A careful clinical history, however, often enables accurate diagnosis, and the frontal lobe epilepsy and parasomnia (FLEP) scale, a validated questionnaire for the diagnosis of nocturnal events, can add diagnostic confidence. Recording of events on video-EEG-polysomnography is required if diagnostic doubt remains although is not always achievable, particularly if events are occurring infrequently. Treatments for NFLE and parasomnias are different, but lifestyle modification and treatment of coexisting sleep disorders (such as obstructive sleep apnoea) may have a role in both. In NFLE, medical treatment with antiepileptic drugs, particularly carbamazepine and topiramate, forms the mainstay of treatment; a small proportion of individuals with treatment-resistant seizures may benefit from epilepsy surgery. For parasomnias, reassurance and the removal of priming and precipitating factors is often sufficient. A minority of individuals will, however, need medical treatment, usually with benzodiazepines or tricyclic antidepressants. Unfortunately, there are few data on which to base treatment decisions in this area, with the evidence comprising predominantly case reports and case series. Well-designed studies, including randomised control trials, are needed and may require a multicentre approach.", 
    "11": "The elderly population is increasing worldwide. Due to age-related physiological changes that affect the pharmacokinetics and pharmacodynamics of drugs, the elderly are predisposed to adverse drug reactions. Prescribing of potentially inappropriate medications (PIMs) has been found to be prevalent among the elderly and PIM use has been associated with hospitalisations and mortality.", 
    "12": "This study aims to identify the prevalence and nature of pre-admission inappropriate prescribing by using the STOPP (screening tool of older people's prescriptions) criteria amongst a sample of hospitalised elderly inpatients in South Australia.", 
    "13": "Medical, surgical and rehabilitation wards of a public teaching hospital in Adelaide, South Australia.", 
    "14": "Pre-admission prevalence of PIM.", 
    "15": "Medication management plans of 100 patients of ≥65 years old were prospectively studied to determine the prevalence of pre-admission PIM use. Sixty-five criteria of STOPP were applied to identify PIMs.", 
    "16": "The total number of pre-admission medications screened during the study period was 949; the median number of medicines per patient was nine (range 2-28). Overall the STOPP criteria identified 138 PIMs in 60 % of patients. The most frequently encountered PIM was opiates prescribed in patients with recurrent falls (12.3 %), followed by benzodiazepines in fallers (10.1 %) and proton pump inhibitors when prescribed for peptic ulcer disease for long-term at maximum doses (9.4 %). The number of medications were found to have a positive correlation with pre-admission PIM use (r(s) = 0.49, P < 0.01).", 
    "17": "Pre-admission PIM use is highly prevalent among the studied population. Strategies to reduce PIM use should be undertaken by physicians and pharmacists. The use of the STOPP criteria in clinical practice to reduce prescriptions of inappropriate medications requires further investigation.", 
    "18": "The number of persons with a dependence on prescription drugs such as sedatives or tranquilizers in Germany is estimated at between 1.4 and 1.9 million. According to national addiction treatment documentations only very few of them seek help in specialised treatment services. The majority of prescription drug-dependent people use benzodiazepines. This medication is usually prescribed by physicians and according to German guidelines it should be prescribed only for limited, short periods and in low doses.", 
    "19": "This study aims to determine the extent of the problematic prescription of benzodiazepines and non-benzodiazepines.", 
    "20": "We used prescription data from the Northern Germany Computing Centre for Pharmacies registered between 2005 and 2007. For the German regions of Hamburg, Bremen and Schleswig-Holstein, benzodiazepine prescriptions during an individual prospective period of 12 months were analysed.", 
    "21": "From July 2005 to June 2006, 294 143 prescriptions of benzodiazepines and non-benzodiazepines were recorded for 78 456 citizens of Hamburg and billed at the expenses of the governmental health insurance funds. In the course of one observed patient year, 51.1% of benzodiazepine prescriptions were in accordance with the German guidelines. 15.6% of the patients were supplied on a long-term basis (0.5-1 DDD during at least 2 months). Prescriptions for women and persons older than 70 years were disproportionately high. Compared with the Federal states of Bremen and Schleswig-Holstein, Hamburg does not show an exceptional position.", 
    "22": "The prescription of benzodiazepines which is not in accordance with the relevant national guidelines is widespread and calls for discussion and education among physicians and pharmacists. Furthermore, professional addiction services should reconsider ways to help and attract prescription drug-dependent people to cover their needs, as their numbers will grow in an aging society.", 
    "23": "Acetylcholine has been implicated in higher cortical functions such as learning, memory and cognition, yet the cellular effects of muscarinic acetylcholine receptor (mAChR) activation are poorly understood in the human cortex. Here we investigated the effect of the mAChR agonist carbachol (CCh) and various mAChR antagonists in human cortical slices (from tissue removed during neurosurgical treatment of epilepsy) by intracellular and extracellular recordings. CCh increased neuronal firing, which was antagonised by atropine (non-selective mAChR antagonist) and pirenzepine (M(1)/M(4) mAChRs antagonist) when applied before or after CCh application. AF-DX 116 (M(2)/M(4) mAChRs antagonist) had no effect on CCh-induced increase of firing. CCh also reduced evoked excitatory postsynaptic potentials (EPSP), and the CCh-induced depression of EPSP was fully reversed by atropine. Pirenzepine reversed the depression of CCh on EPSP, but failed to prevent the depression when applied before CCh. AF-DX 116 prevented the CCh-induced depression of evoked EPSP when applied before CCh. CCh also depressed GABAergic transmission and this effect was antagonised by AF-DX 116. Xanomeline (M(1)/M(4) mAChR agonist) increased neuronal firing and decreased EPSP, but had no effect on GABAergic transmission. Reduction (with linopirdine) and enhancement (with retigabine) of the M-current (mediated by K(V)7 channels), increased and decreased neuronal firing, respectively, but had marginal effects on the evoked EPSP. Our results indicate that three pharmacologically distinct mAChRs modulate neuronal firing, glutamatergic and GABAergic transmissions in the human epileptogenic neocortex. The data are discussed towards possible implications of altered mAChR signalling in hyperexcitability and cognitive functions in the human neocortex.", 
    "24": "People with cirrhosis are at increased risk of development of complications related to sedation. The aim of the present study was to compare the effects of sedation for upper gastrointestinal endoscopy (UGIE) with propofol and midazolam on psychometric tests and critical flicker frequency (CFF) in people with cirrhosis.", 
    "25": "A total of 127 people with cirrhosis were randomized into three groups: propofol group (n = 40), midazolam group (n = 42) and no sedation (n = 45). All patients underwent CFF test and combination of psychometry (number connection test-A and B [NCT-A,B]; digit symbol test [DST], line tracing test [LTT] and serial dotting test [SDT]) at baseline and at 2 h post-endoscopy. CFF was done at 30 min and repeated every 30 min for 2 h.", 
    "26": "In the propofol group there was no deterioration in psychometry (NCT-A [55.6 ± 18.7 vs 56.4 ± 19.0 s], NCT-B [98.2 ± 35.1 vs 97.8 ± 34.6 s], DST [26.7 ± 5.7 vs 26.3 ± 5.3], LTT [112.9 ± 35.7 vs 113.7 ± 36.6 s], SDT [94.6 ± 34.1 vs 95.2 ± 34.5 s]). Significant deterioration from baseline (39.8 ± 2.9 Hz) was seen in CFF at 30 min (38.8 ± 2.3 Hz) and 1 h (39.2 ± 2.4 Hz), P = 0.01 but no difference thereafter. In the midazolam group, significant deterioration was observed on psychometry (NCT-A [56.0 ± 18.5 vs 60.4 ± 19.8 s], NCT-B [99.9 ± 29.1 vs 105.9.6 ± 30.3 s], DST [26.1 ± 4.7 vs 25.2 ± 4.3], LTT [129.1 ± 34.5 vs 132.9 ± 35.4 s], SDT [95.6 ± 34.2]). No deterioration was observed in psychometry and CFF in people with cirrhosis without sedation.", 
    "27": "Propofol sedation for UGIE was associated with earlier recovery compared with midazolam, which causes deterioration of psychometric tests and CFF for a longer time in comparison with propofol.", 
    "28": "Benzothiazepine CGP37157 is widely used as tool to explore the role of mitochondria in cell Ca(2+) handling, by its blocking effect of the mitochondria Na(+)/Ca(2+) exchanger. Recently, CGP37157 has shown to exhibit neuroprotective properties. In the trend to improve its neuroprotection profile, we have synthesized ITH12505, an isosteric analogue having a methyl instead of chlorine at C2' of the phenyl ring. ITH12505 has exerted neuroprotective properties similar to CGP37157 in chromaffin cells and hippocampal slices stressed with veratridine. Also, both compounds afforded neuroprotection in hippocampal slices stressed with glutamate. However, while ITH12505 elicited protection in SH-SY5Y cells stressed with oligomycin A/rotenone, CGP37157 was ineffective. In hippocampal slices subjected to oxygen/glucose deprivation plus reoxygenation, ITH12505 offered protection at 3-30 μM, while CGP37157 only protected at 30 μM. Both compounds caused blockade of Ca(2+) channels in high K(+)-depolarized SH-SY5Y cells. An in vitro experiment for assaying central nervous system penetration (PAMPA-BBB; parallel artificial membrane permeability assay for blood-brain barrier) revealed that both compounds could cross the blood-brain barrier, thus reaching their biological targets in the central nervous system. In conclusion, by causing a mild isosteric replacement in the benzothiazepine CGP37157, we have obtained ITH12505, with improved neuroprotective properties. These findings may inspire the design and synthesis of new benzothiazepines targeting mitochondrial Na(+)/Ca(2+) exchanger and L-type voltage-dependent Ca(2+) channels, having antioxidant properties.", 
    "29": "There is evidence that excitotoxicity and prolonged microglial activation are involved in neuronal death in neurodegenerative disorders. Activated microglia express various molecules, including the translocator protein 18 kDa (TSPO; formerly known as the peripheral benzodiazepine receptor) on the outer mitochondrial membrane. The TSPO is a novel target for neuroprotective treatments which aim to reduce microglial activation. The effect of PK 11195 and three other TSPO ligands on the level of microglial activation and neuronal survival was evaluated in a quinolinic acid (QUIN) rat model of excitotoxic neurodegeneration. All three ligands were neuroprotective at a level comparable to PK 11195. All of the ligands decreased microglial activation following the injection of QUIN but had no effect on astrogliosis. Interestingly, we also observed neuroprotective effects from the vehicle, dimethyl sulfoxide (DMSO).", 
    "30": "Parental presence during induction of anesthesia is a common practice to allay perioperative anxiety in the pediatric population. We present the first documented case in the anesthesia literature of parental interruption of induction of anesthesia. The report is to inform practitioners of the need for perioperative screening, education, and contingency planning to prepare for the possibility of familial disruption during pediatric inductions, cesarean deliveries, and other practice settings that may have lay people present.", 
    "31": "The present study discusses the influence of sunlight on the photostability of levomepromazine (LV) and olanzapine (OLA) hydrochlorides in river water. Four samples of water from different rivers were used in the research. In their course, it turned out that levomepromazine easily underwent photooxidation under simulated environmental conditions, resulting in the generation of its sulphoxide. Olanzapine, on the other hand, appeared to be more resistant to sunlight, as its photodecomposition proceeded slowly, and only one product of its decomposition was detected spectrophotometrically during the process. The photodegradation was analyzed in detail using principal component analysis (PCA) and multivariate curve resolution alternating least squares (MCR-ALS) chemometric methods, and the outcomes verified by HPLC and GC-MS analysis. It can be stated that the rates of the observed processes heavily depended on the chemical composition of the fresh water used in the experiments.", 
    "32": "The objectives of this study were to describe the type and frequency of postdischarge adverse events related to sedation for elective diagnostic imaging in children and to determine if any patient or drug characteristics were associated with such adverse events.", 
    "33": "We conducted a prospective observational study of children younger than 18 years who underwent sedation for elective magnetic resonance imaging at a tertiary care hospital. We administered a postdischarge adverse event questionnaire to families within 3 to 5 days after sedation to assess adverse events such as behavioral changes, vomiting, recovery time to baseline status, and need for medical follow-up.", 
    "34": "We enrolled 322 patients, of which 253 (78.5%) completed phone follow-up. The majority of study patients were male (58.1%) and belonged to American Society of Anesthesiologists category 2 (52.2%). A combination of pentobarbital and midazolam (53.4%) was the most commonly used sedation medication; 64.4% patients experienced postdischarge adverse events. The most common postdischarge adverse event reported were incoordination of movements (53.8%), dizziness (31.2%), and agitation (19.8%); 48.6% of patients required more than 9 hours to return to baseline behavior. No patient required evaluation at a medical facility for these postdischarge adverse events. Logistic regression analysis showed that use of pentobarbital and adverse event during sedation were significantly associated with postdischarge adverse events.", 
    "35": "Postdischarge adverse events related to sedation for diagnostic imaging are minor, mostly behavioral, but occur in a significant number of patients. Parents should be provided with detailed discharge instructions to anticipate such adverse events at home.", 
    "36": "This paper reviews studies examining the pharmacological interactions and epidemiology of the combined use of opioids and benzodiazepines (BZDs). A search of English language publications from 1970 to 2012 was conducted using PubMed and PsycINFO(®). Our search found approximately 200 articles appropriate for inclusion in this paper. While numerous reports indicate that the co-abuse of opioids and BZDs is ubiquitous around the world, the reasons for the co-abuse of these medications are not entirely clear. Though the possibility remains that opioid abusers are using BZDs therapeutically to self-medicate anxiety, mania or insomnia, the data reviewed in this paper suggest that BZD use is primarily recreational. For example, co-users report seeking BZD prescriptions for the purpose of enhancing opioid intoxication or \"high,\" and use doses that exceed the therapeutic range. Since there are few clinical studies investigating the pharmacological interaction and abuse liability of their combined use, this hypothesis has not been extensively evaluated in clinical settings. As such, our analysis encourages further systematic investigation of BZD abuse among opioid abusers. The co-abuse of BZDs and opioids is substantial and has negative consequences for general health, overdose lethality, and treatment outcome. Physicians should address this important and underappreciated problem with more cautious prescribing practices, and increased vigilance for abusive patterns of use.", 
    "37": "The aim of the study was to investigate prescription of anxiolytics and antidepressants among Slovenian family physicians regarding drug class with an emphasis on the elderly population and possible time-trends. Exploratory survey and register-based analysis of anxiolytic and antidepressant prescriptions of one hundred family physicians in Slovenia was performed in 2005 and 2008. Drugs included in the study were classified according to the Anatomical-Therapeutic-Chemical (ATC) drug classification system, and ATC data were used to calculate defined daily doses (DDD) per 1,000 practice population per day. The most often prescribed anxiolytics and antidepressants were identified and anxiolytic/antidepressant ratio was estimation by patient age-group for the two studied years. Benzodiazepines showed highest share in the overall utilization of psychotropic drugs. The ratio between short- and long-acting benzodiazepines decreased by about one tenth during the observed period. Long-acting benzodiazepines were prescribed more often to the older patients. The decrease in anxiolytic/antidepressant ratio from 2005 to 2008 was the smallest in the elderly population. Further research is needed to ascertain the prescribers' attitudes in order to devise strategies to further improve prescribing performance in elderly patients.", 
    "38": "Turkish migrants have been shown to have an increased rate of suicide attempts as compared to native local populations and also to people in Turkey. In this study we conducted in-depth interviews with patients regarding their reasons for the attempt.", 
    "39": "Seventy Turkish immigrants admitted to the emergency unit of the Basel University Hospital after a suicide attempt were interviewed. Seventy Swiss suicide attempters, matched for age and sex, served as a comparator (case-control study).", 
    "40": "Turkish immigrants showed high rates of suicide attempts. The gender ratio (women/men) was 2.2; 38.6% of all Turkish suicide attempters were women aged between 15 and 25 years. Most patients mentioned problems in their partnerships as the main reason for the suicide attempt (63% of Swiss and 54% of Turkish patients); 14% of the Swiss but none of the Turkish suicide attempters named social isolation as a cause; 9% of the Turkish patients reported 'threat of loss/rejection of status as refugee' as the main reason. Immigrants used analgesics more often, whilst Swiss patients tended to favour benzodiazepines.", 
    "41": "Our study suggests that cultural and immigration-specific issues play a role in the suicidal behaviour of immigrants. Turkish women aged between 15 and 25 years seem to be at an especially high risk.", 
    "42": "To describe patients with neuroleptic malignant syndrome (NMS), to establish occurrence of NMS, to investigate risk factors of NMS, and to investigate mortality associated with NMS.", 
    "43": "We conducted a longitudinal register linkage case-control study of NMS.", 
    "44": "In health care registers covering the period from 1996 to 2007, we identified, among 224 372 patients with organic, psychotic, affective, or neurotic diagnosis, 83 patients with NMS, equivalent to an occurrence of 0.04%. Treatment with second-generation antipsychotics (SGAs) in the 3 months preceding admission increased the NMS risk (OR 4.66; 95% CI 1.96 to 11.10) and also first-generation antipsychotics (FGAs) of high potency (OR 23.41; 95% CI 5.29 to 103.61) and mid potency (OR 4.81; 95% CI 1.96 to 11.79), and depot antipsychotics (OR 4.53; 95% CI 1.60 to 12.80). Benzodiazepines (BDZs) also increased the risk of NMS (OR 3.43; 95% CI 1.68 to 12.80). NMS was associated with an increased mortality (HR 1.88; 95% CI 1.19 to 2.98) in patients, compared with sex-, age-, and diagnosis-matched control subjects, but no significant difference in mortality between patients and control subjects was observed after the initial 30 days (P = 0.27).", 
    "45": "The occurrence of NMS is low, and the prediction of NMS is difficult. Previous treatment with FGAs, SGAs, and BDZs was identified as a risk factor for developing NMS. NMS increased mortality within 30 days after NMS.", 
    "46": "To quantify the rates of clinical outcomes of Canadian Psychiatric Association (CPA) guideline-recommended pharmacotherapies for generalized anxiety disorder (GAD) by drug classification within each treatment line.", 
    "47": "Evidence from original research cited by the CPA was included. Pooled analyses, duplicates, and studies with nonextractable data were excluded. Response, remission, and baseline-endpoint or mean reductions scores of the Hamilton Anxiety Rating Scale (HARS) were extracted. The Cochrane Collaboration's computer program, Review Manager, version 5, with a random effects model, was used to pool results.", 
    "48": "A total of 50 articles were cited as evidence for managing GAD by the CPA. There was sufficient evidence of remission with first- or third-line agents to pool reported rates, and with agents from all 3 treatment lines to pool response rates and reduction in HARS scores. The mean range of effect size varied considerably from study to study within each treatment line. Comparison of pooled remission rates between first- and second-line agents was not possible. While the range of values by drug and drug class overlapped, the summary results for the probability of response and reduction in HARS scores was greater for first-line, compared with second-line, treatments. Drug components for third-line treatments were heterogeneous and produced mixed results.", 
    "49": "Despite the abundance of evidence in its totality presented in the CPA guidelines, there is inadequate evidence to formulate recommendations based on the pooled results from this study alone. However, such analysis provides an additional resource for clinicians to make more effective treatment decisions for individual patients with GAD.", 
    "50": "Spasmophemia, also called stuttering or stammering, is a speech disorder characterized by impairment of the rhythm of words whose classical symptoms are blocks and repetitions.", 
    "51": "We describe the case of a male patient, his evolution and therapeutic strategies and review the current literature on the subject.", 
    "52": "A 33-year-old patient was referred to our Mental Health Unit by his family doctor due to “speech problems and difficulty expressing ideas. His symptoms had worsened in recent weeks, with increase in his state of anxiety.” Standing out in the consultation to the doctor, the patient experienced multiple blocks in expressing words, using circumlocutions and monosyllabic repetitions that made it very difficult to conduct the interview. Anticipatory anxiety and occasional obsessions of repeated checking also stand out. After six weeks of treatment with olanzapine 5 mg/daily, the patient showed significant improvement both in the fluency and anticipatory anxiety with decreased repetitions, blocking, interjections and broken words.", 
    "53": "Spasmophemia has been associated with dopaminergic hyperactivity, so that studies have been conducted with atypical antipsychotics. Fundamentally, olanzapine and risperidone have revealed promising results. Furthermore, several studies have shown that these patients have higher rates of anxiety. That is why antidepressants and antianxiety drugs such as clomipramine, paroxetine, fluoxetine, citalopram, sertraline and alprazolam have been used.", 
    "54": "Treatment with olanzapine, 5HT-2 and D1/ D2 antagonist, significantly improved the clinical picture as Boyd et al. have described in their systematic review.", 
    "55": "The aim of this study was to evaluate the efficacy, safety, and tolerability of sertindole in comparison with olanzapine in patients with chronic schizophrenia who did not respond successfully to their previous treatments. Patients with schizophrenia who were at least moderately ill and had failed to respond to previous antipsychotic treatment were randomized to double-blind sertindole or olanzapine treatment. A total of 389 patients were treated, 196 with sertindole (mean dose=17 mg/day) and 193 with olanzapine (mean dose=16 mg/day). Both drugs improved all the efficacy scale scores including the Positive and Negative Syndrome Scale total score. Although sertindole failed to prove noninferiority to olanzapine in terms of reduction in PANSS total score with the last-observation-carried-forward analysis, this can be attributed to the higher withdrawal rate in the sertindole group by day 16 by which sertindole was up-titrated to the effective dose. On excluding early withdrawals, the noninferiority criterion was fulfilled, as also in the observed-case analysis. They had similar safety profiles with respect to the total incidence of adverse events. The incidence of asymptomatic QT prolongation was higher in the sertindole group. Sertindole has an efficacy and safety profile that is comparable to that of olanzapine. The slow titration schedule and lack of sedating effect of sertindole should be considered when initiating treatment with this drug.", 
    "56": "The aim of our study is to evaluate the extent of agreement between pharmacodependence to benzodiazepines, as diagnosed by doctors and as self evaluated by patients, using DSM-IV dependence criteria. Method. This is a prospective study.", 
    "57": "prescription of a benzodiazepines or related substances.", 
    "58": "doctor questionnaire and patient questionnaire filled anonymously and independently. Main judgment criterion: rate of agreement between doctor diagnosis (is this patient dependent?), and patient evaluation (dependence is positive if at least 3 of the DSM-IV items are met). Results. One hundred and twenty-eight patients were included by 11 doctors: 89 (69.5%) cases of agreement between doctor diagnosis and patient self evaluation and 39 (30.5%) cases of disagreement Discussion. There is an over assessment of dependence: doctors diagnose a dependence in 72% of the disagreement cases although there is none according to the self evaluation; the over assessment shows how difficult it is to evaluate dependence in general practice medicine.", 
    "59": "This study investigated the tolerability, safety, pharmacokinetics, and pharmacodynamics of ACT-178882, a new direct renin inhibitor, as well as its interaction with food and midazolam. Healthy male subjects received either single (10-1000 mg) or multiple doses (30-600 mg) administered once daily for 14 days of ACT-178882, placebo, or 20 mg enalapril in the fasted state. Following a 2-week washout, the single dose of 30 mg ACT-178882 was also administered in the fed state. In the multiple-ascending-dose part, subjects were dosed with midazolam on days -2, 2, and 12 to investigate interactions with CYP3A4. Dizziness and headache were the most frequently reported adverse events. No clinically relevant changes occurred for body weight, vital signs, clinical laboratory variables, and ECG although both enalapril and ACT-178882 tended to decrease systolic blood pressure. Following single doses of ACT-178882, t1/2 and tmax varied from 18.7 to 24.7 h and from 3 to 5 h, respectively, and food had no significant effect. Steady-state conditions were achieved after 4-6 days of dosing and accumulation was minimal. ACT-178882 pharmacokinetics were dose proportional. ACT-178882 but not enalapril dose-dependently increased Cmax and area under the concentration-time curve of midazolam. Single and multiple doses of ACT-178882 dose-dependently increased active renin and decreased plasma renin activity, whereas enalapril increased both variables. No effects on urinary excretion of creatinine, potassium, and the 6β-hydroxycortisol/cortisol ratio were observed, whereas sodium and aldosterone excretion was decreased by both ACT-178882 and enalapril. The current results with ACT-178882 warrant further clinical investigation of this renin inhibitor in hypertensive patients.", 
    "60": "Classical benzodiazepines, such as diazepam, interact with α(x)β(2)γ(2) GABA(A) receptors, x = 1, 2, 3, 5 and modulate their function. Modulation of different receptor isoforms probably results in selective behavioural effects as sedation and anxiolysis. Knowledge of differences in the structure of the binding pocket in different receptor isoforms is of interest for the generation of isoform-specific ligands. We studied here the interaction of the covalently reacting diazepam analogue 3-NCS with α(1)S204Cβ(2)γ(2), α(1)S205Cβ(2)γ(2) and α(1)T206Cβ(2)γ(2) and with receptors containing the homologous mutations in α(2)β(2)γ(2), α(3)β(2)γ(2), α(5)β(1/2)γ(2) and α(6)β(2)γ(2). The interaction was studied using radioactive ligand binding and at the functional level using electrophysiological techniques. Both strategies gave overlapping results. Our data allow conclusions about the relative apposition of α(1)S204Cβ(2)γ(2), α(1)S205Cβ(2)γ(2) and α(1)T206Cβ(2)γ(2) and homologous positions in α(2), α(3), α(5) and α(6) with C-atom adjacent to the keto-group in diazepam. Together with similar data on the C-atom carrying Cl in diazepam, they indicate that the architecture of the binding site for benzodiazepines differs in each GABA(A) receptor isoform α(1)β(2)γ(2), α(2)β(2)γ(2), α(3)β(2)γ(2), α(5)β(1/2)γ(2) and α(6)β(2)γ(2).", 
    "61": "Cholecystokinin octapeptide (CCK-8), a gut-brain peptide, regulates a variety of physiological behavioral processes. Previously, we reported that exogenous CCK-8 attenuated morphine-induced conditioned place preference, but the possible effects of CCK-8 on aversively motivated drug seeking remained unclear. To investigate the effects of endogenous and exogenous CCK on negative components of morphine withdrawal, we evaluated the effects of CCK receptor antagonists and CCK-8 on the naloxone-precipitated withdrawal-induced conditioned place aversion (CPA). The results showed that CCK2 receptor antagonist (LY-288,513, 10 µg, i.c.v.), but not CCK1 receptor antagonist (L-364,718, 10 µg, i.c.v.), inhibited the acquisition of CPA when given prior to naloxone (0.3 mg/kg) administration in morphine-dependent rats. Similarly, CCK-8 (0.1-1 µg, i.c.v.) significantly attenuated naloxone-precipitated withdrawal-induced CPA, and this inhibitory function was blocked by co-injection with L-364,718. Microinjection of L-364,718, LY-288,513 or CCK-8 to saline pretreated rats produced neither a conditioned preference nor aversion, and the induction of CPA by CCK-8 itself after morphine pretreatments was not significant. Our study identifies a different role of CCK1 and CCK2 receptors in negative affective components of morphine abstinence and an inhibitory effect of exogenous CCK-8 on naloxone-precipitated withdrawal-induced CPA via CCK1 receptor.", 
    "62": "Urinary ascites in a newborn infant is unusual and most commonly results from bladder perforation following umbilical arterial catheterisation or obstructive uropathy. The following report describes a case of fetal bladder rupture with urinary ascites in a mother ventilated and sedated with narcotics and benzodiazepines for H1N1 influenza. This was associated with a unique biochemical profile of hyponatraemia and elevated serum urea and creatinine characteristic of urinary autodialysis in the neonate.", 
    "63": "Pharmacological treatments of insomnia have become safer since the first benzodiazepine receptor agonist (BzRA) hypnotic was introduced in the 1960's. Though BzRAs could hardly cause a fatal condition even in cases of overdosing, they had inherited the arguments on addiction and withdrawal from the prior studies of barbiturate hypnotics that indicated they are strongly addictive. In the 2000s, it was repeatedly demonstrated that insomnia as well as sleep deprivation underlie the development and deterioration of comorbid diseases such as hypertension, cardiovascular diseases, diabetes and depression, and that the proper use of hypnotic drugs is unlikely to cause tolerance, addiction nor rebound phenomena, but likely to be associated with improvement of QOL. Thus, the 2005's consensus report on chronic insomnia by NIH has recommended general physicians to facilitate insomnia treatment to prevent the development of physical and/or mental disorders. The author reviewed in this article the efficacy and side effects of BzRA hypnotics, a hypnotic drug therapy combined with cognitive and behavioral interventions, uses of melatonin receptor agonist in general and sleep medicine practices, and future utilization of newly-developed orexin antagonists for insomnia treatment.", 
    "64": "Olanzapine (OLP), the most important atypical antipsychotic drug of the new generation, a high cost drug, has low aqueous solubility, affecting its dissolution and absorption. Its complexation with modified cyclodextrins (CDs) is designed to achieve novel vectorization systems with higher solubility, consequently higher bioavailability. From the CD selection, among β-CD, methyl-β-CD (MβCD) and hydroxypropyl-β-CD, it was obtained a phase solubility diagram suggesting a 1:1 (mol:mol) OLP-CD stoichiometry and complexation constants of 966.9, 149.4 and 91.1 L/mol, respectively. The MβCD was selected for the inclusion complexes (IC) attainment, a physical mixture (PM) and a rotatory evaporator product (ROE). The analysis showed differences in the structure, morphology and performance of OLP, MβCD, PM and ROE, revealing the occurrence of interactions between drug and CD. The ROE presented the higher dissolution efficiency and stability. The results suggest that the IC was formation, being a technological resource efficient and profitable for drug delivery.", 
    "65": "Typical spike-and-wave activity (TSWA) in the electroencephalogram (EEG) indicates idiopathic generalized epilepsy (IGE). IGE-related nonconvulsive status epilepticus (NCSE) is typically an absence status epilepticus (ASE). ASE and TSWA respond dramatically to benzodiazepines. Patients with no history of seizure/epilepsy may develop ASE \"de novo\" in the context of an acute brain disorder. However, we are aware of only one previous case of de novo ASE with TSWA in hypoxic-ischemic brain injury.", 
    "66": "A 65-year-old man, with congestive heart failure and history of substance abuse, survived cardiorespiratory arrest after 18 minutes of cardiopulmonary resuscitation. Post-resuscitation, the patient was in coma with intact brainstem function. Toxicology was positive for cocaine and marijuana. Eyelid myoclonus suggested NCSE, which was initially treated with lorazepam and fosphenytoin. EEG monitoring showed sustained TSWA confirming NCSE and demonstrating de novo ASE (the patient and his family never had seizure/epilepsy). The TSWA was resistant to lorazepam, levetiracetam, and low-dose midazolam; it was eliminated only with midazolam at a dose that resulted in burst-suppression (≥1.2 mg/kg/hour).", 
    "67": "This is an unusual case of TSWA and hypoxic-ischemic brain injury in a patient with no history of seizure/epilepsy. The TSWA was relatively resistant to benzodiazepines suggesting that cerebral hypoxia-ischemia spared the thalamocortical apparatus generating TSWA but impaired the cortical/thalamic inhibitory circuits where benzodiazepines act to suppress TSWA. Albeit rare, 'post-hypoxic' TSWA offers us some valuable insights for classifying and managing nonconvulsive status epilepticus.", 
    "68": "There is increasing evidence from around Europe of the availability and misuse of long-acting benzodiazepines such as phenazepam. There is little information on the acute toxicity of these compounds; we describe here a case of analytically confirmed phenazepam-related acute toxicity.", 
    "69": "A 42-year-old man with no previous medical or psychiatric history was brought to the Emergency Department by his friends because he had developed prolonged ongoing confusion and disorientation following use of up to three different \"legal high\" powders. There was no obvious medical cause for this acute confusion and disorientation. His symptoms continued for approximately 60 h after suspected use. Subsequent toxicological analysis of a serum sample confirmed use of phenazepam (concentration 0.49 mg/L); no other drugs were detected during an extensive analytical screening.", 
    "70": "This is the second case of analytically confirmed acute toxicity related to phenazepam in Europe. This adds to the scant published information on the acute toxicity of this drug, and will provide healthcare and legislative authorities with further information on which to base advice and consideration of the need for its control.", 
    "71": "In order to quantify small molecules at the early stage of drug discovery, we developed a quantitation approach based on mass spectrometry imaging (MSI) using matrix-assisted laser desorption/ionization time-of-flight mass spectrometry (MALDI-TOF MS) without the use of a labeled compound. We describe a method intended to respond to the main challenges encountered in quantification through MALDI imaging dedicated to whole-body or single heterogeneous organ samples (brain, eye, liver). These include the high dependence of the detected signal on the matrix deposition, the MALDI ionization yield of specific target molecules, and lastly, the ion suppression effect on the tissue. To address these challenges, we based our approach on the use of a normalization factor called the TEC (Tissue Extinction Coefficient). This factor takes into account the ion suppression effect that is both tissue- and drug-specific. Through this protocol, the amount of drug per gram of tissue was determined, which in turn, was compared with other analytical techniques such as Liquid Chromatography-Mass spectrometry (LC-MS/MS).", 
    "72": "Centella asiatica has long been used for various neurological disturbances in Southeast Asian countries. The present study aims to demonstrate the anxiolytic effect of ECa 233, a standardized extract of C. asiatica containing triterpenoids not less than 80%, in comparison to diazepam.", 
    "73": "The test compound was given orally to non-stressed mice and mice subjected to chronic immobilization stress. Anxiolytic effect was assessed by an elevated plus maze (EPM), a dark-light box and an open-field tests.", 
    "74": "Anxiolytic effect of ECa 233 was clearly demonstrated in non-stressed mice subjected to acute stress in all behavioral tests employed. In the EPM test, chronically stressed mice showed significant decrease in the number of open arm entries, shortening the time spent in open arms and an increase of the latency to leave the central area, suggesting their release from the stress. In addition, ameliorating effect of ECa 233 was observed on the body weight and serum corticosterone which were adversely affected by immobilization stress. Madecassoside and asiaticoside, equal to their respective contents of the effective doses of ECa 233, exclusively presented anxiolytic effects in EPM, while no distinct effect was observed on the body weight and serum corticosterone.", 
    "75": "The present study demonstrated anxiolytic effect of ECa 233 in both acutely and chronically stressed animals. These effects could be mainly accounted by madecassoside and asiaticoside, suggesting a possible use of ECa 233 for the treatment of both acute and chronic anxiety in the pathological state.", 
    "76": "A rapid LC-MS/MS assay method for simultaneous quantification of morphine, fentanyl, midazolam and their major metabolites: morphine-3-β-D-glucuronide (M3G), morphine-6-β-D-glucuronide (M6G), norfentanyl, 1'-hydroxymidazolam (1-OH-MDZ) and 4-hydroxymidazolam (4-OH-MDZ) in samples of human plasma has been developed and validated. Robotic on-line solid phase extraction (SPE) instrumentation was used to elute the eight analytes of interest from polymeric SPE cartridges to which had been added aliquots (150 μL) of human plasma and aliquots (150 μL) of a mixture of two internal standards, viz. morphine-d3 (200 ng/mL) and 1'-hydroxymidazolam-d5 (50 ng/mL) in 50 mM ammonium acetate buffer (pH 9.25). Cartridges were washed using 10% methanol in ammonium acetate buffer, pH 9.25 (1 mL, 2 mL/min) before elution with mobile phase comprising 0.1% formic acid in water (A) and acetonitrile (B) with a flow rate of 0.6 mL/min using an 11.5 min run time. The analytes were separated on a C18 X-Terra® analytical column. The linear concentration ranges were 0.5-100 ng/mL for fentanyl, norfentanyl and midazolam; 1-200 ng/mL for 4-hydroxymidazolam, 2.5-500 ng/mL for 1'-hydroxymidazolam and 3.5-700 ng/mL for morphine, M3G, and M6G. The method showed acceptable within-run and between-run precision (relative standard deviation (RSD) and accuracy <20%) for quality control (QC) samples spiked at concentrations of 80% and 50% of the ULOQ, 3 times higher than the LLOQ, and also at the LLOQ. Furthermore, analytes were stable in samples (after mixing with internal standard) for at least 48 h in the autosampler (except for 4-hydroxymidazolam which decreased by 22% after 24 h), 5 h at room temperature and after three cycles of freeze and thaw. No autosampler carry-over was observed and the absolute recovery (the area ratio of analyte in plasma relative to that in ammonium acetate buffer 50 mM, pH 9.25) was in the range 40% (midazolam) to 110% (morphine). The assay was applied successfully to the measurement of the analytes of interest in plasma samples from patients on extracorporeal membrane oxygenation (ECMO).", 
    "77": "Patients with schizophrenia have a shorter life expectancy and their risk of dying from a cardiovascular disease is higher than the general population. Both facts have been attributed to the raised presence of metabolic syndrome. There is a big amount of scientific publications that deals with the relationship between schizophrenia, antipsychotic treatment, and the development of metabolic syndrome. There is also information about recommendations and clinical guides to achieve an adequate prevention, screening, and treatment of the disease. The aim of this review is to update the current information about this issue and to understand related etiologic factors, differences between antipsychotic drugs, and the current recommendations for patient's care.", 
    "78": "In Norway, most opioid-dependent women are in opioid maintenance treatment (OMT) with either methadone or buprenorphine throughout pregnancy. The inclusion criteria for both medications are the same and both medications are provided by the same health professionals in any part of the country. International studies comparing methadone and buprenorphine in pregnancy have shown differing neonatal outcomes for the two medications.", 
    "79": "This study compared the neonatal outcomes following prenatal exposure to either methadone or buprenorphine in a national clinical cohort of 139 women/neonates from 1996 to 2009.", 
    "80": "After adjusting for relevant covariates, buprenorphine-exposed newborns had larger head circumferences and tended to be heavier and longer than methadone-exposed newborns. The incidence of neonatal abstinence syndrome (NAS) and length of treatment of NAS did not differ between methadone- and buprenorphine-exposed newborns. There was little use of illegal drugs and benzodiazepines during the pregnancies. However, the use of any drugs or benzodiazepines during pregnancy was associated with longer lasting NAS-treatment of the neonates.", 
    "81": "The clinical relevance of these findings is that both methadone and buprenorphine are acceptable medications for the use in pregnancy, in line with previous studies. If starting OMT in pregnancy, buprenorphine should be considered as the drug of choice, due to more favorable neonatal growth parameters. Early confirmation of the pregnancy and systematic follow-up throughout the pregnancy are of importance to encourage the women in OMT to abstain from the use of tobacco, alcohol, illegal drugs or misuse of prescribed drugs.", 
    "82": "The mechanism underlying the weight gain due to treatment with olanzapine and other second generation antipsychotics has not been fully understood. To examine olanzapine's weight gain effects, we accepted first attack psychotic patients with no medication (pre-treatment) (n=22) and the healthy control group (n=26) in this study. After patientś diagnosis, they were hospitalized and then treated for four weeks with olanzapine (post-treatment). We used case-control association design to test body mass index (BMI) and biochemical changes in each group. We also investigated peripheral leptin and neuropeptides/hormones namely, pro-opiomelanocortin (POMC), cocaine and amphetaime regulated transcript (CART), and neuropeptide Y (NPY) levels. These neuropeptides which are synthesized/secreted from arcuate nucleus of hypothalamus affect food intake and therefore, body weight. After 4 weeks of olanzapine treatment; BMI (body mass index), waist circumference, blood triglyceride, total cholesterol, and very low density lipoprotein (VLDL) levels were increased significantly in patients compared to their pre-treatment baseline. In pre-treatment, patients' NPY levels were significantly lower while α-MSH, the anorexigenic product of POMC levels were significantly higher vs. control. Both leptin and NPY levels were significantly increased in patients after the treatment but the NPY levels were also significantly lower in post-treatment vs. the control group. The CART levels did not change after the treatment. We may presume that the antagonist effect of olanzapine on the serotonin (5HT2CR and 5HT1BR) receptors of the arcuate hypothalamic neurons may be a basis for a deregulation of the neurohormones secretion.", 
    "83": "Some licensing authorities require fasting before abortions under intravenous sedation to avoid aspiration of gastric contents. This study was conducted to estimate the incidence of anesthesia-related complications in women undergoing abortions without preprocedure fasting.", 
    "84": "This is a retrospective cohort chart review of patients having abortions with both fentanyl and midazolam at two urban free-standing abortion clinics with routine policy of advising women to eat a light meal before the procedure.", 
    "85": "There were no reports of anesthesia-related complications in the 47,748 charts reviewed from 1998 to 2010. Applying Hanley's formula for rare events that have not occurred, the upper 95% confidence interval for the true incidence of anesthesia-related complications for women having abortion under low-dose procedural sedation without fasting was estimated to be 0.00006%.", 
    "86": "This large retrospective cohort chart review identified no complications related to low-dose procedural sedation in over 47,000 consecutive nonfasting patients having abortions through 18 weeks' gestation. Eliminating the requirement to fast would decrease unnecessary stress and unpleasant symptoms without increase in the anesthesia-related complications for women having abortions.", 
    "87": "A 2-fluoro-substituted pyrrolo[2,1-c][1,4]benzodiazepine (PBD) dimer with a 1,4-di-n-propyl piperazine linker was studied with respect to its binding and crosslinking capability towards double-helical DNA targets. Duplex thermal stabilizations upon drug binding as measured by UV melting experiments suggest that two guanine bases separated by four AT base pairs constitute the favorable binding site for the PBD dimer. Large stabilizations were observed for the self-complementary duplex d(AACAATTGTT)(2) as well as for the non-self-complementary duplex d(AAGAATTGTT)·d(AACAATTCTT) with both guanines located on the same strand. Formation of interstrand and intrastrand crosslinks by the covalent binding of both PBD moieties of the dimer to the exocyclic 2-amino group of the two guanine bases within the duplex minor groove was confirmed by NMR structural studies. In both the symmetric and non-symmetric DNA-PBD adducts the newly created stereogenic center at C11 of the tricyclic PBD subunits favors an S configuration. Different orientations of the PBD aromatic A-ring with respect to the covalently modified guanine as observed in the non-symmetric complex are shown to result in characteristic changes of PBD H11 and H11a proton chemical shifts. Based on a compilation of available NMR data on various PBD complexes, these differences may be used as valuable probes for the identification of PBD orientational preferences in DNA-PBD adducts.", 
    "88": "A new series of 2-(4-dimethylaminophenyl)-3-substituted thiazolidin-4-one-5-yl-acetyl acetamides/benzamides were synthesized by the nucleophilic substitution of 3-substituted-2-(4-dimethylaminophenyl)-thiazolidin-4-one-5-yl-acetylchloride with acetamide and benzamide. The starting material 3-substituted-2-(4-dimethylaminophenyl)-thiazolidin-4-one-5-yl-acetylchloride was synthesized from 3-substituted-2-(4-dimethylaminophenyl)-thiazolidin-4-one-5-yl-acetic acid, which in turn was prepared by one-pot reaction of amino component, p-dimethylamino benzaldehyde and mercapto succinic acid. The title compounds were investigated for their anticonvulsant activities; among the test compounds, compound 2-(4-dimethylaminophenyl)-3-phenylamino-thiazolidine-4-one-5-yl-acetylbenzamide (14) emerged as the most active compound of the series and as moderately more potent than the reference standard diazepam.", 
    "89": "This article is published in response to a query from reader Sarah Clements, based at Golding House Dental Practice Ltd in Kent, regarding the BDJ paper entitled 'Updated guidance on medical emergencies and resuscitation in the dental practice' (BDJ 2012; 212: 41-43). Sarah wished to be provided with further clarification on the ordering, prescribing and administration of midazolam.", 
    "90": "Leptomeningeal metastasis is a serious and frequently fatal complication of non-small cell lung cancer. Curative treatment remains elusive, but careful use of radiation, systemic chemotherapy, intrathecal chemotherapy, and symptoms management can greatly improve quality of life and survival. For most patients, we recommend a combination of skull-based radiation with focal radiation to any symptomatic spinal segments followed by systemic chemotherapy. For patients with EGFR mutations, erlotinib may be used as first-line therapy in a daily or high-dose regimen. Pemetrexed has promise for use in patients with brain and leptomeningeal metastases. Patients with multiple comorbidities or low performance status may tolerate intrathecal therapy better than systemic chemotherapy. The most commonly used intrathecal chemotherapies are methotrexate and liposomal cytarabine, although newer agents, such as topotecan and mafosfamide, may be more effective. Elevated intracranial pressure, which causes headaches, vertigo, nausea, and vomiting, should be treated with dexamethasone and acetazolamide. In select patients, cerebrospinal fluid shunting may be considered. The use of antidepressants, central nervous system stimulants, benzodiazepines, antiemetics, and pain medications can increase quality of life in patients with leptomeningeal metastases.", 
    "91": "At present post-disaster activities and plans seem to vary widely. An adequate estimation of the availability of post-disaster psychosocial services across Europe is needed in order to compare them with recently developed evidence-informed psychosocial care guidelines. Here we report on the results of a cross-sectional web-based survey completed in 2008 by two hundred and eighty-six representatives of organizations involved in psychosocial responses to trauma and disaster from thirty-three different countries across Europe. The survey addressed planning and delivery of psychosocial care after disaster, methods of screening and diagnosis, types of interventions used, and other aspects of psychosocial care after trauma. The findings showed that planning and delivery of psychosocial care was inconsistent across Europe. Countries in East Europe seemed to have less central coordination of the post-disaster psychosocial response and fewer post-disaster guidelines that were integrated into specific disaster or contingency plans. Several forms of psychological debriefing, for which there is no evidence of efficacy to date, were still used in several areas particularly in North Europe. East European countries delivered evidence-based interventions for PTSD less frequently, whilst in South- and South-Eastern European countries anxiety suppressing medication such as benzodiazepines were prescribed more frequently to disaster victims than in other areas. Countries across Europe are currently providing sub-optimal psychosocial care for disaster victims. This short report shows that there is an urgent need for some countries to abandon non-effective interventions and others to develop more evidence based and effective services to facilitate the care of those involved in future disasters.", 
    "92": "This paper reports an ultra-performance liquid chromatography-tandem mass spectrometry (UPLC-MS-MS) method to quantitate 21 benzodiazepines, zolpidem and zopiclone in serum and plasma. After liquid-liquid extraction, an Acquity UPLC with a TQ Detector and BEH C18 column was used (Waters, Milford, MA). The injection-to-injection run time was 7.5 min. Forty-eight authentic serum and plasma patient specimens were analyzed and results compared to those obtained using a previously published method. Average r(2) values for linearity (1 to 1,000 ng/mL over five days) were all above 0.995, except α-hydroxytriazolam (0.993). Intra-day and inter-day relative standard deviation values were within ± 15% and the percent deviation from the expected concentrations were within ± 11%. Recovery ranged from 62 to 89%. Matrix effects ranged from -28% to +6%. The limits of detection were 1 ng/mL, except for lorazepam, nordiazepam, oxazepam and temazepam (5 ng/mL). Ion ratios were ± 15% for all analytes. For authentic patient specimens (n = 48, 76 positive results), there was excellent correlation between the UPLC-MS-MS results and the previous method. The best least-squares fit had an equation of y = 1.0708x + 1.6521, r(2) = 0.9822. This UPLC-MS-MS method is suitable for the quantification of benzodiazepines and hypnotics in serum and plasma, and offers fast, reliable and sensitive results.", 
    "93": "A series of amido-substituted triazolopyrrolo[2,1-c][1,4]benzodiazepine (PBDT) derivatives was synthesized from isatoic anhydride, and their cytotoxicity against the MRC-5 and Mahlavu cell lines was evaluated. The results suggest that compound PBDT-7i with the meta-trifluoromethylbenzoyl substituent can selectively inhibit the growth of Mahlavu cells and has low toxicity towards MRC-5 cells.", 
    "94": "This manuscript reports, for the first time, a monitoring study analysing wastewater and associated suspended particulate matter (SPM) to determine the concentration of drugs of abuse and metabolites in wastewater influent. The monitoring of SPM is crucial for target analytes because, depending on their physico-chemical properties, they may partition to particulates; thus, analysis of wastewater only will result in under-reporting of the concentration of target analytes in the sample. A daily one week monitoring study was carried out at a WWTP serving one of the largest cities in the Czech Republic; representing the first comprehensive application of the sewage epidemiology approach in the Czech Republic. In total, 60 analytes were targeted in the monitoring programme including stimulants, opioid and morphine derivatives, benzodiazepines, antidepressants, dissociative anaesthetics, drug precursors and their metabolites. Analysis of SPM determined that significant proportions of some compounds were present on the solids. For example, 21.0-49.8% of the total concentration of EDDP (2-ethylidene-1,5-dimethyl-3,3-diphenylpyrrolidine) in the sample was determined on SPM and 11.2-19.6% of methadone. The highest proportion on SPM was determined for fluoxetine in the range 68.1-79.6%, norfluoxetine 46.6-61.9% and amitriptyline 21.8-51.2%. In contrast, some compounds presented very little partitioning to SPM. Less than 5% was determined partitioned to SPM over the week period for analytes including cocaine, benzoylecgonine, cocaethylene, amphetamine, methamphetamine, MDMA (3,4-methylenedioxymethamphetamine), codeine, dihydrocodeine, tramadol, nortramadol, oxazepam and ephedrine. Determined concentrations in wastewater influent were subsequently utilised in the sewage epidemiology approach to estimate drug consumption, in the community from which the wastewater was derived. This back-calculation was updated for the first time to include the concentration of analytes present on SPM. The consumption of methamphetamine and MDMA was determined to be especially high in the studied community in relation to other European countries, while cocaine and methadone consumption was relatively low. This manuscript shows that in order to apply the sewage epidemiology approach, SPM analysis is required for some compounds; whereas for others the partitioning is small and one may regard this as negligible.", 
    "95": "Cessation of one-week oral administration of the benzodiazepine flurazepam (FZP) to rats results in withdrawal anxiety after 1 day of withdrawal. FZP withdrawal is correlated with synaptic incorporation of homomeric GluA1-containing α-amino-3-hydroxy-5-methylisoxazole-4-propionic acid receptors (AMPARs) in the proximal stratum radiatum of CA1 neurons. After 2 days of withdrawal, Ca(2+)/calmodulin-dependent protein kinase II (CaMKII) phosphorylates GluA1 subunits at Ser(831), increasing channel conductance. Secondary to AMPAR potentiation, GluN2B-containing N-methyl-D-aspartate receptors (NMDARs), known binding partners of CaMKII, are selectively removed from the postsynaptic density (PSD). While activation of synaptic CaMKII is known to involve translocation to the PSD, CaMKII bound to NMDARs may be removed from the PSD. To distinguish these possibilities, the current studies used postembedding immunogold electron microscopy to investigate alterations in CaMKII signaling at CA1 stratum radiatum synapses after 2 days of FZP withdrawal. These studies revealed decreased total, but not autophosphorylated (Thr(286)) CaMKIIα expression in CA1 PSDs. The removal of CaMKII-GluN2B complexes from the PSD during drug withdrawal may serve as a homeostatic mechanism to limit AMPAR-mediated CA1 neuron hyperexcitability and benzodiazepine withdrawal anxiety.", 
    "96": "The benzodiazepines are used primarily for anxiolysis, amnesia and sedation. However, recent investigations have shown that some forms of this group of drugs have also direct effect on pain. This study aims to determine the effect of midazolam in reducing the severity of pain in women scheduled for elective cesarean section.", 
    "97": "In a prospective, double blind randomized controlled trial, two groups parallel study, was conducted in Imam Reza/Moatazedi Hospital, an affiliate of Kermanshah University of Medical Sciences. Parturient women who met study inclusion criteria were consecutively assigned into either experimental (n=62) or control groups (n=62). Women in the experimental group received bupivacaine (10 mg) plus intrathecal midazolam (2 mg/ml) (BM) and those in the control group received bupivacaine plus normal saline (BNS). The outcome pain severity was measured by Verbal Numerical Rating Scale.", 
    "98": "In comparison with the BNS group, mothers in the BM group reported a significant relief in pain (15 min and 120 min) after the surgery. There were no significant differences between the groups regarding the intensity of pain 5, 30, 60 and 240 min after the surgery. The average time until the first dose of additional analgesic, per mother's request was 142.18±55.19 min in the BNS vs 178.06±77.33 min in the BM group.", 
    "99": "Combination of bupivacaine plus intrathecal midazolam was an effective anesthetic technique to provide improvement in pain. The onset of sedation was faster in the BM group compared with the BNS group. The duration of effective analgesia, and the time for regression of sensory analgesia was the same in both groups in our study. However, incidence of nausea and vomiting was higher in the experimental group.", 
    "100": "A high incidence of epileptiform activity in the electroencephalogram (EEG) was reported in children undergoing mask induction of anaesthesia with administration of high doses of sevoflurane for 5 minutes and longer. This study was performed to investigate whether reducing the time of exposure to a high inhaled sevoflurane concentration would affect the incidence of epileptiform EEG activity. It was hypothesized that no epileptiform activity would occur, when the inhaled sevoflurane concentration would be reduced from 8% to 4% immediately after the loss of consciousness.", 
    "101": "70 children (age 7-96 months, ASA I-II, premedication with midazolam) were anaesthetized with 8% sevoflurane in 100% oxygen via face mask. Immediately after loss of consciousness, the sevoflurane concentration was reduced to 4%. EEGs were recorded continuously and were later analyzed visually with regard to epileptiform EEG patterns. Sevoflurane at a concentration of 8% was given for 1.2 ± 0.4 min (mean ± SD). In 14 children (20%) epileptiform EEG patterns without motor manifestations were observed (delta with spikes (DSP), rhythmic polyspikes (PSR), epileptiform discharges (PED) in 10, 10, 4 children (14%, 14%, 6%)). 38 children (54%) had slow, rhythmic delta waves with high amplitudes (DS) appearing on average before DSP.", 
    "102": "The hypothesis that no epileptiform potentials would occur during induction of anaesthesia with a reduction of the inspired sevoflurane concentration from 8% to 4% directly after LOC was not proved. Even if 8% sevoflurane is administered only briefly for induction of anaesthesia, epileptiform EEG activity may be observed in children despite premedication with midazolam.", 
    "103": "Galphimia glauca Cav. has demonstrated anxiolytic activity attributable to nor-seco-triterpenes denominated galphimines, the most active of which is galphimine-B. Galphimine-B inhibits ventral tegmental area dopaminergic neurons and interacts with the serotoninergic system of the dorsal hippocampus. A previous clinical study that administered a G. glauca herbal medicinal product for 4 weeks evidenced high percentages of therapeutic effectiveness and safety in patients with generalized anxiety disorder. Based on the previous findings, the goal of the present study was to evaluate the effectiveness, safety, and tolerability of G. glauca herbal medicinal product administered during 15 weeks in patients with generalized anxiety disorder.", 
    "104": "double-blind, randomized, lorazepam-controlled clinical trial.", 
    "105": "adult males and females, ambulatory, diagnosed with generalized anxiety disorder, with 20 or more points on the Hamilton anxiety scale, without data of depression, and without anxiolytic treatment in the previous month. Interventions were as follows. Experimental treatment: G. glauca herbal medicinal product in capsules containing the dry extract of G. glauca standardized in 0.175 mg of galphimine-B, one or two capsules twice a day, during 12 weeks plus 3 withdrawal weeks, and control treatment: lorazepam 0.5 mg with the same presentation and posology.", 
    "106": "anxiolytic effectiveness (≥ 50 % reduction of initial Hamilton anxiety scale score).", 
    "107": "tolerability and safety. One hundred ninety-one patients initiated the study with 94 in the experimental group. One hundred four patients concluded the study, 51 of these in the experimental group. Anxiolytic effectiveness, measured as 0 in a negative case and as 1 in a positive case, was assessed 593 times in the experimental group and 631 in the control; the mean effectiveness observed was 0.686 ± 0.019 vs. 0.588 ± 0.019 (repeated-measures ANOVA; p = 0.0003). In the same way, G. glauca-herbal medicinal product diminished the score in the Hamilton anxiety scale to 11.51 ± 8.27 points and lorazepam to 12.40 ± 8.07 points (repeated-measures ANOVA; p = 0.05). The tolerability analysis, which comprised patients who concluded the treatment plus 11 patients who withdrew due to adverse reactions did not show differences between treatments (p = 0.35), nor did therapeutic safety demonstrate differences between groups (p = 0.21). There were no cases of tolerance, intoxication, dependence, or suppression syndrome. We concluded that G. glauca herbal medicinal product, standardized in 0.175 mg of galphimine-B and administered for 15 weeks to patients with generalized anxiety disorder, showed greater anxiolytic effectiveness than that obtained with lorazepam, with high percentages of therapeutic tolerability and safety.", 
    "108": "Bioaccumulation is essential for gaining insight into the impact of exposure to organic micropollutants in aquatic fauna. Data are currently available on the bioaccumulation of persistent organic pollutants, but there is very little documentation on the bioaccumulation of pharmaceuticals and personal care products (PPCPs). The bioconcentration of selected PPCPs was studied in marine mussels (Mytilus galloprovincialis). The selected PPCPs were two organic UV filters, i.e., 2-ethylhexyl-4-trimethoxycinnamate (EHMC) and octocrylene (OC), and two benzodiazepines (BZP), i.e., diazepam (DZP) and tetrazepam (TZP). Laboratory experiments were performed in which M. galloprovincialis was exposed to these compounds either directly from water, for the less lipophilic substances (BZP) or via spiked food for lipophilic UV filters. M. galloprovincialis uptook and eliminated BZP following first-order kinetics. The biological half-life (t (1/2)) of TZP was 1.4 days, resulting in a bioconcentration factor of 64 and 99 mL g(-1) dry weight (dw), respectively, for 2.3 and 14.5 μg L(-1) of exposure, while the biological half-life (t (1/2)) of DZP was 0.4 days, resulting in a bioconcentration factor of 51 mL g(-1) dw for 13.2 μg L(-1) of exposure. The uptake of UV filter was rapid in mussels, followed by elimination within 24 h. EHMC increased from 15 to 138 ng g(-1) dw in 1 h and decreased to 25 ng g(-1) after 24 h for 11.9 μg L(-1) exposure. OC reached 839 ng g(-1) dw after 1 h and decreased to 33 ng g(-1) after 24 h for 11.6 μg L(-1) exposure. However, EHMC and OC were slightly accumulated in 48 h, i.e., 38 and 60 ng g(-1) dw, respectively.", 
    "109": "Benzodiazepines are frequently prescribed for a longer period of time for anxiety disorders and insomnia in spite of the many guidelines to prescribe these drugs only short-term. These guidelines are based on the risk-benefit balance between long-term effectiveness and side effects like addiction, anterograde amnesia, and increased risk on falling (resulting in hip fractures), traffic accidents and even mortality. Also low-dose benzodiazepine use can lead to benzodiazepine dependence. Although initially most attention has been paid to the physical withdrawal syndrome, psychological aspects of benzodiazepine dependence have received more and more attention in the past decades. Recently, a relationship between the brain-reward system, involved in addiction, and benzodiazepine use, was demonstrated. When long-term benzodiazepine use is recognised as problematic by both physician and patient, different treatment modalities are available to support patients in achieving abstinence. One of every four patients is able to stop by themselves with the aid of a minimal intervention providing psychoeducation and encouragement. Two out of three long-term uses are able to stop their usage with the aid of systematic tapering protocols guided by a physician or psychologist. In case of an underlying insomnia or anxiety disorder, cognitive-behavioural therapy should be added to the tapering protocol. In contrast to the general opinion, advanced old age has no negative impact on the treatment response.", 
    "110": "Routine general practice (GP) care is rarely comprehensively described in clinical trials. This paper examines routine GP care within the lifestyle approach to managing panic (LAMP) study. The aim of this paper is to describe/discuss routine GP care for panic disorder (PD) patients within both study arms in the LAMP study. An unblinded pragmatic randomised controlled trial in 15 East of England GP practices (2 primary care trusts). Participants met Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition criteria for PD with/without agoraphobia. Follow-up measures recorded at 20 weeks/10 months following randomisation. Control arm, unrestricted routine GP care (practice appointments, referrals and prescriptions). Trial arm, occupational therapy-led lifestyle treatment comprising lifestyle review of fluid intake, diet pattern, exercise, caffeine, alcohol and nicotine.", 
    "111": "beck anxiety inventory. At baseline, participants attended 2-3 times more GP appointments than population average, reducing at 10 months to 1.6 times population average for routine GP care and 0.97 population average for lifestyle arm. At 10 months, 33% fewer referrals (6 referrals; 0 mental health) than at baseline (9 referrals; 2 mental health) were made for lifestyle arm patients compared with 42% increase (from 12 referrals; 8 mental health at baseline to 17 referrals; 7 mental health) in GP care arm. Selective serotonin reuptake inhibitors were prescribed most often. Benzodiazepines and beta-blockers were prescribed more often than tricyclic against current clinical guidelines. In conclusion, we found that PD patients at baseline were high healthcare resource users. Treatment in both study arms reduced resource use. Routine GP care requires further review for this patient group.", 
    "112": "To investigate whether the incidence of hiccups in patients undergoing esophagogastroduodenoscopy (EGD) or same-day bidirectional endoscopy (EGD and colonoscopy; BDE) with sedation is different from those without sedation in terms of quantity, duration and typical onset time.", 
    "113": "Consecutive patients scheduled for elective EGD or same-day BDE at the gastrointestinal endoscopy unit or the health examination center were allocated to two groups: EGD without sedation (Group A) and BDE with sedation (Group B). The use of sedation was based on the patients' request. Anesthesiologists participated in this study by administrating sedative drugs as usual. A single experienced gastroenterologist performed both the EGD and the colonoscopic examinations for all the patients. The incidence, duration and onset time of hiccups were measured in both groups. In addition, the association between clinical variables and hiccups were analyzed.", 
    "114": "A total of 435 patients were enrolled in the study. The incidences of hiccups in the patients with and without sedation were significantly different (20.5% and 5.1%, respectively). The use of sedation for patients undergoing endoscopy was still significantly associated with an increased risk of hiccups (adjusted odds ratio: 8.79, P < 0.001) after adjustment. The incidence of hiccups in males under sedation was high (67.4%). The sedated patients who received 2 mg midazolam developed hiccups more frequently compared to those receiving 1 mg midazolam (P = 0.0028). The patients with the diagnosis of gastroesophageal reflux disease (GERD) were prone to develop hiccups (P = 0.018).", 
    "115": "Male patients undergoing EGD or BDE with sedation are significantly more likely to suffer from hiccups compared to those without sedation. Midazolam was significantly associated with an increased risk of hiccups. Furthermore, patients with GERD are prone to develop hiccups.", 
    "116": "Anti-psychotic drugs are antagonists of dopamine D2 receptors and repeated administration may lead to the development of dopamine receptor supersensitivity.", 
    "117": "The objective of this study is to investigate the effects of sub-chronic olanzapine treatments upon the induction of dopamine receptor supersensitivity.", 
    "118": "Rats were administered ten daily low or high doses of the atypical anti-psychotic drug olanzapine (0.01 or 1.0 mg/kg). After 5 days of withdrawal, all groups received 2.0 mg/kg apomorphine on five successive days. Five days after the apomorphine sensitization protocol, in separate experiments, either a conditioning test or an apomorphine sensitization test was conducted.", 
    "119": "During the anti-psychotic treatment the high dose of olanzapine induced profound locomotion suppression, whereas the low dose had no effect upon locomotion. The apomorphine treatments given to the vehicle control group generated locomotor sensitization. This sensitization effect was attenuated by the same degree for both the low or high dose prior olanzapine treatments. Also, the low and high-dose olanzapine pre-treatments diminished subsequent apomorphine-conditioned and apomorphine-sensitized locomotor responses.", 
    "120": "The equivalent attenuation of the apomorphine sensitization produced by both olanzapine doses indicates that this effect was unrelated to the direct effects of olanzapine upon locomotion. Furthermore, the persistence of the desensitization effects well after the termination of the olanzapine treatments is indicative of a residual desensitization of the dopamine system. These findings are of importance when considering the use of atypical anti-psychotic drugs in the treatment of psychoses and other disorders in which overactivity of the dopamine system is considered a contributory factor.", 
    "121": "To determine whether benzodiazepine and propofol doses are increased at night and whether daytime and nighttime sedative doses are associated with delirium, coma, and delayed liberation from mechanical ventilation.", 
    "122": "Single-center, prospective cohort study nested within the Awakening and Breathing Controlled randomized trial.", 
    "123": "Saint Thomas Hospital in Nashville, TN, from 2004 to 2006.", 
    "124": "Adult patients receiving mechanical ventilation for >12 hrs with continuous recording of hourly sedation dosing.", 
    "125": "We measured hourly doses of benzodiazepine and propofol exposure during the daytime (7 AM to 11 PM) and nighttime (11 PM to 7 AM) for 5 days. We quantified nighttime dose increases by subtracting the average hourly daytime dose on the preceding day from subsequent average hourly nighttime dose. We used multivariable logistic regression to determine whether daytime and nighttime dose increases were independently associated with delirium, coma, and delayed liberation from mechanical ventilation.", 
    "126": "Among 140 patients, the median Acute Physiology and Chronic Health Evaluation II score was 27 (interquartile range 22-33). Among those receiving the sedatives, benzodiazepine and propofol doses were increased at night on 40% and 41% of patient-days, respectively. Of 485 patient-days, delirium was present on 160 (33%) and coma on 206 (42%). In adjusted models, greater daytime benzodiazepine dose was independently associated with failed spontaneous breathing trial and extubation, and subsequent delirium (p<.02 for all). Nighttime increase in benzodiazepine dose was associated with failed spontaneous breathing trial (p<.01) and delirium (p=.05). Daytime propofol dose was marginally associated with subsequent delirium (p=.06).", 
    "127": "Nearly half of mechanically ventilated intensive care unit patients received greater doses of sedation at night, a practice associated with failed spontaneous breathing trials, coma, and delirium. Over the first 5 days in our study, patients spent 75% of their time in coma or delirium, outcomes that may be reduced by efforts to decrease sedative exposure during both daytime and nighttime hours in the intensive care unit.", 
    "128": "Neurochemical biomarkers have emerged as useful tools for assessing the subclinical neurological impacts of environmental toxicants in birds and other wildlife. Careful consideration of biomarker stability is necessary before implementing their use on tissues from ecological studies, as receptors and enzymes in the brain may be affected by postmortem conditions. The goal of this study was to evaluate the postmortem stability of key GABAergic and glutamatergic receptors (N-methyl-D-aspartate (NMDA), gamma-aminobutyric acid (GABAA-benzodiazepine)) and enzymes (glutamine synthetase (GS), glutamic acid decarboxylase (GAD)) under environmentally relevant field and storage conditions to determine their suitability as biomarkers. We exposed chicken embryo brains to postmortem environmental and storage conditions typical for ecological studies (12, 24, and 48 h at 7 °C or 25 °C; 1, 4, and 8 weeks at -80 °C or -20 °C; 1 or 2 freeze thaw cycles), and measured [3H] MK-801 binding to the NMDA receptor, [3H] flunitrazipam binding to the GABAA-benzodiazepine receptor, GS activity, and GAD activity. We found that [3H] MK-801 binding is stable under all conditions studied. GAD activity was fairly stable under each storage and environmental temperatures for all durations, but was significantly less stable when stored at -20 °C than at -80 °C. [3H] flunitrazipam binding and GS activity were both impacted by environmental and storage temperature and duration, and might best be utilized in studies of samples with similar histories. Our findings here demonstrate that caution is warranted when comparing samples with different collection and storage histories, but that some biomarkers are fairly stable under various conditions.", 
    "129": "Dexmedetomidine (DEX) has a minimal respiratory depressive effect, which is beneficial for dentistry; however, it has the disadvantage of permitting an intraoperative arousal response such that the patient appears to be suddenly no longer sedated, and it has a variable amnestic effect. Since midazolam (MDZ) in an appropriate dose has a profound amnesic effect, we investigated whether additional MDZ compensates for the disadvantage of DEX and enables a better quality of sedation. Forty-three subjects were randomly divided into 4 groups. In group 1, MDZ (0.02 mg/kg) was administered intravenously, followed by a dose of 0.01 mg/kg every 45 minutes. After the first dose of MDZ, preloading with DEX (2 µg/kg/h for 10 minutes) was started and maintained with a dosage of 0.5 µg/kg/h. In group 2, MDZ was infused in the same manner as in group 1, followed by preloading with DEX (1 µg/kg/h for 10 minutes) and maintenance (0.3 µg/kg/h). In group 3, MDZ was infused 0.03 mg/kg, and a dose of 0.01 mg/kg was given every 30 minutes; DEX was administered at the same as in group 2. In group 4, DEX was infused using the same method as in group 1 without MDZ. The sedation levels, amnesia, and patient satisfaction were also investigated. Group 2 had a lower sedation level and a poor evaluation during the first half of the operation. Group 4 did not exhibit an amnesic effect at the beginning of the operation. An evaluation of the degree of patient satisfaction did not reveal any differences among the groups. Optimal sedation was achieved through the combined use of MDZ (0.02 mg/kg with the addition of 0.01 mg/kg every 45 minutes) and DEX (2 µg/kg/h for 10 minutes followed by 0.5 µg/kg/h).", 
    "130": "To evaluate the validity of chronic drug exposure presumed from cross-sectional interviews taking reimbursement data as reference.", 
    "131": "The study concerned 2,985 elderly persons of the French Three-City cohort (1) who were interviewed on current drug use 2 and 4 years after inclusion and (2) whose reimbursement data were obtained from the main health care insurance system. Validity (sensitivity, Se; specificity, Sp; positive predictive value, PPV; negative predictive value, NPV) of chronic exposure presumed from follow-up interviews was investigated taking two exposure definitions from reimbursements as reference for the period between interviews: at least 80% coverage with and without a maximal time between reimbursements of 60 days.", 
    "132": "Using 80% coverage as reference, validity of interview data was substantial for cardiovascular and antithrombotic drugs (Se, 85.3-95.4%; Sp, 67.1-97.6%; PPV, 65.9-86.6%; NPV, 93.3-99.3%). For benzodiazepines, nonsteroidal anti-inflammatory drugs, or analgesics, validity was low especially owing to PPVs (15.8-51.4%).", 
    "133": "Using reported use at cross-sectional interviews as a proxy for chronic exposure between interviews was valid for drugs used regularly but not so for drugs used more irregularly.", 
    "134": "A consolidated memory recalled by a specific reminder can become unstable (labile) and susceptible to facilitation or impairment for a discrete period of time. This labilization phase is followed by a process of stabilization called reconsolidation. The phenomenon has been shown in diverse types of memory, and different pharmacological agents have been used to disclose its presence. Several studies have revealed the relevance of the GABAergic system to this process. Consequently, our hypothesis is that the system is involved in the reconsolidation of declarative memory in humans. Thus, using our verbal learning task, we analyzed the effect of benzodiazepines on the re-stabilization of the declarative memory. On Day 1, volunteers learned an association between five cue- response-syllables. On Day 2, the verbal memory was labilized by a reminder presentation, and then a placebo capsule or 0.25 mg or 0.03 mg of clonazepam was administered to the subjects. The verbal memory was evaluated on Day 3. The volunteers who had received the 0.25 mg clonazepam along with the specific reminder on Day 2, exhibited memory improvement. In contrast, there was no effect when the drug was given without retrieval, when the memory was simply retrieved instead of being reactivated or when short-term memory testing was performed 4 h after reactivation. We discuss the GABAergic role in reconsolidation, which shows a collateral effect on other memories when the treatment is aimed at treating anxiety disorders. Further studies might elucidate the role of GABA in the reconsolidation process associated with dissimilar scenarios. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", 
    "135": "Urinary analyses of the metabolite 7-aminoclonazepam (7-AC) can be helpful in monitoring drug abuse and in the context of suspected drug-facilitated sexual assaults (DFSA). Only two studies have reported detection times of 7-AC in urine after a single dose of clonazepam, and no previous studies have reported detection times after repeated ingestions of clonazepam. This report describes along detection time of 7-AC in urine in the case of a 28-year-old woman with a two year history of daily drug abuse of heroin and clonazepam, who was admitted to a detoxification unit. Urinary samples were delivered every morning for 9 days. Screening analysis in urine was performed by immunoassay, and confirmation analysis by LC-MS/MS. 7-AC was detected for 9 days, and the concentration at day 9 was still high (97 ng/ml), compared to previously reported data. These results indicate that after repeated ingestions of clonazepam, 7-AC can possibly be detected for about 2-3 weeks after cessation, applying cut-off levels commonly used in drug testing programs and DFSA cases.", 
    "136": "To investigate involvement of extrafocal regions in mesial temporal lobe epilepsy (MTLE), we retrospectively explored abnormalities in distribution of iomazenil (IMZ) activity by identifying interhemispheric asymmetry on IMZ-SPECT images of patients with MTLE. Fourteen MTLE patients in whom a good surgical outcome was achieved were included in the study. Voxel-based (VB) analysis and volume-of-interest (VOI) analysis with predefined VOIs were applied to compare IMZ binding between the hemispheres ipsilateral and contralateral to the epileptic focus. VB analysis showed significant decreases in iomazenil binding not only in the ipsilateral anterior temporal lobe including the mesial temporal structures but also in the ipsilateral extratemporal region including the insula, putamen, and medial occipital lobe. VOI analysis showed similar significant decreases in the ipsilateral parahippocampal gyrus, amygdala, putamen, lateral temporal lobe, and lateral occipital lobe. Results of the SPECT analyses suggest that decreased or dysfunctional IMZ activity extends from the mesial temporal lobe to the ipsilateral extrafocal region in patients with MTLE.", 
    "137": "Low-threshold primary healthcare (PHC) centres targeting injecting drug users (IDUs) are increasingly being created to offer preventative and opportunistic services. However, no data are available on the characteristics of clients who utilise such services, or the effectiveness of these services in facilitating prevention or treatment.", 
    "138": "A retrospective clinical record audit examined the characteristics, service utilisation patterns and referral uptake of 384 clients presenting to a low-threshold PHC service in Sydney, Australia.", 
    "139": "Of the 384 clients, 85% were IDUs. Sixty-two percent reported also having access to a general medical practitioner (GP), with this group more likely to report taking benzodiazepines or other psychoactive medication. Despite this relatively high level of GP access, only 50% were fully vaccinated against hepatitis B virus (HBV). Testing for blood-borne viral and sexually transmitted infections were the most common reasons for presentation to the PHC. Most (82%) clients made at least one return visit, with an average of 3.5 presentations per client. All clients were offered HBV vaccination where indicated (n = 145); and more than half (55%) of referrals to external services were attended. Clients accessing this PHC were younger, more likely to be male and born outside Australia than IDUs attending needle syringe programs (NSPs) in Australia's most populous state, New South Wales.", 
    "140": "Results suggest that this low-threshold PHC service was underutilised and its role as a low-threshold healthcare outlet remains limited. Further research is needed to more clearly delineate the health and economic benefits of this model.", 
    "141": "The homeopathic preparation of Pulsatilla nigricans is used in the treatment of anxiety related disorders. Though in clinical use for many years, the anxiolytic activity of Pulsatilla nigricans (Puls) has not been evaluated experimentally. Hence the present study was conducted in Swiss albino mice to evaluate the anxiolytic activity of Puls and compare its activity with the standard anxiolytic drug, diazepam.", 
    "142": "Twenty four mice were divided into 4 groups of 6 animals each, control, standard and two test groups. The control group was treated Ethyl alcohol 10 ml/kg. The standard group received Diazepam, 1 mg/kg. Puls 3x and 6x solutions were given at the dose of 10 ml/kg to the test groups. All animals were given the test and control treatments orally for 15 days. The anxiolytic effect was tested on days 1, 8 and 15 using the Elevated Plus Maze (EPM) and Open Field Test (OFT).", 
    "143": "Both diazepam and Puls showed significant anxiolytic activity in EPM and OFT test compared to control. The total number of entries and time spent in open arm in EPM was increased by both diazepam and Puls, the effect of 3x dilution of Puls was greater than diazepam. In the OFT the number of squares crossed, rearing and assisted rearings decreased with both diazepam and Puls compared to control and the anxiolytic effect of diazepam was greater than Puls. The anxiolytic effect is greater for the 3x dilution than 6x dilution of Puls.", 
    "144": "The study showed an anxiolytic effect of homeopathic preparation of Pulsatilla nigricans comparable to that found with a standard drug.", 
    "145": "Olanzapine, introduced as an alternative to clozapine in schizophrenia therapy, is thought to display a receptor affinity similar to that of clozapine. Antipsychotics are well-known xerogenic drugs. However, clozapine exerts both antagonistic and agonistic salivary effects ('clozapine-induced sialorrhea'), the latter probably via muscarinic M1 type of receptor. We hypothesise that olanzapine also has dual salivary effects.", 
    "146": "Effects of intravenous olanzapine were examined in rats, including those subjected to chronic preganglionic parasympathetic denervation (submandibular glands) or combined postganglionic parasympathetic and sympathetic denervation (parotid glands). Secretion was evoked reflexly, and by intravenous methacholine and the tachykinin substance P.", 
    "147": "At 0.01-1 mg kg(-1), olanzapine dose dependently reduced secretion in response to methacholine or reflex stimulus but not that to substance P. At 10 mg kg(-1), olanzapine evoked a long-lasting secretion, independent of the autonomic innervation as well as of α- and β-adrenergic receptors and muscarinic receptors. The secretion was reduced, but not abolished, by a substance P receptor antagonist.", 
    "148": "Like clozapine, olanzapine evoked secretion. The response to olanzapine was greater and, in contrast to clozapine, involved non-traditional gland receptors (such as substance P receptors). The findings imply that olanzapine plays an excitatory role via tachykinin receptors in humans.", 
    "149": "Repeated administration of partial agonist of benzodiazepine receptors Ro 19-8022 (a derivative of quinolizine class) does not elicit withdrawal in adult rats. Our older data demonstrated that single injection of Ro 19-2088 to immature rats induces increased sensitivity to convulsant action of pentylenetetrazol as a withdrawal phenomenon. To know if repeated administration of the partial agonist has the same effect we injected rats at postnatal days 7 to 11 with an anticonvulsant dose of Ro 19-8022 (0.5 mg/kg i.p.) and tested them 24 h, 48 h and 4 days after the last injection. Repeated administration of Ro 19-8022 resulted also in an increased sensitivity to convulsant action of pentylenetetrazol in immature rats (higher incidence and severity of seizures). This effect was significant 24 h after the last injection but only outlined 48 h after administration. No signs of hypersensitivity were seen at 4-day interval. There is a difference between immature and adult brain in an appearance of withdrawal symptom after administration of the partial agonist of benzodiazepine receptors Ro 19-8022.", 
    "150": "This study aimed to compare the effects of the two most commonly prescribed atypical antipsychotics, olanzapine and risperidone, on fasting blood sugar and serum lipid profile of the recipients.", 
    "151": "A randomised, comparative, open clinical study was conducted on 60 schizophrenic patients. The patients were divided into two groups, one receiving olanzapine and the other receiving risperidone. The patients were assessed for changes in fasting blood sugar and serum lipid profile (triglycerides [TG], high-density lipoprotein [HDL], low-density lipoprotein [LDL], very-low-density lipoprotein [VLDL] and total cholesterol) eight weeks after starting treatment. The number of patients positive for fasting blood sugar and lipid profile criteria of metabolic syndrome was calculated by applying the modified National Cholesterol Education Programme Adult Treatment Panel III guidelines (NCEP ATP III) criteria at eight weeks.", 
    "152": "Patients treated with olanzapine showed a highly significant increase in the observed parameters, whereas those treated with risperidone showed a significant increase in fasting blood sugar, HDL and LDL levels, and a highly significant increase in other parameters. Intergroup comparison was insignificant except for TG, VLDL and total cholesterol levels. More men as compared to women fulfilled the NCEP ATP III criteria for metabolic syndrome in both groups.", 
    "153": "Olanzapine has a higher propensity to cause derangement of some parameters of lipid profile than risperidone. These parameters include TG, VLDL and total cholesterol levels.", 
    "154": "Orexins (ORXs) cross-talking with γ-aminobutyric acid(A) receptor (GABA(A)R) is beginning to constitute a key neuronal signaling feature responsible for the successful promotion of sleep-wake cycle, feeding and motor behaviors plus reward/motivational activities. In this work, ORX-A and the two α GABA(A)R agonists (zolpidem, ZOL; diazepam, DZP) accounted for very great (p<0.001) increases of feeding while only DZP elicited great (p<0.01) levels of food intake in the goldfish (Carassius auratus). It was, however, T-maze and conditioned place preference (CPP) methods that allowed us to specifically establish learning/reward-related events operating in an ORX-A+GABA(A)R-dependent fashion in our experimental model. T-maze data showed that conditioned ORX-A treated-fish were capable of reaching the red/blue chamber and ingesting their food reward in a very greatly reduced latency time with respect to untreated conditioned fish while DZP and ZOL greatly and moderately (p<0.05) reduced their latency time, respectively. Regarding CPP study, conditioned ORX-A- and DZP-treated animals showed comparably greater preferences for the conditioned compartment that became even greater in ORX-A+DZP-treated fish. Surprisingly, ORX receptor expression of the telencephalon was preferentially activated by ORX-A treatments while diencephalic/mesencephalic structures and namely the tuberculum posterioris (TPp) were more sensitive to DZP especially following treatment with ORX-A+DZP. Overall, behavioral performances along with ORX receptor transcriptional properties tend to point to α GABA(A)R agonists as enhancers of palatability while the ORXergic system constitutes a crucial link between satiety-related and cognitive centers through the activation of TPp thus proposing this ascending dopaminergic system as a key target of learning/reward processes in fish.", 
    "155": "Therapeutic effects of all clinically used antipsychotics are related to the reduction of dopaminergic transmission in the limbic system. The aim of present study was two-fold. First, efficacy of atypical drugs (ziprasidone and olanzapine) against schizophrenia symptoms was compared to that offered by a typical antipsychotic medication, perazine. Second, associations between some dopaminergic genes polymorphisms and therapeutic response to antipsychotics were assessed in the same group of schizophrenia patients.", 
    "156": "One hundred ninety one Caucasian patients admitted with exacerbation of paranoid schizophrenia were genotyped for polymorphisms of the DRD2 [the ins/del -141C (rs1799732) and exon 8 (rs 71653615)], DRD2/ANKK1 Taq IA(rs 1800497), DAT1 (the 40 bp VNTR), COMT (rs 4680), and MAOA gene (the 30 bp VNTR in promoter). The patients were randomly assigned to the treatment with perazine, olanzapine or ziprasidone given as monotherapy for 3 months. Treatment efficacy was measured from baseline (T0) to T1 (14 days) and T2 (3 months). A retention rate was also assessed at T1 and T2.", 
    "157": "The three antipsychotics did not differ in terms of reduction of the PANSS score or retention rate at the follow-up. There was no interaction between the investigated polymorphisms and response to the antipsychotic treatment.", 
    "158": "The present results suggest that: i) there are no major differences in short-term efficacy or effectiveness of atypical (olanzapine, ziprasidone) and typical (perazine) antipsychotic drugs; ii) the studied polymorphisms are not primarily involved in treatment response to antipsychotics in schizophrenia patients.", 
    "159": "The 2010 Affordable Care Act relies on Federally Qualified Health Centers (FQHCs) and FQHC look-alikes (look-alikes) to provide care for newly insured patients, but ties increased funding to demonstrated quality and efficiency.", 
    "160": "To compare FQHC and look-alike physician performance with private practice primary care physicians (PCPs) on ambulatory care quality measures.", 
    "161": "The study was a cross-sectional analysis of visits in the 2006-2008 National Ambulatory Medical Care Survey. Performance of FQHCs and look-alikes on 18 quality measures was compared with private practice PCPs. Data analysis was completed in 2011.", 
    "162": "Compared to private practice PCPs, FQHCs and look-alikes performed better on six measures (p<0.05); worse on diet counseling in at-risk adolescents (26% vs 36%, p=0.05); and no differently on 11 measures. Higher performance occurred in ACE inhibitors use for congestive heart failure (51% vs 37%, p=0.004); aspirin use in coronary artery disease (CAD; 57% vs 44%, p=0.004); β-blocker use for CAD (59% vs 47%, p=0.01); no use of benzodiazepines in depression (91% vs 84%, p=0.008); blood pressure screening (90% vs 86%, p<0.001); and screening electrocardiogram (EKG) avoidance in low-risk patients (99% vs 93%, p<0.001). Adjusting for patient characteristics yielded similar results, except that private practice PCPs no longer performed better on any measures.", 
    "163": "FQHCs and look-alikes demonstrated equal or better performance than private practice PCPs on select quality measures despite serving patients who have more chronic disease and socioeconomic complexity. These findings can provide policymakers with some reassurance as to the quality of chronic disease and preventive care at Federally Qualified Health Centers and look-alikes, as they plan to use these health centers to serve 20 million newly insured individuals.", 
    "164": "Critically ill patients receiving extracorporeal membrane oxygenation (ECMO) are often noted to have increased sedation requirements. However, data related to sedation in this complex group of patients is limited. The aim of our study was to characterise the sedation requirements in adult patients receiving ECMO for cardiorespiratory failure. A retrospective chart review was performed to collect sedation data for 30 consecutive patients who received venovenous or venoarterial ECMO between April 2009 and March 2011. To test for a difference in doses over time we used a regression model. The dose of midazolam received on ECMO support increased by an average of 18 mg per day (95% confidence interval 8, 29 mg, P=0.001), while the dose of morphine increased by 29 mg per day (95% confidence interval 4, 53 mg, P=0.021) The venovenous group received a daily midazolam dose that was 157 mg higher than the venoarterial group (95% confidence interval 53, 261 mg, P=0.005). We did not observe any significant increase in fentanyl doses over time (95% confidence interval 1269, 4337 µg, P=0.94). There is a significant increase in dose requirement for morphine and midazolam during ECMO. Patients on venovenous ECMO received higher sedative doses as compared to patients on venoarterial ECMO. Future research should focus on mechanisms behind these changes and also identify drugs that are most suitable for sedation during ECMO.", 
    "165": "The US Food and Drug Administration (FDA) has recently warned consumers about the risks of weight loss supplements adulterated with multiple pharmaceutical agents. Some of these supplements combine potent anorectics, such as amphetamines derivatives, with benzodiazepines, beta-blockers, and other medications to suppress the anorectics' adverse effects. These weight loss supplements represent the most recent generation of rainbow diet pills, named for their bright and varied colors, which date back more than 70 years. Beginning in the 1940s, several US pharmaceutical firms aggressively promoted rainbow pills to physicians and patients. By the 1960s the pills had caused dozens of deaths before the FDA began removing them from the US market. We used a variety of original resources to trace these deadly pills from their origins in the United States to their popularity in Spain and Brazil to their reintroduction to the United States as weight loss dietary supplements.", 
    "166": "  In the hippocampus intense high frequency electrical stimulation induces a long-lasting rhythmic synchronization (primary afterdischarge). In order to examine the suitability of primary afterdischarges (PADs) in organotypic hippocampal slice cultures (OHSCs) as an in vitro model of evoked seizures, we have worked out in detail the sensitivity of PADs to standard antiepileptic drugs (AEDs) and compared the necessary concentrations to those that were effective in animal models of partial and generalized tonic-clonic seizures.", 
    "167": "  OHSCs were prepared according to the interface culture method from 8 to 11-day-old Wistar rats. A PAD in CA1 was elicited by stimulating the stratum radiatum with an intensity of two times that required to elicit a maximal population spike. The effects of carbamazepine, phenytoin, valproic acid, phenobarbital, diazepam, and ethosuximide on the duration and on frequency properties of PADs and the tonic-like and clonic-like subdivisions of PADs were determined, and as a measure of the AEDs potency half maximal effective concentration (EC(50) ) values were calculated from concentration-response curves.", 
    "168": "  Carbamazepine, phenytoin, valproic acid, phenobarbital, and diazepam reduced the durations of PADs and tonic-like and clonic-like subdivisions of PADs. The effects were concentration dependent and reversible. Ethosuximide was ineffective. The effects on subdivisions of PADs differed between AEDs. Carbamazepine and phenytoin shortened the tonic-like and clonic-like subdivisions at similar proportions, whereas phenobarbital, diazepam, and valproic acid preferentially shortened the clonic-like subdivision. Diazepam at low concentrations increased the duration of tonic-like subdivisions, an effect not seen with the other AEDs. The suppressive effects of AEDs on frequency properties of tonic-like and clonic-like subdivisions were variable and observed only at higher concentrations.", 
    "169": "  Carbamazepine and phenytoin were more effective in the PAD test in OHSCs than in the maximal electroshock and kindled seizures tests. The effectiveness of phenobarbital, diazepam, and valproic acid in the PAD test matched their effectiveness in the MES test and-with the exception of valproic acid and diazepam-in kindled seizures tests. Valproic acid was less effective in OHSCs than in the kindled seizure tests, and diazepam was more (generalized seizures) or less (focal seizures and afterdischarge durations) effective in this animal model than in OHSCs. We conclude that the PAD test in OHSCs is a suitable in vitro model of evoked seizures. The model could serve as an initial screen to identify the most promising leads for further evaluation and characterization in in vivo models of efficacy and toxicity.", 
    "170": "Mild cognitive deficits are experienced by 18% of community-dwelling older adults, many of whom do not progress to dementia. The effect of commonly used medication on subtle impairments in cognitive function may be under-recognized.", 
    "171": "The aim of the review was to examine the evidence attributing amnestic or non-amnestic cognitive impairment to the use of medication with anticholinergic, antihistamine, GABAergic or opioid effects.", 
    "172": "MEDLINE and EMBASE were searched for randomized, double-blind, placebo-controlled trials of adults without underlying central nervous system disorders who underwent detailed neuropsychological testing prior to and after oral administration of drugs affecting cholinergic, histaminergic, GABAergic or opioid receptor pathways. Seventy-eight studies were identified, reporting 162 trials testing medication from the four targeted drug classes. Two investigators independently appraised study quality and extracted relevant data on the occurrence of amnestic, non-amnestic or combined cognitive deficits induced by each drug class. Only trials using validated neuropsychological tests were included. Quality of the evidence for each drug class was assessed based on consistency of results across trials and the presence of a dose-response gradient.", 
    "173": "In studies of short-, intermediate- and long-acting benzodiazepine drugs (n = 68 trials), these drugs consistently induced both amnestic and non-amnestic cognitive impairments, with evidence of a dose-response relationship. H(1)-antihistamine agents (n = 12) and tricyclic antidepressants (n = 15) induced non-amnestic deficits in attention and information processing. Non-benzodiazepine derivatives (n = 29) also produced combined deficits, but less consistently than benzodiazepine drugs. The evidence was inconclusive for the type of cognitive impairment induced by different bladder relaxant antimuscarinics (n = 9) as well as for narcotic agents (n = 5) and antipsychotics (n = 5). Among healthy volunteers >60 years of age, low doses of commonly used medications such as lorazepam 0.5 mg, oxybutynin immediate release 5 mg and oxycodone 10 mg produced combined deficits.", 
    "174": "Non-amnestic mild cognitive deficits are consistently induced by first-generation antihistamines and tricyclic antidepressants, while benzodiazepines provoke combined amnestic and non-amnestic impairments. Risk-benefit considerations should be discussed with patients in order to enable an informed choice about drug discontinuation or substitution to potentially reverse cognitive adverse effects.", 
    "175": "Far more people complain of inadequate sleep than of true insomnia warranting prescription of a hypnotic drug. The number of available hypnotics has fallen markedly in recent years. Numerous brain areas, transmitters and receptors are involved in sleep. Currently, the main hypnotics (benzodiazepine derivatives and the so-called 4Z group. Zolpidem, Zopiclone, EsZopiclone and Zaleplon) increase GABAergic transmission by acting on components of chloride channels, thereby inducing Cl entry to neurons and resulting in their hyperpolarisation. This pre-eminence of GABAergic transmission should not make us ignore other important transmitters and their receptors as potential targets for new hypnotic drugs; these include histamine (and H1 receptors), dopamine (D1 and D2), norepinephrine (alpha1), serotonin (5HT2), glutamate (NMDA), acetylcholine (nicotinic), hypocretin (OX1 and OX2), melatonin (MLT1 and MLT2), prostaglandin E2 (EP), prostaglandin D2 (DP1), and endocannabinoids (CB1). Knowledge of the pharmacodynamic, pharmacokinetic and clinical characteristics of current hypnotic drugs has allowed us to establish the profile of an ideal hypnotic for the future.", 
    "176": "Status epilepticus (SE) is one of the major neurologic emergencies. Newer data about the genesis and treatment of this condition are available to help improve our understanding and management.", 
    "177": "Approximately 150,000 cases of generalized convulsive SE occur in the United States each year. Clinically apparent seizures complicate about 8% of intensive care unit admissions, and another 10% of ICU patients suffer electrographic seizures in the course of another critical illness. Some of these cases result from previously under-recognized epileptogenic effects of commonly used drugs, such as cefepime. Continuous EEG (cEEG) recording is necessary for both diagnosis and management in these patients, especially since anticonvulsant drugs may abolish motor activity without stopping seizures. Recent studies have underscored the utility of benzodiazepines as the first-line agents for SE termination. The recently published Rapid Anticonvulsant Medication Prior to Arrival Trial (RAMPART) demonstrates that the more rapidly treatment is administered, the more effective it will be. When SE fails to respond to usual doses of benzodiazepines, it should be considered refractory to conventional anticonvulsants, and a general anesthetic approach is likely to be necessary.", 
    "178": "While definitions have varied, patients should be managed for SE after 5 minutes of seizure activity. Management of a patient with SE involves three phases: termination of SE, prevention of recurrence, and treatment of complications. The typical anticonvulsants have limited ability to terminate SE; lorazepam is the most useful, controlling SE in 65% of patients experiencing generalized convulsive SE. If the first conventional anticonvulsant fails, others are unlikely to be useful, and one of the newer anticonvulsants or a general anesthetic agent should be considered. EEG is crucial in the diagnosis and classification of potential seizures. cEEG monitoring helps to guide anticonvulsant therapy in patients with SE and those with frequent seizures. In addition, cEEG has the potential for presymptomatic diagnosis of delayed neurologic deterioration in patients with subarachnoid hemorrhage and for the differential diagnosis of stroke subtypes, especially when cEEG is subjected to signal processing.", 
    "179": "There are no published reports examining the effects that ketamine administered prior to hospital arrival has on patients after their transfer to the emergency department (ED).", 
    "180": "In order to better understand the risk-benefit ratio for the prehospital use of ketamine, we examined the ED courses of 13 patients to whom emergency medical services (EMS) had administered ketamine for chemical restraint.", 
    "181": "This project was undertaken as part of our EMS system's continuous quality improvement (CQI) process. Data were collected retrospectively. All patients who were given ketamine by EMS providers under our medical direction were identified by prehospital care report queries. The treating paramedic and emergency physician were provided a CQI form after disposition of the patient from their care. The data were tabulated and descriptive statistics were calculated.", 
    "182": "Thirteen patients were given ketamine by EMS providers, with 13 of 13 having EMS records and 12 of 13 having ED records available for review. Time from ketamine administration to peak sedation was <5 minutes in 11 patients and 20 minutes for two patients. On emergency physician examination, five of 12 patients had Richmond Agitation Sedation Scale (RASS) scores of -5 (unarousable), one of 12 had a RASS score of -4 (deep sedation), four of 12 had RASS scores of -3 (moderate sedation), and two of 12 had RASS scores of -2 (light sedation). Three patients developed hypoxia, two in the ED and one prior to hospital arrival. Two of these patients required intubation and one was treated with jaw thrust. Indications for intubation were recurrent laryngospasm and intracranial bleeding. One additional patient experienced a single episode of hypersalivation, which was successfully treated with suctioning of the oropharynx. Of the nonintubated patients, three of 10 were diagnosed with an emergence reaction and five of 10 required additional sedation. The primary diagnosis on ED disposition was drug/ethanol intoxication (3), psychosis (4), intracranial bleeding (1), seizure (1), suicidal ideation (1), agitation (1), and altered mental status (1). Five patients were discharged from the ED, seven were admitted (two to the intensive care unit, four to medicine, and one to psychiatry), and one patient's disposition was unknown.", 
    "183": "In this series of 13 patients, ketamine administered by EMS produced moderate or deeper sedation. Respiratory complications included hypoxia, laryngospasm, and hypersalivation. Emergence reactions occurred in 30% of nonintubated patients, but they were successfully treated with small doses of benzodiazepines.", 
    "184": "To describe the successful management of ascending tonic-clonic seizure syndrome in a dog after inadvertent intrathecal administration of ionic contrast material.", 
    "185": "A 7-year-old, 5.9 kg, male castrated Miniature Pinscher inadvertently received intrathecal ionic contrast material during a myelogram to investigate cervical pain. Ascending tonic-clonic muscle spasms quickly progressed to generalized seizure activity that was resistant to anticonvulsant medications. The dog developed complete respiratory arrest, which necessitated mechanical ventilatory support for 26 hours. Pneumonia developed and was treated successfully. After resolution of seizure activity and resumption of voluntary respiration, the dog remained tetraparetic for 16 days and was not able to walk on his own for 20 days post contrast injection. Despite a prolonged recovery, the patient survived and recovered normal neurologic function.", 
    "186": "Intrathecal administration of ionic contrast material resulting in ascending tonic-clonic seizure syndrome is rarely reported in the human and veterinary literature. No previous veterinary report has described successful treatment after prolonged respiratory arrest. In previous veterinary reports, patients recovered complete neurologic function within hours to days in contrast to this report in which the patient was tetraparetic for 16 days. This report demonstrates complete recovery from intrathecal ionic contrast administration is possible despite a high dose of contrast and a prolonged recovery.", 
    "187": "The objective of this consensus paper is to provide practical guidance on why and how aripiprazole, with its distinct pharmacological and side effect profile, should be used for treatment of acute bipolar mania.", 
    "188": "An advisory panel of UK healthcare professionals, with extensive experience of prescribing aripiprazole for acute bipolar mania, met to discuss its use in this setting.", 
    "189": "The panel agreed that aripiprazole is effective in treating bipolar mania when prescribed and dosed appropriately, in both the short and long term, as monotherapy or in combination with a mood stabilizer. Unlike other atypical agents, aripiprazole has antimanic effects that are not associated with sedation, which is beneficial for patients, particularly in the long term. If rapid tranquillization is required when initiating aripiprazole in acutely disturbed patients, short-term coprescription of a benzodiazepine is recommended. Most side effects associated with aripiprazole occur within the first 1-3 weeks and are usually transient and easily treatable. Aripiprazole poses low risk of metabolic side effects, sexual dysfunction, and anhedonia, which can facilitate treatment adherence and help improve clinical outcomes.", 
    "190": "Aripiprazole is an effective first-line treatment for acute bipolar mania with a favorable safety/tolerability profile.", 
    "191": "Xeroderma pigmentosum is a rare autosomal recessive disorder with clinical and cellular hypersensitivity to ultraviolet radiation and defective DNA repair. Skin cancer, mainly on the face, head or neck is very common. Inhalational anaesthetic agents and muscle relaxants are best avoided due to the possibility of inducing DNA damage and prolonged effects of muscle relaxants. These patients may have a difficult airway. These patients may have immature brain development which may render them sensitive to synergistic effect of benzodiazepines and opioids as seen in the first case. Total intravenous anaesthesia is preferred. Nonsteroidal anti inflammatory agents and opioids for multimodal analgesia may be beneficial.", 
    "192": "Part 2 of the guidelines on responsible opioid prescribing provides the following recommendations for initiating and maintaining chronic opioid therapy of 90 days or longer. 1. A) Comprehensive assessment and documentation is recommended before initiating opioid therapy, including documentation of comprehensive history, general medical condition, psychosocial history, psychiatric status, and substance use history. (", 
    "193": "good) B) Despite limited evidence for reliability and accuracy, screening for opioid use is recommended, as it will identify opioid abusers and reduce opioid abuse. (", 
    "194": "limited) C) Prescription monitoring programs must be implemented, as they provide data on patterns of prescription usage, reduce prescription drug abuse or doctor shopping. (", 
    "195": "good to fair) D) Urine drug testing (UDT) must be implemented from initiation along with subsequent adherence monitoring to decrease prescription drug abuse or illicit drug use when patients are in chronic pain management therapy. (", 
    "196": "good) 2. A) Establish appropriate physical diagnosis and psychological diagnosis if available prior to initiating opioid therapy. (", 
    "197": "good) B) Caution must be exercised in ordering various imaging and other evaluations, interpretation and communication with the patient, to avoid increased fear, activity restriction, requests for increased opioids, and maladaptive behaviors. (", 
    "198": "good) C) Stratify patients into one of the 3 risk categories - low, medium, or high risk. D) A pain management consultation, may assist non-pain physicians, if high-dose opioid therapy is utilized. (", 
    "199": "fair) 3. Essential to establish medical necessity prior to initiation or maintenance of opioid therapy. (", 
    "200": "good) 4. Establish treatment goals of opioid therapy with regard to pain relief and improvement in function. (", 
    "201": "good) 5. A) Long-acting opioids in high doses are recommended only in specific circumstances with severe intractable pain that is not amenable to short-acting or moderate doses of long-acting opioids, as there is no significant difference between long-acting and short-acting opioids for their effectiveness or adverse effects. (", 
    "202": "fair) B) The relative and absolute contraindications to opioid use in chronic non-cancer pain must be evaluated including respiratory instability, acute psychiatric instability, uncontrolled suicide risk, active or history of alcohol or substance abuse, confirmed allergy to opioid agents, coadministration of drugs capable of inducing life-limiting drug interaction, concomitant use of benzodiazepines, active diversion of controlled substances, and concomitant use of heavy doses of central nervous system depressants. (", 
    "203": "fair to limited) 6. A robust agreement which is followed by all parties is essential in initiating and maintaining opioid therapy as such agreements reduce overuse, misuse, abuse, and diversion. (", 
    "204": "fair) 7. A) Once medical necessity is established, opioid therapy may be initiated with low doses and short-acting drugs with appropriate monitoring to provide effective relief and avoid side effects. (", 
    "205": "fair for short-term effectiveness, limited for long-term effectiveness) B) Up to 40 mg of morphine equivalent is considered as low dose, 41 to 90 mg of morphine equivalent as a moderate dose, and greater than 91 mg of morphine equivalence as high dose. (", 
    "206": "fair) C) In reference to long-acting opioids, titration must be carried out with caution and overdose and misuse must be avoided. (", 
    "207": "good) 8. A) Methadone is recommended for use in late stages after failure of other opioid therapy and only by clinicians with specific training in the risks and uses. (", 
    "208": "limited) B) Monitoring recommendation for methadone prescription is that an electrocardiogram should be obtained prior to initiation, at 30 days and yearly thereafter. (", 
    "209": "fair) 9. In order to reduce prescription drug abuse and doctor shopping, adherence monitoring by UDT and PMDPs provide evidence that is essential to the identification of those patients who are non-compliant or abusing prescription drugs or illicit drugs. (", 
    "210": "fair) 10. Constipation must be closely monitored and a bowel regimen be initiated as soon as deemed necessary. (", 
    "211": "good) 11. Chronic opioid therapy may be continued, with continuous adherence monitoring, in well-selected populations, in conjunction with or after failure of other modalities of treatments with improvement in physical and functional status and minimal adverse effects. (", 
    "212": "fair).", 
    "213": "The guidelines are based on the best available evidence and do not constitute inflexible treatment recommendations. Due to the changing body of evidence, this document is not intended to be a \"standard of care.\"", 
    "214": "The acute and subacute ischemic neuronal damage in rat brain caused by photochemically induced thrombosis (PIT) was imaged using [¹⁸F]BMS-747158-02 ([¹⁸F]BMS) for mitochondrial complex-1 (MC-1) and [¹¹C](R)-PK11195 ([¹¹C](R)-PK) for peripheral benzodiazepine receptor [PBR; translocator protein] at preischemic \"Normal,\" 1 (day 1), and 7 days (day 7) after ischemic insult. When [¹⁸F]BMS was intravenously injected into \"Normal\" rat, it was rapidly taken up into the brain, in which it showed a homogeneous distribution, and the uptake was suppressed by rotenone, a specific MC-1 inhibitor. The specificity of [¹⁸F]BMS binding to MC-1 was also confirmed by living brain slice imaging. At day 1, [¹⁸F]BMS uptake was low in infarct and peri-infarct regions where neuronal damage was detected by 2,3,5-triphenyltetrazolium chloride (TTC) staining. At day 7, the damaged areas determined using [¹⁸F]BMS revealed some discrepancy from those detected by TTC staining, suggesting that TTC stained not only surviving cells but also activated microglial cells in the peri-infarct region. This was also confirmed by [¹¹C](R)-PK imaging and immunohistochemical assessment with Iba1 antibody. In contrast, the uptake pattern of [¹⁸F]BMS was consistent with immunohistochemical assessment with NeuN antibody at both days 1 and 7. These results demonstrated that [¹⁸F]BMS could be a promising positron emission tomography ligand to assess the neuronal damage induced by ischemic insult in both acute and subacute phases.", 
    "215": "This cross-sectional study aimed to compare the effects of treatment with an atypical antipsychotic drug (olanzapine or risperidone) on quality of life (QoL) and to document adverse effects in 115 patients diagnosed with schizophrenia who attended the ambulatory service of Hospital Dr. João Machado, Natal, Rio Grande do Norte, Brazil. Socioeconomic, sociodemographic, and clinical variables were compared. The QoL Scale validated for Brazil (QLS-BR) was used to evaluate QoL, and adverse effects were assessed using the Udvalg for Kliniske Undersøgelser Side Effect Rating Scale. Data were analyzed using the χ(2) test and Student's t test, with a significance level of 5 %. Patients in both drug groups showed severe impairment in the occupational domain of the QLS-BR. Global QLS-BR scores indicated impairment among risperidone users and severe impairment among olanzapine users. The most significant side effects were associated with risperidone, including asthenia/lassitude/fatigue, somnolence/sedation, paresthesia, change in visual accommodation, increased salivation, diarrhea, orthostatic posture, palpitations/tachycardia, erythema, photosensitivity, weight loss, galactorrhea, decreased sexual desire, erectile/orgasmic dysfunction, vaginal dryness, headache, and physical dependence. QoL was impaired in patients using olanzapine and in those using risperidone. Risperidone use was associated with psychic, neurological, and autonomous adverse effects and other side effects.", 
    "216": "Delirium is commonly observed in critically ill patients and is associated with negative outcomes. The pathophysiology of delirium is not completely understood. However, alterations to neurotransmitters, especially acetylcholine and dopamine, inflammatory pathways and an aberrant stress response are proposed mechanisms leading to intensive care unit (ICU) delirium. Detection of delirium using a validated delirium assessment tool makes early treatment possible, which may improve prognosis. Patients at high risk of delirium, especially those with cognitive decline and advanced age, should be identified in the first 24 hours of admission to the ICU. Whether these high-risk patients benefit from haloperidol prophylaxis deserves further study. The effectiveness of a multicomponent, non-pharmacological approach is shown in non-ICU patients, which provides proof of concept for use in the ICU. The few studies on this approach in ICU patients suggest that the burden of ICU delirium may be reduced by early mobility, increased daylight exposure and the use of earplugs. In addition, the combined use of sedation, ventilation, delirium and physical therapy protocols can reduce the frequency and severity of adverse outcomes and should become part of routine practice in the ICU, as should avoidance of deliriogenic medication such as anticholinergic drugs and benzodiazepines. Once delirium develops, symptomatic treatment with antipsychotics is recommended, with haloperidol being the drug of first choice. However, there is limited evidence on the safety and effectiveness of antipsychotics in ICU delirium.", 
    "217": "A citrus breeding program aimed at developing low furanocoumarin (FC) grapefruit cultivars provided 40 grapefruit juice (GFJ) samples containing variable concentrations of FC derivatives, established as being mechanism-based (irreversible) inhibitors of human CYP3A isoforms. The principal inhibitory FCs were identified as 6',7'-dihydroxybergamottin, along with a series of dimeric compounds (spiroesters) having high inhibitory potency. A random subset of the GFJ samples (n = 25) were tested as CYP3A inhibitors using an in vitro model based on human liver microsomal metabolism of the index substrate triazolam. The reciprocal values of in vitro 50% inhibitory concentrations (IC(50)) were highly correlated with concentrations of inhibitory FCs in the GFJ samples (r(2) = 0.96). However the correlations were driven mainly by a few samples having high FC content and high reciprocal IC(50) (corresponding to low IC(50)). Among the rest of the samples, the relationship was less robust. Further study is needed to determine how low the FC content needs to be (or how high the IC(50) needs to be) to assure minimal risk of clinical interactions involving GFJ and CYP3A substrate drugs.", 
    "218": "The experiments employing high-frequency ultrasonic technique and selective blockers of M1, M3, and M4 muscarinic cholinergic receptors pirenzepine, 4-DAMP, and tropicamide, respectively, revealed individual roles of these receptors in the development of severe posthemorrhagic hypotension in rats with low or high individual resistance to circulatory hypoxia. The study showed that M1 and M4 muscarinic receptors are involved in shock-limiting and shock-activating processes, respectively, while M3 receptors exert no effect on the course of posthemorrhagic abnormalities in systemic and hepatic portal circulation and on the posthemorrhagic lifespan. Poor resistance of the cardiovascular system to circulatory hypoxia during shock development is considered to be dysregulatory pathology.", 
    "219": "Sixty-seven drugs and metabolites were detected in serum or plasma using a fast (7.5 min) liquid chromatography time-of-flight mass spectrometry (LC-TOF-MS) method. This method was developed as a blood drug screen, with emphasis on the detection of common drugs of abuse and drugs used to manage chronic pain. Qualitative drug detection may identify a drug exposure, assure patient adherence with prescribed therapy and document abstinence from non-prescribed medications. Compound identification is based on chromatographic retention time, mass, isotope spacing and isotope abundance. Data analysis software (Agilent) generates a compound score based on how well these observed criteria matched theoretical and empirical values. The method was validated using fortified samples and 299 residual patient specimens (920 positive results). All results were confirmed by gas chromatography-MS or LC-tandem MS. The accuracy of positive results (samples meeting all qualitative criteria for retention time, mass and compound score) was >90% for drugs and/or metabolites, except for two benzodiazepines. There were 35 false positive results (seven compounds, 3.8%) that could be distinguished by retention time and/or absence of metabolites. The most frequent was 6-acetylmorphine in the absence of morphine. The LC-TOF-MS targeted screening method presented represents a sensitive and specific technology for drug screening of serum or plasma.", 
    "220": "Awareness of palliative care, including knowledge and skills regarding symptom alleviation via pharmacological and non-pharmacological interventions, is limited in many settings. Lists have been published of recommended drugs for palliative care that include medications for different disease stages, using different modes of administration.", 
    "221": "Recent studies confirm that many of the most common symptoms in dying patients, for example pain, dyspnoea, anxiety, nausea, and delirium, are similar regardless of diagnosis. The classes of drugs most commonly recommended for alleviation of these symptoms are opioids, neuroleptics, benzodiazepines, and antimuscarinic drugs. Other recommendations have the character of emergency kits of standard drugs for common symptoms, to be used when needed in caring for dying patients at home or in hospitals.", 
    "222": "Recommendations for the most appropriate drugs which should be available for the care of dying patients in all settings is suggested to have potential to improve quality of care through increasing the confidence of physicians and nurses, being costeffective, decreasing the need for hospital admissions, and most of all - reducing suffering. Education and training at all levels, as well as further policy work through expert recommendations, care pathways, and media attention, are needed.", 
    "223": "The relationship between pediatric anxiety disorders and physical health is not well-understood, but appreciation of the importance of this relationship is growing. Significant functional impairment may accompany a chronic physical health condition such as asthma, diabetes, or epilepsy, and anxiety may complicate the course. In addition, physical disease can present with symptoms of anxiety, and anxiety disorders may present or be associated with physical symptoms such as functional abdominal pain, headache, and fatigue. This article describes anxiety and its association with physical disease, outlines assessment, and presents a treatment overview including psychotherapy and pharmacotherapy.", 
    "224": "Over the last decade, psychopharmacologic treatments for pediatric anxiety disorders have been developed and increasingly subjected to randomized, controlled trials. The authors summarize the data concerning the use of tricyclic antidepressants (TCAs), selective serotonin reuptake inhibitors (SSRIs), serotonin norepinephrine reuptake inhibitors (SNRIs), atypical anxiolytics, and benzodiazepines. The extant data suggest that SSRIs--both as monotherapy and when combined with psychotherapy--are effective in the treatment of pediatric anxiety disorders. In addition, some TCAs and SNRIs are effective. However, randomized controlled trials do not suggest efficacy for benzodiazepines or the atypical anxiolytic, buspirone, for children and adolescents with anxiety disorders."
}