{
    "0": "The responses of the electrically driven right ventricle strip of the rat heart to isoprenaline and other cyclic AMP-related inotropic agents were recorded in the absence and in the presence of diazepam. Isoprenaline, in concentrations ranging from 10 nM to 1 microM, significantly increased, in a concentration-dependent manner, the contractile force in this preparation. Diazepam (10 microM) produced a leftward shift in the isoprenaline concentration-response curve and significantly reduced its EC50. Higher concentrations of diazepam (100 microM) produced no further shift, but reduced the maximum of the concentration-response curve of isoprenaline. Forskolin (0.5-10 microM), which directly stimulates adenyl cyclase, also produced a concentration-dependent increase in cardiac contractility. Diazepam (10 microM) displaced to the left the concentration-response curve for forskolin and reduced its EC50. The cyclic AMP analogous dibutyryl cyclic AMP (0.1-1 mM) produced concentration-dependent positive inotropic effects which were not significantly modified in the presence of diazepam (10 microM). Diazepam (10 microM) significantly enhanced the cyclic AMP production induced by isoprenaline (0.1 microM) and forskolin (10 microM) by about 136% and 35% respectively. These results indicate that diazepam potentiates the positive inotropic effect induced by beta-adrenoceptor agonists, probably by increasing cyclic AMP production induced by these agents.", 
    "1": "In a community study of 1173 very elderly (> or = 77 years) subjects, a screening interview was followed by a CAMDEX diagnostic interview in a subsample of 461. The estimated prevalence of DSM-III-R major depressive disorder in the community sampled was 2.4% (95% CI 0.9%, 4.0%). Using CAMDEX criteria, the prevalence of depressive illness was 3.0% (95% CI 0.7%, 5.3%). 10% of those who had a diagnostic interview were rated as having depressive symptoms of mild or moderate severity. Of these, approximately 1/3 met diagnostic criteria for major depressive disorder. The significance of these findings and the possible need for wider criteria for depression in the elderly are discussed.", 
    "2": "Elevated extracellular concentrations of the potassium ion ([K+]o) stimulate glycogenolysis in primary cultures of mouse astrocytes that have been grown in the presence of dibutyryl cyclic AMP but not in corresponding cultures which have not been treated in this manner. The response is potently inhibited by nifedipine, suggesting that it is evoked by entry of calcium ions through voltage dependent L-channels. The benzodiazepine midazolam, which is known to enhance calcium entry at concentrations of [K+]o causing submaximum calcium entry, increases the glycogenolytic effect by such levels of [K+]o.", 
    "3": "In the assessment and management of the potentially poisoned patient with altered consciousness, the most consequential and controversial interventions occur during the first 5 minutes of care. In this review article, the risks and benefits of standard diagnostic and therapeutic interventions are presented to guide clinicians through this critical period of decision making.", 
    "4": "Data for discussion were obtained from a search of English-language publications referenced on MEDLINE for the years 1966 to 1994. Older literature was included when pertinent. Search terms included poisoning, overdose, toxicity, naloxone, glucose, thiamine, and flumazenil.", 
    "5": "Only large trials were used for determinations of diagnostic utility and efficacy. Small trials, case series, and case reports were reviewed extensively for adverse effects.", 
    "6": "Trials were reviewed for overall methodology, inclusion and exclusion criteria, sources of bias, and outcome.", 
    "7": "Analysis favors empirical administration of hypertonic dextrose and thiamine hydrochloride to patients with altered consciousness. Although rapid reagent test strips can be used to guide this therapy, they are not infallible, and they fail to recognize clinical hypoglycemia that may occur without numerical hypoglycemia. Administration of naloxone hydrochloride should be reserved for patients with signs and symptoms of opioid intoxication. Flumazenil is best left for reversal of therapeutic conscious sedation and rare select cases of benzodiazepine overdose.", 
    "8": "alpha-Amino-3-hydroxy-5-methyl-isoxazole-4-propionate/kainate (AMPA/kainate) receptor antagonists (at subthreshold doses against electroconvulsions), 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine (GYKI 52466 at maximally 5 mg/kg) and 2,3-dihydroxy-6-nitro-7-sulfamoylbenzo(F)quinoxaline (NBQX at maximally 20 mg/kg) enhanced the protective effects of NMDA receptor antagonists, MK-801 (dizocilpine) or 2-(2-carboxypiperazine-4-yl)-1-propenyl-1-phosphonic acid (D-CPP-ene), against electroconvulsions. Similarly, MK-801 or D-CPP-ene reduced the ED50 values of both NBQX and GYKI 52466 against maximal electroshock. The adverse effects of D-CPP-ene, evaluated in the chimney and rotorod tests, were potentiated by both GYKI 52466 (2.5 mg/kg) and NBQX (10 mg/kg). Also, D-CPP-ene (0.1 mg/kg) worsened the motor performance of mice pretreated with GYKI 52466 in the rotorod test. Neither MK-801 (0.025 mg/kg) nor D-CPP-ene (0.1 mg/kg) affected the NBQX-induced impairment of motor coordination. Similarly, GYKI 52466 (2.5 mg/kg) or NBQX (10 mg/kg) did not influence the performance of mice treated with MK-801 (0.2 mg/kg). It may be concluded that the blockade of more than one subtype of glutamate receptors leads to a more pronounced anticonvulsive effect when compared with the effect of blockade of an individual receptor subtype. In some cases more efficient seizure protection was not associated with increased adverse effects.", 
    "9": "1-(4-Aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine hydrochloride (GYKI 52466), up to 5 mg/kg, did not influence the electroconvulsive threshold but potentiated the anticonvulsant activity of valproate, carbamazepine and diphenylhydantoin against maximal electroshock-induced convulsions in mice. No potentiation was observed in the case of phenobarbital. Moreover, this non-NMDA receptor antagonist did not influence the plasma levels of the antiepileptic drugs studied, so a pharmacokinetic interaction, in terms of total and free plasma levels, is not probable. The combined treatment of GYKI 52466 with either carbamazepine or diphenylhydantoin (providing a 50% protection against maximal electroshock) was devoid of significant side effects (motor and long-term memory impairment). Valproate applied at a dose equal to its ED50 caused serious worsening of motor coordination and long-term memory. It is noteworthy that the combined treatment of GYKI 52466 with valproate was superior to valproate alone, as regards adverse effects. The results suggest that concomitant administration of GYKI 52466 with some conventional antiepileptic drugs may offer a novel approach in the treatment of epilepsy.", 
    "10": "Five potential antipsychotics (i.e. risperidone, olanzapine, seroquel, ziprasidone and amperozide) were given daily for 21 days to rats and the effect on the number of spontaneously active dopamine neurons in ventral tegmental area and substantia nigra pars compacta was determined. Standard electrophysiological measurements (i.e. single unit recording technique) were used. Risperidone, olanzapine and amperozide showed some selectivity (at one particular dose) for decreasing the number of active dopamine neurons in the ventral tegmental area. However, risperidone induced a U-shaped dose-response curve. The highest dose of amperozide inhibited the activity in substantia nigra pars compacta, showing a liability to induce extrapyramidal side-effects. Seroquel and ziprasidone inhibited the activity in both areas indicating a classical antipsychotic profile (i.e. high liability to cause extrapyramidal side-effects).", 
    "11": "The actions of carbachol were studied on the firing response of neostriatal neurons recorded intracellularly from in vitro slice preparations of the rat brain. Carbachol (1-10 microM) reversibly reduced the afterhyperpolarization in neostriatal neurons. This effect was accompanied by an increase in both firing frequency and input resistance in the subthreshold voltage range. Atropine (1-10 microM) reversibly blocked carbachol effects, suggesting muscarinic receptor modulation. Pirenzepine (up to 1 microM), but not AF-DX 384 (10 microM) or gallamine (30 microM), blocked the effects of carbachol on the afterhyperpolarization. The protein kinase C activator, phorbol 12,13 dibutyrate, but not the inactive phorbol ester, 4 alpha-phorbol 12-myristate 13-acetate, mimicked carbachol effects. The results suggest that muscarinic receptors, probably of the M1 type, regulate neostriatal excitability by modulating afterhyperpolarization.", 
    "12": "Vigilance, anxiety, epileptic activity, and muscle tone can be modulated by drugs acting at the benzodiazepine (BZ) site of gamma-aminobutyric acid type A (GABAA) receptors. In vivo, BZ sites are potential targets for endogenous ligands regulating the corresponding central nervous system states. To assess the physiological relevance of BZ sites, mice were generated containing GABAA receptors devoid of BZ sites. Following targeted disruption of the gamma 2 subunit gene, 94% of the BZ sites were absent in brain of neonatal mice, while the number of GABA sites was only slightly reduced. Except for the gamma 2 subunit, the level of expression and the regional and cellular distribution of the major GABAA receptor subunits were unaltered. The single channel main conductance level and the Hill coefficient were reduced to values consistent with recombinant GABAA receptors composed of alpha and beta subunits. The GABA response was potentiated by pentobarbital but not by flunitrazepam. Diazepam was inactive behaviorally. Thus, the gamma 2 subunit is dispensable for the assembly of functional GABAA receptors but is required for normal channel conductance and the formation of BZ sites in vivo. BZ sites are not essential for embryonic development, as suggested by the normal body weight and histology of newborn mice. Postnatally, however, the reduced GABAA receptor function is associated with retarded growth, sensorimotor dysfunction, and drastically reduced life-span. The lack of postnatal GABAA receptor regulation by endogenous ligands of BZ sites might contribute to this phenotype.", 
    "13": "We report here on the ability of IDRA 21 and aniracetam, two negative allosteric modulators of glutamate-induced DL-alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptor desensitization, to attenuate alprazolam-induced learning deficit in patas monkeys working in a complex behavioral task. In one component of a multiple schedule (repeated acquisition or \"learning\"), patas monkeys acquired a different four-response chain each session by responding sequentially on three keys in the presence of four discriminative stimuli (geometric forms or numerals). In the other component (performance) the four-response chain was the same each session. The response chain in each component was maintained by food presentation under a fixed-ratio schedule. When alprazolam (0.1 or 0.32 mg/kg p.o.) was administered alone, this full allosteric modulator of gamma-aminobutyric acid type A (GABAA) receptors produced large decreases in the response rate and accuracy in the learning component of the task. IDRA 21 (3 or 5.6 mg/kg p.o.) and aniracetam (30 mg/kg p.o.) administered 60 min before alprazolam, having no effect when given alone, antagonized the large disruptive effects of alprazolam on learning. From dose-response studies, it can be estimated that IDRA 21 is approximately 10-fold more potent than aniracetam in antagonizing alprazolam-induced learning deficit. We conclude that IDRA 21, a chemically unrelated pharmacological congener of aniracetam, improves learning deficit induced in patas monkeys by the increase of GABAergic tone elicited by alprazolam. Very likely IDRA 21 exerts its behavioral effects by antagonizing AMPA receptor desensitization.", 
    "14": "Polyclonal antibodies have been raised in rabbits against the predicted cytoplasmic loop region of the delta-subunit of the GABAA receptor. These specifically identify the expressed fragment by Western blot but do not cross react with analogous polypeptides from the gamma 1, gamma 2 or gamma 3-subunits. Polyclonal antisera immunoprecipitated [3H]muscimol binding sites from several brain regions consistent with the reported distribution of delta-subunit mRNA and also detected the delta-subunit by Western blot, identifying a polypeptide of 55KDa. Receptors immunoprecipitated from rat brain with the delta-antisera exhibited an atypical profile with respect to their radioligand binding properties. Receptors immunoprecipitated from all regions tested bound [3H]muscimol, but did not bind benzodiazepine site ligands [3H]Ro 15,1788 or [3H]flunitrazepam with high affinity. Receptors containing a delta-subunit accounted for 10.7 +/- 2% of all GABAA receptors ([3H]muscimol binding sites) in the rat central nervous system as deduced from quantitative immunoprecipitation experiments, the largest population being in the cerebellum where approximately 27% of all receptors contained a delta-subunit. The pharmacology of the GABA (gamma-aminobutyric acid) binding site on receptors immunoprecipitated from cerebellum with gamma 2 and delta-antisera was compared. The rank order of potency of a series of 6 compounds to compete for [3H]muscimol binding sites was similar in these two populations, but muscimol had a significantly higher affinity for receptors containing the delta-subunit. These receptors therefore comprise a novel population of GABAA receptors which do not bind benzodiazepines but have a 5-fold higher affinity for muscimol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "15": "GABAA-receptors display an extensive structural heterogeneity based on the differential assembly of a family of at least 15 subunits (alpha 1-6, beta 1-3, gamma 1-3, delta, rho 1-2) into distinct heteromeric receptor complexes. The subunit composition of receptor subtypes is expected to determine their physiological properties and pharmacological profiles, thereby contributing to flexibility in signal transduction and allosteric modulation. In heterologous expression systems, functional receptors require a combination of alpha-, beta-, and gamma-subunit variants, the gamma 2-subunit being essential to convey a classical benzodiazepine site to the receptor. The subunit composition and stoichiometry of native GABAA-receptor subtypes remain unknown. The aim of this study was to identify immunohistochemically the main subunit combinations expressed in the adult rat brain and to allocate them to identified neurons. The regional and cellular distribution of seven major subunits (alpha 1, alpha 2, alpha 3, alpha 5, beta 2,3, gamma 2, delta) was visualized by immunoperoxidase staining with subunit-specific antibodies (the beta 2- and beta 3-subunits were covisualized with the monoclonal antibody bd-17). Putative receptor subtypes were identified on the basis of colocalization of subunits within individual neurons, as analyzed by confocal laser microscopy in double- and triple-immunofluorescence staining experiments. The results reveal an extraordinary heterogeneity in the distribution of GABAA-receptor subunits, as evidenced by abrupt changes in immunoreactivity along well-defined cytoarchitectonic boundaries and by pronounced differences in the cellular distribution of subunits among various types of neurons. Thus, functionally and morphologically diverse neurons were characterized by a distinct GABAA-receptor subunit repertoire. The multiple staining experiments identified 12 subunit combinations in defined neurons. The most prevalent combination was the triplet alpha 1/beta 2,3/gamma 2, detected in numerous cell types throughout the brain. An additional subunit (alpha 2, alpha 3, or delta) sometimes was associated with this triplet, pointing to the existence of receptors containing four subunits. The triplets alpha 2/beta 2,3/gamma 2, alpha 3/beta 2,3/gamma 2, and alpha 5/beta 2,3/gamma 2 were also identified in discrete cell populations. The prevalence of these seven combinations suggest that they represent major GABAA-receptor subtypes. Five combinations also apparently lacked the beta 2,3-subunits, including one devoid of gamma 2-subunit (alpha 1/alpha 2/gamma 2, alpha 2/gamma 2, alpha 3/gamma 2, alpha 2/alpha 3/gamma 2, alpha 2/alpha 5/delta).(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "16": "In order to probe the interaction between the neurotransmitter receptors and guanine nucleotide-binding regulatory (G) proteins in rat hippocampus, the high-affinity GTPase activity stimulated by 5-hydroxytryptamine (5-HT), gamma-aminobutyric acid (GABA), carbachol (CCh), and dopamine (DA) has been investigated, focusing on the additivity among the effects of these agonists at their maximally effective concentrations. There were simple additive relationships among 5-HT-, GABA-, and CCh-stimulated activities. As 5-HT, GABA-, and CCh-stimulated high-affinity GTPase activities are mediated by the 5-HT1A, GABAB, and pirenzepine-insensitive muscarinic receptors, respectively, the additive effects indicate that these three receptors are independently coupled to distinct pools of G proteins. In contrast, an apparent lack of additivity was seen between 5-HT- and DA-stimulated activities. This phenomenon was likely due to an activation of the common 5-HT1A receptor-mediated signalling by DA as well as 5-HT, since the DA-sensitive increment of the activity was potently inhibited by the 5-HT1 receptor antagonist methiothepin, but not by the DA D2 receptor antagonist raclopride.", 
    "17": "The replacement of either Tyr-181 or Tyr-188 of human immunodeficiency virus type 1 (HIV-1) reverse transcriptase (RT) by the corresponding HIV-2 RT amino acids Ile-181 or Leu-188 is known to result in active mutant enzymes (Y181I; Y188L) with virtual loss of sensitivity towards three structural classes of nonnucleoside RT inhibitors; L-697,661, nevirapine, and TIBO R82913. The bisheteroarylpiperazine (BHAP) U-90152S, a highly specific inhibitor (IC50, 0.29 +/- 0.01 microM) of HIV-1 RT, inhibited the recombinant Y181I and Y188L HIV-1 RT mutants with IC50 values of 3.6 +/- 0.15 microM and 0.71 +/- 0.02 microM, respectively. Construction and in vitro analysis of double mutants Y181I/Y188L and Y181C/Y188L of HIV-1 RT showed > 150-fold resistance to U-90152S. An HIV-2 RT mutant containing amino acids 176-190 from HIV-1 RT acquired full sensitivity to U-90152S (IC50, 0.26 +/- 0.01 microM). It is concluded that simultaneous mutations at Tyr-181 and Tyr-188 of HIV-1 RT promotes resistance to U-90152S.", 
    "18": "To examine the relationship of gastrointestinal disorders and their treatment to the risk of adenocarcinomas of the esophagus and gastric cardia (AEC).", 
    "19": "A medical record-based case-control study, with data collected on a standardized form by a trained abstractor, blind to the case-control status.", 
    "20": "A large prepaid health plan.", 
    "21": "Case patients were plan members newly diagnosed with histologically confirmed AEC from 1986 to 1992. For each of the 196 eligible case patients, one control was selected who matched for membership at time of diagnosis, sex, year of birth, and duration of membership.", 
    "22": "Association between AEC and history of gastroesophageal conditions and their treatment. Conditional logistic regression procedures were used for calculation of odds ratios (ORs) and corresponding 95% confidence intervals (Cls), with adjustment for race, smoking status, and body mass index. Medications were grouped into H2 antagonists (cimetidine, ranitidine, famotidine, and nizatidine) and anticholinergics (propantheline bromide, dicyclomine hydrochloride, Donnatal [combination of atropine sulfate, hyoscyamine sulfate, phenobarbital, and scopolamine hydrobromide], and Librax [combination of chlordiazepoxide hydrochloride and clidinium bromide]).", 
    "23": "Significant twofold or greater risks of AEC were associated with a history of esophageal reflux, hiatal hernia, esophagitis/esophageal ulcer, and difficulty swallowing. The ORs increased with increasing number of these conditions. Although a fourfold risk was linked to four or more prescriptions for H2 antagonists, the risk was reduced to 1.5 (95% Cl, 0.4 to 5.4) after adjusting for the predisposing conditions. Further analysis revealed that the excess risk was restricted to persons with a history of gastroesophageal reflux and related conditions. No association was observed for overall use of anticholinergics. However, after adjustment for predisposing conditions, ORs decreased with increasing number of prescriptions for anticholinergics (P for trend = .08)", 
    "24": "This study provides reassuring findings that use of H2 antagonists and anticholinergics does not increase AEC risk. It also quantifies the elevated risk of AEC associated with gastroesophageal reflux disease. Further research into reflux disease and the production of premalignant epithelial changes may help elucidate carcinogenic mechanisms and measures aimed at early detection and prevention of AEC.", 
    "25": "Previous results from our group showed that hyperammonemia decreases the number of somatostatin (SS) receptors and that benzodiazepine receptors might regulate the number of SS receptors in rat brain. These findings together with the supersensitivity of benzodiazepine receptors in the hyperammonemic rat brain suggest that benzodiazepine receptors might mediate the effect of hyperammonemia on SS receptors. To assess this hypothesis we tested whether 2-phenylpyrazolo[3,4-c]-quinolin-3(5H)-one (CGS 8216), a benzodiazepine antagonist, prevented the effect of ammonium acetate on rat brain SS receptors. Administration of ammonium acetate (5 mmol/kg, i.p.) for 7 days did not affect the levels of somatostatin-like immunoreactivity but decreased the number of SS receptors in synaptosomes from the frontoparietal cortex and hippocampus without affecting their apparent affinity. This decrease could be blocked by the concomitant administration of CGS 8216 (10 mg/kg, i.p.). The benzodiazepine antagonist alone had no observable effect on the somatostatinergic system. These results suggested that the effect of hyperammonemia on SS receptors could be mediated, at least in part, through the benzodiazepine receptors.", 
    "26": "We investigated the effects of kappa-opioid receptor agonists such as dynorphin A-(1-13) and U-50,488H on the muscarinic M1-selective receptor antagonist pirenzepine (3 micrograms, i.c.v.)-induced impairment of spontaneous alternation performance in the mouse. Although dynorphin A-(1-13)(1-5.6 micrograms, i.c.v.) or U-50,488H ((+/-)trans-3,4-dichloro-N-methyl-N-[2-(1-pyrrolidinyl)-cyclohexyl]- benzeneacetamide, methanesulfonate hydrate) (0.1-1 mg/kg, i.p.) alone did not influence either spontaneous alternation performance or total arm entries, pirenzepine (3 micrograms, i.c.v.) impaired spontaneous alternation performance without producing any significant change in total arm entries. In contrast, dynorphin A-(1-13) (3 and 5.6 micrograms, i.c.v.) and U-50,488H (0.3 and 1 mg/kg, i.p.) ameliorated the pirenzepine (3 micrograms, i.c.v.)-induced impairment of spontaneous alternation performance. The ameliorating effects of dynorphin A-(1-13)(3 micrograms, i.c.v.) and U-50,488H (0.3 mg/kg, i.p.) were almost completely reversed by pretreatment with nor-binaltorphimine (4 micrograms, i.c.v.), a kappa-opioid receptor antagonist. These results suggest that the stimulation of kappa-opioid receptors improves memory dysfunctions resulting from the blockade of muscarinic M1 receptors.", 
    "27": "A steady state method for neuroreceptor quantification in vivo in small laboratory animals is described, using [123I]iomazenil as tracer for the benzodiazepine receptor. The method was used for determination of the receptor equilibrium constant for a non-radioactive ligand, flumazenil, in rats and involved measurement of the nonspecific binding of [123I]iomazenil. Thirty-five animals were intravenously infused for 2 h with [123I]iomazenil and flumazenil in different proportions to obtain occupancies of the benzodiazepine receptor from close to 0 to about 99%. The nonspecific binding of iomazenil in brain tissue was calculated by an iterative procedure from the data for the highly blocked animals, and it was found to be 1.04 ml per ml plasma (n = 6). The mean cortical Kd of flumazenil was 21 +/- 11 nM (n = 19). The method is discussed with special reference to the problems of ascertaining steady state and nonspecific binding.", 
    "28": "Since the bromofluoro-1,4-benzodiazepinooxazole derivative I may undergo spontaneous resolution on crystallization from methanol solution, it provides an ideal substrate on which to study the phenomenon of enantioselective autocatalysis involving spontaneous resolution under racemizing conditions (SRURC). In order to augment the understanding of factors which might be important in such a process we have now undertaken to study the racemization of I in more detail by observing its rate under a wide variety of experimental conditions.", 
    "29": "Previous drug discrimination studies have elucidated the importance of the NMDA, GABA(A) and 5-HT(1) receptor systems in mediating the discriminative stimulus effects of ethanol. The present study used a three-choice drug discrimination paradigm in an attempt to determine whether the salient NMDA antagonistic effects were separable from other stimulus effects of ethanol. Adult Long-Evans rats (n = 7) were trained to discriminate ethanol (1.5g/kg, intragastric (i.g.)), the uncompetitive NMDA antagonist dizocilpine (0.17mg/kg, i.g.) or water (3.5ml, i.g.) under a food-reinforced fixed-ratio 15 (FR15) schedule of reinforcement. Following training, substitution tests were conducted with the GABA(A)/benzodiazepine (GABA(A)/BDZ) positive modulator pentobarbital (PB, 5.6-17mg/kg, i.g.), the uncompetitive NMDA antagonist phenycldine (PCP, 0.1-5.6mg/kg, i.p.) and the 5-HT(1) agonist RU 24969 (0.1-3.0mg/kg, i.p.). Complete substitution of PCP (ED(50), 0.9mg/kg) for dizocilpine was found in all animals. Conversely, PB (ED(50), 10mg/kg) substituted fully for ethanol in five of seven animals, whereas RU 24969 (ED(50), 1.4mg/kg) completely substituted for ethanol in only three of seven animals tested. The result demonstrate that a three-choice discrimination using dizocilpine, ethanol and water as training conditions can be established in rats. By contrasting the discriminative stimulus effects of an uncompetitive NMDA antagonist to ethanol, the ethanol-like effects of pentobarbital and RU 24969 are attenuated compared to previous studies of two-choice ethanol water discrimination.", 
    "30": "This article explores some of the data available on processes underlying dependence and withdrawal following chronic treatment with substances acting at GABA(A) receptors. It is argued that adaptations arising from chronic treatment with benzodiazepines (BZs) and ethanol, on the one hand, and inverse agonists at BZ receptors, on the other, cannot be explained by changes primarily in GABAergic systems, and that compensatory changes in glutamatergic transmission account at least partially for tolerance to, and dependence on, BZs and ethanol. The literature on ethanol dependence also points to sensitisation following repeated withdrawals (i.e. increasing intensity of certain withdrawal symptoms and signs) as a potentially important factor in ethanol dependence. It is predicted that a similar sensitisation may also result from repeated BZ withdrawal. In the case of ethanol, this kindling-like process is also dependent on glutamatergic neurotransmission. Parallels are drawn between changes underlying the increase in sensitivity to repeated withdrawal and kindling to BZ receptor inverse agonists. The involvement of glutamatergic mechanisms in the development of tolerance to and dependence on other abused drugs is also explored. The role of glutamate in the development of behavioural sensitisation to psychomotor stimulants and other abused drugs is addressed, and the possibility raised that similar processes may be involved in both behavioural sensitisation and withdrawal sensitisation.", 
    "31": "Lethal catatonia (LC) is a life-threatening neuropsychiatric syndrome associated with a host of psychiatric, neurologic and medical conditions. The clinical picture is characterised by fragmented psychotic symptoms, catatonic phenomena particularly alternating stupor and agitation, altered consciousness, hyperthermia and other autonomic disturbances. A case of LC in a 19-year-old Chinese woman showing a dramatic response to lorazepam and bromocriptine is described and a brief overview of the contemporary literature is provided.", 
    "32": "A nonisotopic receptor assay for benzodiazepine drugs using a time-resolved fluorometric technique is described. A novel europium chelate-labeled benzodiazepine (Eu-1012-S) was prepared as a probe ligand for the binding assay based on the competitive inhibition of Eu-1012-S binding by benzodiazepine drugs to their receptors. In this system, the degree of the inhibition was proportional to the affinity of drugs for the receptor. Background fluorescence did not interfere with the measurement, due to the long-lifetime fluorescence of Eu-1012-S. The proposed nonisotopic assay may provide an alternative to radioreceptor assays of benzodiazepines in biological systems and could also be used to screen new benzodiazepine-like compounds from nature.", 
    "33": "The present study was designed to elucidate the correlation between findings from reproductive performance testing and those from histopathological examination of the testis and sperm analysis in rats given a benzodiazepine derivative, nitrazepam, for 2 and 4 weeks. The mechanisms of toxicological action of nitrazepam on the male reproductive organs were also investigated. Nitrazepam was given orally to Sprague-Dawley male rats (6-week-old) at a daily dose of 80 mg/kg for 2 weeks or at daily doses of 20, 40 or 80 mg/kg for 4 weeks. Treated males were mated to examine reproductive performance with untreated females after each dosing period, and after 4 and 9 week of recovery periods. Necropsy was performed for histopathological examination of the testis and epididymis and for sperm analysis after each dosing period and the final mating trial (total of 11 weeks recovery). In the findings from reproductive performance testing, significant decrease in the fertility index was observed in the 80 mg/kg group even after 2 weeks dosing and thereafter until 4 weeks recovery, though the mating index did not significantly differ from that of controls through the experiment. In the histopathological examination and sperm analysis, testicular signs of toxicity, decrease in number of sperm heads in the testis and increase in number of sperm with abnormal heads in the seminiferous tubules were noted in the 80 mg/kg group after 2 weeks dosing and in the 40 and 80 mg/kg groups after 4 weeks dosing. Concentrations of plasma testosterone and content of testis testosterone in nitrazepam-treated groups were not significantly different from those of controls. Plasma FSH concentration was significantly elevated in the 80 mg/kg group through the experiment, although significant elevation of plasma LH was observed only after 2 weeks dosing. These results indicate that histopathological examination is the most reliable approach to detect male reproductive adverse effects induced by nitrazepam rather than using parameters from mating trials. The four-week-dosing period is appropriate for their detection. Hypospermatogenesis induced by nitrazepam is suggested to be caused by direct action of nitrazepam on germ cells and/or Sertoli cells rather than by indirect action through inhibition of testosterone secretion.", 
    "34": "The main focus of this study is the optimal administration period concerning toxic effects on male fertility in rats. To assess functional and morphological changes induced in the testis by nitrazepam, male rats were administered the drug at doses of 0, 20, 40 or 80 mg/kg during pre-mating periods of 2, 4 or 9 weeks and then the 2 weeks of mating. At the end of the administration period the animals were sacrificed and sperm number, motility, abnormalities and histopathological changes in the testis were examined. Decreases in testis weight, epididymis weight, number of sperm in the testis and sperm motility were observed in the 40 and 80 mg/kg sections of the 2, 4 and 9 week pre-mating treated groups. Mating with untreated females revealed no adverse effects on copulation rate in any group; however, a remarkable decrease in pregnancy rate was noted in the 80 mg/kg section of the 2, 4 and 9 week treated groups. On histological examination, various degrees of localized necrosis in the seminiferous epithelium and Leydig cell hyperplasia were observed in the testis. No clear changes were observed in the 20 mg/kg section of the 2 week pre-mating administration group, but at the 4 week time point, necrosis of spermatogenic cells began to appear. The primary morphological event was evident in spermatocytes with necrosis of the cytoplasm observed from 4 weeks after administration of nitrazepam, although sperm motility and sperm head counts were unaffected. From these findings, examination of sperm characteristics and histopathological changes in the testis are important parameters for evaluation of drugs inducing testicular damage. We conclude that a 4 week administration period is sufficient to detect effects of nitrazepam on male fertility.", 
    "35": "Clonazepam was administered to 55 patients with depressive disorder (DSM-III-R) in average minimal and maximal doses of 2.40 and 6.54 mg/day for 21-28 days. Complete remission was achieved in 60% patients (Serejskij AB, drop of global HAMD and FKD score by more than 50%), in particular in case of concurrent anxiety. A marked antidepressive effectiveness of clonazepam was suggested also by a drop of the total HAMD and FKD score already after the first week of treatment. All items of the HAMD and FKD scale were significantly positively influenced with the exception of agitation, somatic anxiety, insight, paranoidity, obsession respectively hypochondriasis and paranoidity. No correlation was found between the effect of clonazepam and sex, the patients' age, duration of the depressive disorder, period of the index episode and severity of depression. As to undesirable effects, the authors recorded fatigue and sleepiness (40%) and hypotension (20% of the patients), in particular at the onset of treatment and after larger daily doses. In 3/10 bipolar patients a switch to hypomania was observed.", 
    "36": "Our earlier observations showed that L-lysine enhanced the activity of diazepam against seizures induced by pentylenetetrazol (PTZ), and increased the affinity of benzodiazepine receptor binding in a manner additive to that caused by gamma-aminobutyric acid (GABA). The present paper provides additional evidence to show that L-lysine has central nervous system depressant-like characteristics. L-lysine enhanced [3H]flunitrazepam (FTZ) binding in brain membranes was dose-dependent and stimulated by chloride, bromide and iodide, but not fluoride. Enhancement of [3H]FTZ binding by L-lysine at a fixed concentration was increased by GABA but inhibited by pentobarbital between 10(-7) to 10(-3)M. While GABA enhancement of [3H]FTZ binding was inhibited by the GABA mimetics imidazole acetic acid and tetrahydroisoxazol pyridinol, the enhancement by pentobarbital and L-lysine of [3H]FTZ binding was dose-dependently increased by these two GABA mimetics. The above results suggest that L-lysine and pentobarbital acted at the same site of the GABA/benzodiazepine receptor complex which was different from the GABA binding site. The benzodiazepine receptor antagonist imidazodiazepine Ro15-1788 blocked the antiseizure activity of diazepam against PTZ. Similar to pentobarbital, the anti-PTZ effect of L-lysine was not blocked by Ro15-1788. Picrotoxinin and the GABA, receptor antagonist bicuculline partially inhibited L-lysine's enhancement of [3H]FTZ binding with the IC50s of 2 microM and 0.1 microM, respectively. The convulsant benzodiazepine Ro5-3663 dose-dependently inhibited the enhancement of [3H]FTZ binding by L-lysine. This article shows the basic amino acid L-lysine to have a central nervous system depressant characteristics with an anti-PTZ seizure activity and an enhancement of [3H]FTZ binding similar to that of barbiturates but different from GABA.", 
    "37": "Previous studies describe decreased acetylcholine synthesis in brain as well as neurobehavioral evidence for a central muscarinic cholinergic deficit in pyrithiamine-induced thiamine-deficient rats. In order to further evaluate this possibility, quantitative autoradiographic procedures using [3H]quinuclidinyl benzilate (for total muscarinic binding sites), [3H]pirenzepine (for muscarinic M1 sites) and [3H]AF-DX 384 (for muscarinic M2 sites) were performed at early (presymptomatic) and late (symptomatic) stages of thiamine deficiency induced in rats by administration of the central thiamine antagonist, pyrithiamine. No significant alterations in densities of M1, M2 or total muscarinic binding sites were observed in any brain structure evaluated at either early or late stages of thiamine deficiency. These findings do not support a major role for modifications of muscarinic cholinergic function in the pathogenesis of the neurological symptoms of thiamine deficiency.", 
    "38": "The gamma-aminobutyric acid (GABA)-ergic communication between the CNS and the anterior pituitary gland has been documented in numerous histochemical and biochemical studies but electrophysiological studies characterizing the GABAA receptor in the anterior pituitary are still lacking. In the present report we studied the GABA-induced current responses in cultured cells from the anterior pituitary gland of 6- to 10-day-old rats using the patch-clamp technique in the whole cell configuration. Fast application of GABA (100 microM) induced membrane currents in 90% of cells in 2-day-old cultures. The EC50 for GABA was 22.9 microM and the Hill coefficient was 1.8. The responses to GABA (10 microM) were inhibited by bicuculline (2 microM) to 14%, by picrotoxin (5 microM) to 21% and by zinc (10 microM) to 33%. Inhibition to 56% was observed with 6 microM strychnine. The GABA responses were sensitive to diazepam and pentobarbital. Half-maximal potentiation of responses to GABA (10 microM) was found with 1.0 microM diazepam and with 14.4 microM pentobarbital. The maximal potentiation of GABA responses was 222% for diazepam and 195% for pentobarbital. Pentobarbital (100 microM) did not induce any response in anterior pituitary cells in the absence of GABA. The application of GABA at concentrations 10 microM or higher, induced membrane currents that desensitized. Desensitization proceeded as a biexponential process with estimated fast and slow time constants which decreased with concentration. The responses to GABA (300 microM) desensitized to 93% with time constants of 1.4 and 5.3 s. Half-maximal desensitization was found with 13.4 microM GABA.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "We have investigated the effect of therapeutic doses of diazepam (7 micrograms/mouse) on the association of actin with the macrophage cytoskeleton using cytochemical and morphological methods. Results obtained indicated that diazepam was able to modulate the content of actin in macrophages; such an effect proved to be time-dependent. After fixation and staining for indirect immunofluorescence with actin antibody, peritoneal macrophages from mice treated for short time with diazepam, showed a fluorescent intensity increase compared to control mice. The fluorescent intensity augmented reaching peak value within 14 days of treatment. Afterwards, this value dropped below control value for mice that underwent longer treatments. In the in vitro experiments concentrations of 10(-5) M, diazepam inhibited a well cell spread and a lower amount of actin after 15 min of incubation was also revealed. These results suggest that administration of diazepam in vivo plays a role in both the nonspecific and specific immune response, producing in the macrophages a reorganization process of microfilaments.", 
    "40": "1. The effects of GABA (1 microM-2 mM) on longitudinally or circularly oriented organ bath preparations of cat terminal ileum consisted of a relaxation phase with an inhibition of the rhythmic spontaneous phasic contractions, followed by a phase of contractions characterized by an elevation in basal tone and an increase in amplitude of the spontaneous phasic contractions. 2. Muscimol (100 microM), but not baclofen (100 microM), mimicked the relaxation phase of the response to applied GABA (100 microM) in all tissue preparations. In addition, muscimol induced a phase of contractile activity in the circular muscle layer whilst baclofen exerted a 'GABA-like' contractile effect on the longitudinal muscle layer. Bicuculline (30 microM) or picrotoxinin (30 microM) antagonized the GABA- or muscimol-induced relaxations in all preparations and decreased the GABA- but not the baclofen-induced contractions of the longitudinal muscle layer. 3. Tetrodotoxin (0.5 microM) or atropine (0.1 microM) prevented the bicuculline-sensitive phases of the GABA or muscimol effects on both muscle layers but not the contractile effect of baclofen on the longitudinal muscle layer. 4. The bicuculline-sensitive phases of the GABA effect on both muscle layers were almost completely eliminated by 1 nM pirenzepine. At this concentration pirenzepine did not affect the electrically-evoked cholinergic twitch contractions or contractile responses to applied acetylcholine of both muscle layers. 5. During electrically-evoked cholinergic twitch contractions of both muscle layers, GABA (100 microM) had an inhibitory effect. The inhibition occurred in the presence of pirenzepine (1 nM) but not of bicuculline (30 microM). 6. It is suggested that two types of functionally different bicuculline-sensitive GABAA receptors mediate an exitatory presynaptic and an inhibitory prejunctional action of GABA on the cholinergic transmission in cat terminal ileum.", 
    "41": "A sensitive (LOQ = 1 ng ml-1) and specific method based on liquid chromatography with tandem mass spectrometric (MS/MS) detection has been developed and validated for the analysis of pirenzepine (I) in plasma. Sample preparation involved liquid-liquid extraction of drug and internal standard (IS) from basified plasma. The organic extract was evaporated to dryness, and the residue was reconstituted in the mobile phase and then injected into the liquid chromatography/MS/MS system. Drug, IS, and endogenous impurities were separated using reverse-phase chromatography. A Sciex API III tandem mass spectrometer equipped with a heated nebulizer was operated in the positive ion mode. Multiple reaction monitoring using the parent-->daughter ion combinations of m/z 352-->113 and 629-->422 was used to quantify I and IS, respectively. The method was validated in the concentration range of 1-100 ng ml-1 plasma with adequate assay precision and accuracy, and was utilized to support human safety and tolerability study with I.", 
    "42": "5-Fluorouracil (FU) is an important and widely used antineoplastic drug that is carried in the serum by plasma proteins. Protein binding studies of this drug to human serum albumin (HSA) have been carried out by several spectroscopic techniques. Difference circular dichroism and UV studies provided information on the class of binding sites involved in the interaction. In particular, displacement experiments showed that FU has at least one secondary binding site in the coumarin binding area, but does not interact with the benzodiazepine binding area. Binding was also investigated by difference 1H NMR and by measuring the increase in the 19F NMR signal of FU when bound to HSA. Finally, evidence was obtained that chemical acetylation of Lys199 results in a decreased apparent binding affinity constant (nK) for FU. Such a modification is induced under physiological conditions by aspirin.", 
    "43": "1. In this paper we have determined the different signalling pathways involved in muscarinic acetylcholine receptor (AChR)-dependent inhibition of contractility in rat isolated atria. 2. Carbachol stimulation of M2 muscarinic AChRs exerts a negative inotropic response, activation of phosphoinositide turnover, stimulation of nitric oxide synthase and increased production of cyclic GMP. 3. Inhibitors of phospholipase C, protein kinase C, calcium/calmodulin, nitric oxide synthase and guanylate cyclase, shifted the dose-response curve of carbachol on contractility to the right. These inhibitors also attenuated the muscarinic receptor-dependent increase in cyclic GMP and activation of nitric oxide synthase. In addition, sodium nitroprusside, isosorbide, or 8-bromo cyclic GMP, induced a negative inotropic effect, increased cyclic GMP and activated nitric oxide synthase. 4. These results suggest that carbachol activation of M2 AChRs, exerts a negative inotropic effect associated with increased production of nitric oxide and cyclic GMP. The mechanism appears to occur secondarily to stimulation of phosphoinositides turnover via phospholipase C activation. This in turn, triggers cascade reactions involving calcium/calmodulin and protein kinase C, leading to activation of nitric oxide synthase and soluble guanylate cyclase.", 
    "44": "1. The effects of seven muscarinic receptor antagonists were used to characterize the receptors which mediate carbachol-evoked contractions of intertaenial circular and taenial longitudinal muscle in human isolated colon. The effects of these antagonists were studied upon colon contractions induced by cumulatively added carbachol which had mean EC50 values of 11.7 +/- 2.3 microM (n = 8) and 12.6 +/- 2.3 microM (n = 8) respectively upon circular and longitudinal smooth muscle. 2. All antagonists displaced concentration-response curves to carbachol to the right in a parallel manner. The maximum concentration of each antagonist added (30 nM-10 microM) did not significantly suppress the maximum response. 3. In circular muscle, the M3 muscarinic receptor antagonists, 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP), hexahydrosiladiphenidol (HHSiD) and para-fluoro-hexahydrosiladiphenidol (p-F-HHSiD) inhibited responses with pA2 values of 9.41 +/- 0.23, 7.17 +/- 0.07, 6.94 +/- 0.18 respectively. The M2 muscarinic receptor antagonist, AF-DX 116, the M2/M4 muscarinic receptor antagonist, himbacine, and the M1 muscarinic receptor antagonist, pirenzepine, yielded pA2 values of 7.36 +/- 0.43, 7.47 +/- 0.14 and 7.23 +/- 0.48 respectively. The non-selective antagonist, atropine, had a pA2 of 8.72 +/- 0.28. 4. In longitudinal muscle 4-DAMP, HHSiD, p-F-HHSiD, AF-DX 116, himbacine and pirenzepine gave pA2 values of 9.09 +/- 0.16, 7.45 +/- 0.43, 7.44 +/- 0.21, 6.44 +/- 0.1, 7.54 +/- 0.40, 6.87 +/- 0.38 respectively. Atropine yielded a pA2 value of 8.60 +/- 0.08. 5. The pharmacological profile of antagonist affinities at the muscarinic receptor population responding to muscarinic agonist-evoked contraction is similar to that widely accepted as characterizing the activation of an M3 muscarinic receptor subtype, although pA2 values of some antagonists are lower than that seen in other investigations.", 
    "45": "1. Changes in the peripheral type benzodiazepine binding site density following middle cerebral artery occlusion in the mouse, have been used as a marker of neuronal damage. These sites can be identified using the selective ligand [3H]-PK 11195 located on non neuronal cells, macrophages and astroglia, within the CNS. Glial cell proliferation and macrophage invasion is an unvoidable sequelae to cerebral ischaemic injury, secondary to neuronal loss. Following occlusion of the left middle cerebral artery (left MCA) a reproducible lesion was found in the parietal cortex within 7 days which gave rise to a significant increase in [3H]-PK 11195 binding. 2. Treatment of animals with the sodium channel blocker, lifarizine, significantly reduced the ischaemia-induced increase in [3H]-PK 11195 binding when given either 30 min pre-ischaemia and three times daily for 7 days at 0.5 mg kg-1, i.p. (P < 0.01) or delayed until 15 min post-ischaemia and three times daily for 7 days at 0.5 mg kg-1, i.p. (P < 0.001). Lifarizine was an effective neuroprotective agent in this model of focal ischaemia in the mouse. 3. Lifarizine also showed a dose-related protection against the ischaemia-induced increase in [3H]-PK 11195 binding with significant protection at doses of 0.1 mg kg-1, i.p. (P < 0.05), 0.25 mg kg-1, i.p. (P < 0.01) or 0.5 mg kg-1, i.p. (P < 0.01) 15 min post-ischaemia and b.i.d. for 7 days. No significant change is seen in the Kd for [3H]-PK 11195. The first dose could be delayed for up to 4 h after cerebralartery cauterization and protection was maintained.4. Phenytoin (28 mg kg-1, i.v. 15 min and 24 h post-ischaemia) was also neuroprotective in this model(P<0.01). This agent is thought to interact with voltage-dependent sodium channels to effect its anticonvulsantactions and this mechanism may also underlie its neuroprotective actions in focal cerebralischaemia.5. Agents with other mechanisms of action were also shown to have significant neuroprotection in this model. The non-competitive NMDA antagonist, MK 801, showed significant neuroprotection in the model when given at 0.5 mg kg-1, i.p. 30 min pre-ischaemia with t.i.d. dosing for 7 days (P< 0.001). The dihydropyridine calcium antagonist, nimodipine was not protective when given using the same dosing protocol as MK 801, 0.5 mg kg-1 30 min pre-occlusion and three times daily for 7 days but showed significant protection when given at 0.05 mg kg-1 15 min post-ischaemia and three times daily for 7days. The lipid peroxidation inhibitor, tirilazad (single dose 1 mg kg-1, i.v.) showed significant neuroprotection when given 5 min post-ischaemia but not when the first dose was delayed for 4 h.", 
    "46": "The myocardial contractility variations and the cardiac rate were studied in isolated hearts of rats with injection of diazepam, dopamine and the association of both.", 
    "47": "In all animals, after anesthesia, the hearts were removed and perfused with Krebs-Henseleit solution enriched by 95% O2 under a constant pressure of 90 cm H2O, until complete stabilization, for control value recordings. The following groups were studied: I) ten hearts: after stabilization the control values were recorded and dopamine (3 micrograms/ml) injected; IIA and IIB): also ten hearts were used and submitted to 50 micrograms and 100 micrograms of diazepam injections respectively. III) ten hearts studied with 50 micrograms of diazepam and 3 micrograms/ml of dopamine injection in a sequential form.", 
    "48": "Myocardial contractility arose in group I, from 37 g.seg-1 (control mean-value) to 70 and 53 g.seg-1 (1st and 3rd min); p < 0.001. In the groups IIA and IIB the dT/dt fell considerably in relation to the control: 35 g.seg-1 to 24 and 30 g.seg-1 (1st and 3rd min)--group IIA; p < 0.001 -32 g.seg-1 to 22 and 25 g.seg-1 (1st and 3rd min)--group IIB; p < 0.001. In the group III, a partial inhibition of the inotropic effects of dopamine by the injection of diazepam was observed. Heart rate follows fully the dT/dt variations in the groups IIA, IIB and III.", 
    "49": "Diazepam presents inotropic and chronotropic negative effects with the 50 micrograms as well as with 100 micrograms injection and the chronotropic and inotropic effect of dopamine (3 micrograms) injection was partially inhibited by the previous injection (50 micrograms) of diazepam.", 
    "50": "To date there is no information available on whether drugs that are commonly used in premedication for colonoscopy procedures, such as diazepam and pethidine, may activate intestinal mast cells and thereby give rise to adverse effects. Since opioids such as pethidine are well-known for their ability to induce histamine release from several mast cell subtypes, the present study investigated the effect of diazepam and pethidine, intravenously administered as premedication for colonoscopy, on mast cell mediator secretion from colonic and rectal mucosa.", 
    "51": "The secretion of the mast cell mediators histamine and tryptase was followed from biopsies of patients with and without premedication for 30 minutes in an air-bubbled incubation medium (mucosa oxygenation). The mediator release and tissue histamine content were studied prospectively in 17 control persons (histologically normal mucosa) as well as in 71 patients with inflammatory bowel disease (IBD) (histologically uninvolved and involved tissue).", 
    "52": "Although a significant accumulation of histamine was found in inflamed IBD-tissue, the results indicate, however, that this premedication does not enhance the release of histamine or tryptase from gut mucosal samples, neither in the histologically normal mucosa of control persons nor in tissue unaffected or affected by inflammatory bowel disease.", 
    "53": "This study demonstrates that colonoscopy premedication with diazepam and pethidine is safe in terms of gut mucosal mast cell activation.", 
    "54": "The role of cholecystokinin (CCK) in the development of a necrotizing acute pancreatitis induced by a diet deficient in choline and supplemented with ethionine (CDE) has been evaluated in the rat by using a potent CCK receptor antagonist L-364,718. Acute pancreatitis was induced by administration of CDE diet for 14 days. L-364,718 administration was carried out by subcutaneous injections at dose of 0.1 mg/kg/day. Pancreatic exocrine secretion (flow, protein, amylase and trypsin outputs) in resting and under infusion of 1.25 microgram/kg/h of CCK-8 were used to evaluate the pancreatic functionality. Others parameters (serum amylase, percentage fluid in pancreas, haematocrit and mortality) evaluated the severity of pancreatitis. L-364,718 slightly reduced the mortality and the increases of percentage of fluid accumulated in pancreas in CDE diet acute pancreatitis. Basal and CCK stimulated pancreatic secretion was significantly depressed 36 hours after L-364,718 treatment. A slight response to CCK was observed. Nevertheless it was lower than usually observed in control rats. Our results demonstrate that in the rat, chronic L-364,718 treatment did not completely restore pancreatic activity in acute pancreatitis induced by CDE diet. Hence CCK cannot be considered as the main factor involved in the development of this pancreatitis model.", 
    "55": "The effects of flumazenil, a benzodiazepine antagonist, on the sleep electroencephalogram (EEG) and neuroendocrine secretion in early morning recovery sleep (0500-0800 hours) following sleep deprivation (SD; 2300-0500 hours) were studied in seven healthy men. SD induced an increase in slow wave sleep (SWS), a decrease in sleep onset latency (SOL), an enhancement of EEG delta and theta power in non-rapid-eye-movement sleep, an increase in plasma human growth hormone (GH) concentration, and a decrease in plasma cortisol levels in recovery sleep (0500-0800 hours). Plasma GH, but neither plasma cortisol nor adrenocorticotrophic hormone (ACTH) concentration was attenuated during SD as compared to sleep (2300-0445 hours). The administration of flumazenil (3 x 1 mg intravenously) during recovery sleep resulted in an inhibition in SWS, an increase in stage 2 sleep, a selective reduction in delta and theta power, and a tendency to prolongation of SOL. Plasma GH concentration was decreased but plasma cortisol and ACTH remained unaffected. Since the SD-induced changes in sleep EEG and plasma GH secretion were antagonized by flumazenil, it is suggested that electrophysiological and hormonal effects of SD are mediated at least in part through GABAergic mechanisms.", 
    "56": "Systemic administration of RB 101, a complete inhibitor of the enkephalin degrading enzymes, has been reported to induce naltrindole-reversed antidepressant-like effects in the conditioned suppression of motility (CSM) test in mice. The selective CCKB antagonist L-365,260 also elicits the same naltrindole-blocked responses on CSM. The aim of this study was therefore to investigate the possible modulation of RB 101 induced behavioral responses by activation or blockade of CCK receptors. Thus, the effects induced by RB 101 administered alone or associated with an ineffective dose of a selective CCKB agonist (BC 264), a CCKB antagonist (L-365,260) or a CCKA antagonist (L-364,718), were evaluated on the CSM in mice. RB 101 alone decreased the stress-induced loss of motility, as previously reported. The antidepressant-like effect of RB 101 was potentiated by L-365,260, and suppressed by BC 264 and to a lesser extent by L-364,718. The facilitatory effect induced by L-365,260 on RB 101 responses was blocked by the delta selective antagonist naltrindole. All these effects occurred only in shocked animals. The present results suggest that the activation of CCKA and CCKB receptors by endogenous CCK, could play an opposite role in the control of behavioral responses induced by endogenous enkephalins. Delta opioid receptors seem to be selectively involved in this interaction.", 
    "57": "Effects of cholecystokinin octapeptide (CCK-8) on long-term potentiation (LTP) of CA1 synaptic transmission induced by tetanic stimulation of the input fibers were examined in guinea pig hippocampal slices. CCK-8 and a selective agonist for the CCKB receptor, non-sulfated CCK-8, dose-dependently augmented the magnitude of LTP. Concomitant application of a selective antagonist for the CCKB-receptor subtype, L-365,260 (3R(+)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1,4- benzodiazepine-3-yl)-N'-(3-methylphenyl)urea), completely blocked the augmentation of LTP induced by CCK-8, whereas a selective CCKA-receptor antagonist, L-364,718 (3S(-)-N-(2,3-dihydro-1-methyl-2- oxo-5-phenyl-1H-1,4-benzodiazepine)), had little effect. Thus, enhancement of LTP by CCK appears to be mediated by CCKB receptors. Furthermore, CCK-8 enhanced paired-pulse facilitation at a concentration of 10(-7) M without affecting the amplitude of the population spike induced by single stimulation. This effect was mimicked by a low dose of tetraethylammonium (TEA), a K+ channel blocker. Moreover, both CCK-8 and TEA reduced the late component of evoked field potentials. This late evoked potential was diminished by increasing the extracellular K+ concentration. It is suggested that CCK-8 reduces the K+ conductance in CA1 pyramidal neurons. This reduction in the K+ conductance might be related to enhancement of the LTP.", 
    "58": "We investigated the comparative effects of ketamine, flunitrazepam, diazepam and midazolam on function and metabolism in reperfused rat hearts. Seventy-two hearts were rapidly excised and perfused with buffer as a Neely's working model. Whole heart ischemia was induced for 15 min followed by reperfusion for 20 min. Four intravenous anesthetics in 2 different concentrations (10 and 50 times of therapeutic concentrations) were administered during reperfusion. The data were compared to a control group in which intravenous anesthetics were not used. At the end of reperfusion, myocardial metabolites were measured by liquid chromatography. Cardiac outputs in the both groups given lower and higher doses of ketamine and flunitrazepam and in the groups given the higher dose of diazepam and midazolam were significantly lower than that in the control group [at the end of reperfusion: control: 60.4; ketamine: 48.8 (lower) and 14.6 (higher); flunitrazepam: 50.2 (lower) and 50.6 (higher); diazepam: 62.6 (lower) and 42.5 (higher); midazolam: 59.5 (lower) and 51.2 (higher), ml/min]. The levels of ATP in all higher concentration anesthetic groups were significantly lower than those in the control group (control: 23.7, ketamine: 17.8, flunitrazepam: 17.8, diazepam: 17.7, midazolam: 17.7, mumol/g). These results suggest that ketamine and flunitrazepam moderately depress cardiac function more than diazepam and midazolam when they are given during reperfusion.", 
    "59": "A shift of dose-response curves of a receptor agonist A by a receptor antagonist B to the right is frequently expressed or quantitated by calculating the dose ratio (DR) from the ED50 values obtained in the absence and presence of B. A comparison of ED50 values or a DR is also used in a more general way to express the effects of other antagonists or of potentiators. For this situation, where B is not competing with A for a binding site, slope-values may often deviate from one. Because the slope of shifted dose-response curves (deviating from one) affects the magnitude of enhancement or diminution at a given DR, we have to take it into account. For example, the same changes in effects are associated with DR = 10 at curves with slope = 1, but with DR = 2.15 in case of slope = 3. Enhancement and diminution expressed by dose ratios is more or less underestimated in case of curves with slope > 1. We therefore propose to quantitate potentiation and antagonism by a corrected DR (DRcorr), which can simply be calculated from the uncorrected DR at a given slope. Consequently, a DRcorr reflects a true measure of enhancement or diminution for curves with slope = 1, equivalent to that which would have been observed for curves with slope = 1. The practical value of this modification is exemplified and illustrated by analysis of experimental data.", 
    "60": "The noradrenergic system has repeatedly been implicated in the mediation of attentional processes. Using a double-blind, placebo-controlled design, the present investigation examines the effects of two doses (1.5 micrograms/kg and 2.5 micrograms/kg) of the alpha 2 adrenoceptor agonist clonidine (CLO) on performance of various computerised tests of attention and learning in healthy, young volunteers. These are compared to the effects produced by two doses (5 mg and 10 mg) of diazepam (DZP) on largely the same set of neuropsychological tests in a comparable set of subjects. Both doses of CLO were found to impair performance of the RVIP test of sustained attention, while the higher dose alone improved visuo-spatial learning. Conversely, the higher dose of DZP produced profound deficits on visuo-spatial learning, and impaired attentional set-shifting. This study suggests a role for the alpha 2 adrenoceptor in selective attention, and for the benzodiazepine receptor in specific cognitive processes mediated by discrete cortical regions.", 
    "61": "The alpha 2 adrenoceptor has recently been implicated in working memory (WM), a function dependent on the integrity of the prefrontal cortex. Using a double-blind, placebo-controlled design, the present investigation examines the effects of two doses (1.5 micrograms/kg and 2.5 micrograms/kg) of the mixed alpha 1/alpha 2 adrenoceptor agonist clonidine (CLO) on performance of various computerised tests of WM and planning in healthy, young volunteers. These are compared to the effects produced by two doses (5 mg and 10 mg) of diazepam (DZP) on largely the same set of neuropsychological tests in a comparable set of subjects. Administration of CLO resulted in impulsivity of responding in a planning task, as well as differential dose-dependent effects on two analogous tests of spatial and visual WM. The nature of these effects were suggestive of mnemonic, rather than executive, dysfunction. Conversely, DZP produced specific deficits on tests of spatial WM and planning very similar to those seen following lesions to the frontal lobes. Therefore, these two sedative drugs produce doubly dissociable, dose-dependent effects on different aspects of cognitive function.", 
    "62": "The study compared the outcomes generated by the State Dependence and Drug Discrimination paradigms with ethanol in the rat. Food-deprived rats learned to complete a fixed-ratio 10 schedule of bar presses for food within 120 s while treated with 320- to 1250-mg/kg doses of ethanol. Subsequent tests of recall of this response with saline failed to generate any evidence that transfer was hampered following the drug-to-saline state change. In contrast, each of 14 rats learned to discriminate 1250 mg/kg ethanol from saline in a Drug Discrimination procedure that also required the animals to press one of two levers for food according to a fixed- ratio 10 schedule. The results offer the first empirical evidence to demonstrate directly that the State Dependence and Drug Discrimination paradigms can generate different outcomes in otherwise identical experimental conditions.", 
    "63": "The standardized scoring criteria of sleep can serve as a rough tool for monitoring the effects of psychoactive compounds, both in normal sleepers and in insomniac patients. More sensitive information on the impact of perturbing factors and drugs during sleep is supplied by the cyclic alternating pattern (CAP) parameters. In particular, CAP rate, which measures the amount of arousal instability during NREM sleep, has been proved of high reliability in a variety of clinical and pharmacological settings. The present study aimed at evaluating the activity of brotizolam (Br) 0.25 mg and triazolam (Tr) 0.25 mg on both conventional and CAP parameters in a model of situational insomnia of intermediate severity. Six middle-aged healthy subjects (three males and three females, aged 40-55 years) with no complaints about sleep, underwent a polysomnographic investigation according to a double-blind crossover design: placebo without noise (night 1), placebo with noise (night 2), brotizolam or triazolam without noise (nights 3 and 5), brotizolam or triazolam with noise (nights 4 and 6). The unperturbed nights consisted of standard recording conditions in a sound-protected sleep laboratory, whereas situational insomnia was accomplished by means of continuous white noise at 55 dBA delivered throughout the night. Subjects received medication orally at bedtime. An interval of at least 48 h was secured between consecutive recordings in the same individual. Compared to baseline conditions, situational insomnia was characterized by a shorter amount of total sleep (-40 min) and by an extension of intrasleep awakenings (+62 min).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "This report describes the first evaluation in humans of Ro 41-3696. Based on its preclinical profile, Ro 41-3696, a nonbenzodiazepine partial agonist at the benzodiazepine receptor, offers promising perspectives as an innovative hypnotic drug in that it does not exhibit most of the disadvantages associated with full agonists. Single oral doses of 0.1, 0.3, 1.0, 3.0, 10, and 30 mg were administered sequentially to six groups of six healthy male volunteers in a placebo-controlled, double-blind design. Tolerability was assessed and pharmacokinetic and pharmacodynamic measurements were conducted during a period of 28 hours after drug intake. Ro 41-3696 was well tolerated at all doses, causing no clinically relevant changes in vital signs or laboratory parameters. At doses of 10 and 30 mg there were signs of unsteady gait, indicating a central nervous system depressant effect. Pharmacokinetic analyses revealed that Ro 41-3696 was absorbed and eliminated rapidly (tmax = approximately 1 hour; t1/2 = approximately 4 hours). At all times plasma levels of Ro 41-3290, the desethylated derivative of Ro 41-3696, were higher than those of the parent drug (tmax and t1/2 values = approximately 2 and 8 hours, respectively). Area under the curve (AUC) data indicated dose-proportional pharmacokinetics for both Ro 41-3696 and Ro 41-3290. Performance in both a tracking and a memory search test was significantly affected by doses of 10 and 30 mg, and long-term memory, as assessed by a word learning and recall test, was slightly impaired at these doses. The results of this study support the initiation of therapeutic efficacy studies with Ro 41-3696 in doses up to approximately 5 mg and further exploration of the characteristics of Ro 41-3290.", 
    "65": "We have carried out a prospective, controlled trial to ascertain whether mailed feedback on general practitioners' (GPs) own prescribing combined with relevant recommendations on drug treatment, can improve the prescribing. The GPs in the Norwegian county of Møre and Romsdal recorded all their contacts with patients and prescriptions during two periods. After the first period the GPs in Romsdal only (intervention group) received a mailed report giving their prescribing profiles as well as treatment recommendations for insomnia and acute cystitis. The total number of contacts with patients was 68,625 in which 55,747 items were prescribed. The GPs in the intervention group changed their prescribing in accordance with the intervention: they prescribed significantly less sleeping-pills for each patient, preferred short- to long-acting benzodiazepine hypnotics and tranquilizers, and they chose trimethoprim as a first line treatment for acute cystitis. We conclude that it is possible to improve the GPs' prescribing through mailed feedback.", 
    "66": "We investigated whether histaminergic neurons in the brain are involved in diazepam-induced hyperphagia in rats. Pretreatment with intracerebroventricular (ICV) injection of either histamine H1-receptor antagonist, pyrilamine (10 and 30 micrograms) or histamine H2-receptor antagonist, famotidine (3 and 10 micrograms) did not affect only diazepam (1 mg/kg, subcutaneous, SC)-induced hyperphagia in nondeprived rats, but also spontaneous feeding in food-deprived rats. In addition, pretreatment with ICV injection of histamine H3-receptor antagonist, thioperamide, and histamine H3-receptor agonist, (R) alpha methylhistamine, enhanced and inhibited diazepam-induced hyperphagia (1 mg/kg, SC) in nondeprived rats, respectively. However, thioperamide and (R) alpha methylhistamine did not affect spontaneous feeding in food-deprived rats. These findings suggest that histaminergic neurons are not directly involved in diazepam-induced hyperphagia in rats. Furthermore, enhancement or inhibition of diazepam-induced hyperphagia by histamine H3-receptor antagonist or agonist may occur via histamine H3-receptors localized in the other neurons in the rat brain.", 
    "67": "MK-801 is an uncompetitive allosteric antagonist that interferes with glutamate-gated calcium ion conductance through the NMDA receptor-associated ionophore. In an outbred strain of mouse, MK-801 elicits episodes of explosive \"popping\" behaviors that may serve as a preclinical screening paradigm for novel antipsychotic medications. This investigation examined the effects of MK-801, at doses associated with the elicitation of popping, on the GABAA receptor complex in cerebral cortex, and flurazepam's ability to antagonize electrically precipitated seizures. Twenty four hours after MK-801 administration, there was an increased density of the radiolabeled antagonist-preferring conformation of the central benzodiazepine binding site and a potentiation of flurazepam's antiseizure efficacy. The data show that interference with NMDA receptor-mediated calcium ion conductance is associated with a relatively selective change in the GABAA receptor complex in cerebral cortex, and has functional behavioral consequences. Moreover, the data provide additional evidence for a delicate balance between GABAergic and glutamatergic transmission. Disturbance of this balance can have behavioral consequences for the animal.", 
    "68": "Two double-blind, randomized, crossover trials were conducted to study whether the benzodiazepine antagonist, flumazenil, would interact with the subjective and psychomotor effects of nitrous oxide in healthy volunteers. In both experiments, eight subjects inhaled 30% nitrous oxide in oxygen for 35 min and were challenged, 10 min into the inhalation, with flumazenil. Experiment 1 tested a range of flumazenil doses used clinically (0, 0.25, 0.5, and 1.0 mg/70 kg) whereas Experiment 2 tested a supraclinical flumazenil dose (0 and 5.0 mg/70 kg). Nitrous oxide increased mood ratings of \"high,\" \"drunk,\" and \"tingling,\" and decreased psychomotor performance as assessed by the Digit Substitution Test. Flumazenil, at the supraclinical dose, significantly lowered the mood rating of \"high.\" Decreases, though not significant (p < 0.10), were also obtained on the ratings \"drunk,\" \"elated,\" and \"drug liking\". Flumazenil, in both experiments, did not interact with the psychomotor effects of nitrous oxide. It appears that flumazenil, at a dose higher than that used clinically, may antagonize some of the subjective effects produced by nitrous oxide in humans.", 
    "69": "Prenatal benzodiazepine exposure is associated with behavioral and neurochemical alterations in the early postnatal period. To determine the persistence of these effects, we evaluated pentylenetetrazole-induced seizure threshold and GABA-dependent chloride uptake in mice at 6 and 12 months of age after prenatal lorazepam exposure. Seizure threshhold was reduced after acute lorazepam pretreatment in mice exposed to lorazepam prenatally, compared to control groups, at 6 and 12 months of age. Maximal GABA-dependent chloride uptake was also reduced in exposed mice at 6 and 12 months of age. These data indicate that behavioral and neurochemical alterations persist well into maturity after prenatal lorazepam exposure.", 
    "70": "Hypnotic drugs are known to possess antiepileptic activity. Therefore, the effects of the benzodiazepine hypnotic midazolam (10 mg/kg) and the novel imidazopyridine hypnotic zolpidem (10 mg/kg) on sleep-wake states and on the number of spike-wave discharges were evaluated in WAG/Rij rats. Rats of this strain are considered to be a model for generalized absence epilepsy. Animals were implanted with chronic monopolar EEG electrodes and, after recovery from surgery, the EEG was recorded for 6 h during the dark period on 3 consecutive days. Sleep recordings were analyzed using Hjorth's parameters and number and duration of spike-wave discharges were visually determined. It was found that both drugs facilitated nonREM sleep at the cost of wakefulness. Both hypnotics also reduced the number and duration of spike-wave discharges. The initial decrease after midazolam, however, was followed by a rebound reflecting a poorer quality of vigilance expressed as an increase in spike-wave discharges. The strong antiabsence activity of zolpidem mimics that of midazolam and is well correlated with their equipotent hypnotic action and anticonvulsant effect in the isoniazid test.", 
    "71": "Three hours after intraplantar carrageenin (6 mg/150 microliters) Fos-like immunoreactivity was predominantly observed in the superficial and deep laminae of the L4-L5 segments of the dorsal horn of the spinal cord in the rat. The total number of Fos-like immunoreactive neurons was equally divided between the superficial (laminae I-II) and deep laminae (laminae V-VI), 99 +/- 3 and 102 +/- 7 Fos-like immunoreactive neurons per section, respectively. In the absence of carrageenin stimulation a negligible number of Fos-like immunoreactive neurons were observed. Pre-administered systemic morphine (0.3 mg/kg) did not significantly influence the total number of Fos-like immunoreactive neurons 3 h after carrageenin. However, pre-administration of a higher dose of morphine (3 mg/kg) significantly reduced the total number of Fos-like immunoreactive neurons (28 +/- 8% reduction, P < 0.001, as compared with control carrageenin Fos-like immunoreactive expression), with this effect being equally divided between the superficial and deep laminae (29 +/- 5 and 29 +/- 6% reduction, respectively, P < 0.001, as compared with control carrageenin Fos-like immunoreactive expression, for both). Pre-administration of the selective cholecystokinin B receptor antagonist, L-365-260 (0.2 mg/kg), alone did not influence the total number of Fos-like immunoreactive neurons 3 h after carrageenin.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "Lorazepam was compared with diazepam for the treatment of acute convulsions and status epilepticus in 102 children in a prospective, open, 'odd and even dates' trial. Convulsions were controlled in 76 per cent of patients treated with a single dose of lorazepam and 51 per cent of patients treated with a single dose of diazepam. Significantly fewer patients treated with lorazepam required additional anticonvulsants to terminate the seizure. Respiratory depression occurred in 3 per cent of lorazepam-treated patients and 15 per cent of diazepam-treated patients. No patient who received lorazepam required admission to the intensive care unit for either respiratory depression or persisting status epilepticus. Rectally administered lorazepam appeared to be particularly valuable (100 per cent efficacy) when venous access was not possible.", 
    "73": "This report will review the costs, risks, and benefits of potentially useful medications for the treatment of children and adolescents with anxiety disorders and will identify areas where data are limited and additional research is needed.", 
    "74": "A Medline-assisted review of the literature was performed. Attention was given to dosage, response, and side effects of medications. Wherever possible, blinded, controlled medication trials in children with anxiety disorders (diagnosed by structured criteria) were targeted for use as the primary references. Relatively few systematic studies were found, so information from open trials and case reports also was included, as were controlled trials in adult populations.", 
    "75": "The largest body of work supporting the use of medications for childhood anxiety came from studies of obsessive-compulsive disorder, where clomipramine and fluoxetine have been found effective in systematic studies. In other childhood anxiety disorders, there are conflicting data about the efficacy of medications, such as tricyclic antidepressants, benzodiazepines, serotonin reuptake inhibitors, beta-blockers, and monoamine oxidase inhibitors.", 
    "76": "This review of the systematic pharmacological trials for childhood anxiety disorders revealed only 13 controlled studies: 5 for obsessive-compulsive disorder, 4 for school refusal/separation anxiety disorder, and 4 for avoidant/overanxious disorder or mixed diagnostic groups. Medications appear to be helpful for childhood anxiety disorders, although definitive pharmacotherapeutic data are lacking for many conditions. A systematic study of these medications is required to establish safety and efficacy in the pediatric age group. Evolving diagnostic criteria and terminology, the presence of comorbid diagnoses (especially affective disorders), and inadequate medication dosages may be factors hindering research in this field. Until additional research is done, clinicians must carefully consider the relative risk-to-benefit ratio when prescribing these medications.", 
    "77": "We used positron emission tomography with [11C]flumazenil to study gamma-aminobutyric acid type A/benzodiazepine receptor binding quantitatively in the cerebral hemispheres, basal ganglia, thalamus, cerebellum, and brainstem of 72 subjects, including 14 with multiple system atrophy of the ataxic (olivopontocerebellar atrophy) type, 5 with multiple system atrophy of the extrapyramidal/autonomic (Shy-Drager syndrome) type, 18 with sporadic olivopontocerebellar atrophy, 15 with dominantly inherited olivopontocerebellar atrophy, and 20 normal control subjects with similar age and sex distributions. In comparison with data obtained from the normal control subjects, we found significantly decreased ligand influx in the cerebellum and brainstem of multiple system atrophy patients of the olivopontocerebellar atrophy type and in patients with sporadic olivopontocerebellar atrophy, but not in patients with multiple system atrophy of the Shy-Drager syndrome type. Despite these differences in ligand influx, benzodiazepine binding was largely preserved in the cerebral hemispheres, basal ganglia, thalamus, cerebellum, and brainstem in patients with multiple system atrophy of both types as well as those with sporadic or dominantly inherited olivopontocerebellar atrophy as compared with normal control subjects. The finding of relative preservation of benzodiazepine receptors indicates that these sites are available for pharmacological therapy in these disorders.", 
    "78": "To compare the interaction potential of E3810, [(+/-)-sodium 2-[[4-(3-methoxpropoxy)-3-methylpyridin-2-yl]methylsulfinyl] -1H-benzimidazole] a new proton pump inhibitor, and omeprazole with diazepam in relation to S-mephenytoin 4'-hydroxylation status.", 
    "79": "Fifteen healthy male volunteers consisting of six poor metabolizers and nine extensive metabolizers of S-mephenytoin 4'-hydroxylation participated in the study, where two poor and three extensive metabolizers each as a group were randomly allocated to one of the three different treatment sequences with a 3-week washout period among the three trial phases. Each volunteer received an oral once-daily dose of E3810 (20 mg), omeprazole (20 mg), or placebo for 23 days and an intravenous dose (0.1 mg/kg) of diazepam on posttreatment day 8. Plasma concentrations of diazepam and demethyldiazepam were measured up to 16 days after the administration of diazepam.", 
    "80": "Diazepam was more slowly metabolized in the poor metabolizers than in the extensive metabolizers. No significant effects of E3810 and omeprazole on any kinetic parameters of diazepam were observed in the poor metabolizers. In the extensive metabolizers, omeprazole significantly decreased the mean clearance of diazepam and increased its half-life, area under the plasma concentration-time curve, and mean residence time compared with E3810 and placebo (p < 0.05 or 0.01), whereas no changes in these kinetic parameters were observed during the treatment with E3810. Omeprazole significantly increased the mean area under the plasma concentration-time curve (0-16 days) of demethyldiazepam in the extensive metabolizers compared with placebo (p < 0.01), whereas E3810 significantly increased it in the poor metabolizers compared with omeprazole or placebo (p < 0.05).", 
    "81": "The results indicate that E3810 as a substrate goes less toward S-mephenytoin 4'-hydroxylase (CYP2C19) and has a much weaker, if any, potential to interact with diazepam compared with omeprazole.", 
    "82": "Grapefruit juice increases the bioavailability of several drugs known to be metabolized by CYP3A enzymes. Ketoconazole and itraconazole can increase the area under the concentration-time curve [AUC(0-infinity)] of triazolam, a substrate of CYP3A, by more than twenty times.", 
    "83": "In this randomized crossover study the effect of grapefruit juice on the pharmacokinetics and pharmacodynamics of triazolam was investigated. Ten healthy young subjects received a single 0.25 mg dose of triazolam with either 250 ml grapefruit juice or water. Plasma concentrations and effects of triazolam were measured up to 17 hours.", 
    "84": "Grapefruit juice increased the AUC(0-infinity) of triazolam in each subject and the peak concentration in nine of the 10 subjects. The mean AUC(0-infinity) of triazolam was increased 1.5-fold (p < 0.001) and the peak concentration was increased 1.3-fold (p < 0.05) by grapefruit juice. Grapefruit juice postponed the peak time of triazolam from 1.6 hours to 2.5 hours (p < 0.05). Grapefruit juice increased the effects of triazolam slightly; drowsiness was significantly (p < 0.05) enhanced.", 
    "85": "Grapefruit juice can increase the plasma concentrations and effects of oral triazolam.", 
    "86": "Based on reports that the use of nonsteroidal anti-inflammatory drugs (NSAIDs) may reduce the risk for Alzheimer's disease (AD), we studied the cross-sectional relation between NSAID use and the risk for AD in a population-based study of disease and disability in older people. After controlling for age, education, gender, and use of benzodiazepines, we found a relative risk (RR) for AD of 0.38 (0.15 to 0.95) when comparing NSAID users (n = 365) to NSAID non-users (n = 5,893). To address confounding by indication or contraindication, we compared NSAID users with a subset of NSAID non-users who were using topical medication for ear, eye, or dermatologic conditions (n = 365). In this comparison, the adjusted RR for AD was 0.54 (0.16 to 1.78). These findings are compatible with a possible protective effect of NSAIDs on the risk for AD.", 
    "87": "Many anxiolytics, anticonvulsants and general anesthetics modulate gamma-aminobutyric acid type A (GABAA) receptors. The anxiolytic benzodiazepines potentiate the actions of GABA, and this only at GABAA receptors with gamma subunits. The general anesthetics both potentiate GABA and activate GABAA receptors directly, but their binding sites on the receptor are poorly defined. We examined whether the gamma 2 subunit was required for the modulation of GABAA receptors by the general anesthetic 2,6-diisopropylphenol (propofol). Using the patch-clamp technique, we recorded membrane currents from HEK293 cells transfected with human alpha 2, beta 1 and gamma 2 cDNAs and with alpha 2 and beta 1 cDNAs alone. Both forms of the receptor were activated by GABA and by propofol at low concentrations. At maximal doses, propofol was considerably less effective than GABA as an activator of alpha 2 beta 1 GABAA receptors, but it had an efficacy similar to that of GABA as an activator of alpha 2 beta 1 gamma 2s receptors. In addition to activating currents directly, propofol potentiated currents elicited by GABA recorded from cells expressing either subunit combination. We conclude that the gamma 2 subunit is not a prerequisite for activation of GABAA receptors by propofol or for its potentiation of GABA-activated currents. However, the subunit may contribute to the efficacy of propofol as a GABAA receptor activator.", 
    "88": "Needle phobia is a recently defined medical condition that affects at least 10% of the population. Because persons with needle phobia typically avoid medical care, this condition is a significant impediment in the health care system. The etiology of needle phobia lies in an inherited vasovagal reflex of shock, triggered by needle puncture. Those who inherit this reflex often learn to fear needles through successive needle exposure. Needle phobia is therefore both inherited and learned. In a family practice, needle phobia can be managed by reassurance and education, avoidance of needles, postural and muscle tension techniques, benzodiazepines, nitrous oxide gas, and topical anesthesia applied by iontophoresis.", 
    "89": "To review the implementation and evolution of a successful physical restraint reduction program in a large nursing facility.", 
    "90": "An initiative to reduce physical restraint began in March of 1990 with formation of a Restraint Review Committee (RRC), which developed and guided a program of inservice education, policy change, and procedural innovation. Progress was measured by monthly prevalence surveys of restraint use, both unit-specific and facility-wide.", 
    "91": "The study took place in an 816-bed not-for-profit nursing facility with academic affiliation and closed medical staff. Mean age of residents was 85.5; 74% were female and 26% male.", 
    "92": "Physical restraint prevalence in our facility was reduced from 39% to 4% over 3 years, with marked decrease in variation among nursing units. Prevalence initially decreased to 20% after policy modifications and inservice education programs. Further innovations in procedure and policy resulted in continued reduction of physical restraint to 4%. The facility-wide rate of falls and accident-related injuries did not change over the 3-year period. Decrease in physical restraint was not accompanied by a change in the percentage of residents prescribed psychotropic medications such as benzodiazepines and neuroleptics.", 
    "93": "In response to the mandate to provide a least-restrictive environment, our institution has developed a successful system resulting in a dramatic reduction in physical restraint use. Changes in institutional culture and barriers to change are discussed, as well as issues of cost and generalizability.", 
    "94": "It is not commonly appreciated that patients with hexosaminidase A deficiency (Tay-Sachs disease) can first present in adulthood with psychiatric illness.", 
    "95": "A 17-year-old non-Jewish male patient was referred with a history of treatment-resistant catatonic schizophrenia. We uncovered coexistent neurologic abnormalities and evidence of cognitive decline. Metabolic screening revealed a severe deficiency of beta-hexosaminidase A. We reviewed the literature on late-onset gangliosidosis with attention to (1) the nature of the associated psychiatric and neurologic abnormalities and (2) the treatment of psychosis in these patients.", 
    "96": "The patient's catatonia responded promptly to benzodiazepine therapy. Treatment with neuroleptic medication resulted in the rapid development of neuroleptic malignant syndrome. The patient was thereafter maintained on lorazepam with resolution of his acute psychiatric disturbances and unexpected improvement in his neurologic status.", 
    "97": "Patients with hexosaminidase deficiency may first present in adolescence or adulthood with psychiatric illness, particularly schizophrenic-like psychosis. The presence of speech disturbance, gait abnormalities, movement disorders, and cognitive decline may indicate an underlying metabolic disorder. The use of traditional neuroleptics to treat the psychosis in such individuals may produce an unacceptably high risk/benefit ratio. Benzodiazepines may ameliorate the psychiatric and neurologic abnormalities in these patients.", 
    "98": "Clobazam (CLB) is a structurally unique benzodiazepine (BZD) that has anticonvulsant activity in all types of refractory seizures. The main drawback to CLB, as to other BZDs, is the occurrence of tolerance. To date, there has been no way to predict which patients will develop tolerance. We compared clinical features and treatment variables between two groups of patients whose seizures were initially well controlled with CLB: patients with a sustained response and patients who developed tolerance. We retrospectively identified a group of 50 very good responders from among 173 consecutive patients with uncontrolled epilepsy treated with CLB. Very good responders were defined as patients with > 75% reduction in seizures after the addition of CLB who continued CLB treatment for at least 1 month. At a mean follow-up of 37.5 +/- 12.8 months, 25 patients continued to respond and 25 developed tolerance (mean follow-up 17.0 +/- 15.7 months). Tolerance was defined as a relapse to a level > or = 50% of pre-CLB seizure frequency after an initial very good response for a minimum period of 1 month, despite constant CLB dose and, when available, serum levels. There was no change in concomitant medication. Significant differences were noted between the two groups. The sustained response group had a shorter duration of epilepsy (mean 16.5 vs. 24.5 years, p = 0.015), a greater proportion of individuals with a known etiology for their epilepsy (48 vs. 16%, p = 0.006), and higher CLB levels (0.50 vs. 0.22 microM, p = 0.017), but no significant difference in N-desmethyl-CLB levels.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "99": "We describe the clinical course and treatment of 19 patients with the Northern epilepsy syndrome, an autosomal recessively inherited epilepsy with associated mental deterioration. The clinical course could be divided into three successive stages. The first stage continued from the onset of epilepsy until puberty. Seizures began at a mean age of 6.6 years and consisted predominantly of generalized tonic-clonic convulsions (GTC) and, transiently, also of complex partial seizures (CPS). Until puberty, seizure frequency increased in most patients from one attack in 1-2 months to one to two attacks weekly. Seizures did not respond to phenytoin (PHT) or carbamazepine (CBZ), were transiently controlled by valproate (VPA) and phenobarbital (PB), but were effectively treated only by clonazepam (CZP). Mental deterioration began 2-5 years after the onset of epilepsy and was most rapid before adulthood, a time when the seizures were also most frequent. The second stage is marked by fewer seizures, further mental deterioration, and less rapid progression. All patients were demented (I.Q. < 70) by age of 30 years. The first signs of motor clumsiness also appeared then. The third stage was one of permanent disability and usually began in middle age. Seizures were few, but the patients were clumsy and had marked equilibrium difficulties.", 
    "100": "Development of novel antiepileptic drugs (AEDs) requires determining the margin between the desired anticonvulsant effect and undesired adverse effects (AE) (therapeutic index). For this purpose, drug-induced \"minimal neurological deficits\" (e.g., motor dysfunctions) are commonly quantified by simple tests, such as the rotarod test, in normal, i.e., nonepileptic animals. However, increasing evidence shows that chronic brain dysfunction associated with epilepsy may increase susceptibility to the AE of certain AEDs, e.g., N-methyl-D-aspartate (NMDA) receptor antagonists. The increased AE potential of such investigational drugs can be predicted by using kindled rats instead of normal rodents in preclinical drug evaluation studies. In the present experiments, we wished to determine whether kindled rats also exhibit an altered susceptibility to neurological adverse effects of standard AEDs, i.e., carbamazepine (CBZ), phenobarbital (PB), valproate (VPA), and diazepam (DZP). Abecarnil, a novel benzodiazepine (BZD) receptor agonist, was included in the study for comparison. All drugs were administered in diverse doses in kindled and nonkindled rats, and all behavioral alterations were scored in the cage and open field. Furthermore, the rotarod test was used to detect and quantify motor impairment induced by drug treatments. Kindled rats were more susceptible than nonkindled rats to motor impairment (ataxia and/or rotarod failures) induced by high doses of AEDs, although differences were noted between the drugs tested. VPA was the only drug that induced stereotyped behavior; it was much more potent in this respect in kindled than nonkindled rats. Abecarnil did not differ substantially in its AE in either subgroup of animals. Our data indicate that epileptogenesis induced by kindling renders the brain more susceptible to certain AE of AEDs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "101": "Early developmental exposure to caffeine in rats results in changes in brain excitability that persist to adulthood. The mechanism of these alterations is unknown. To identify potential neurotransmitter systems involved, we exposed neonatal rats to caffeine and determined seizure thresholds for chemoconvulsants active at different CNS receptors in the adult animal. Rats were unhandled (NH) or received by gavage (0.05 ml/10 g) either vehicle (water) or caffeine (15-20 mg/kg/day) for postnatal days 2-6. At age 70-90 days, each rat was infused intravenously (i.v.) with picrotoxin (PIC), bicuculline (BIC) [convulsants acting at the gamma-aminobutyric acid/benzodiazepine (GABA/BDZ) receptor], pentylenetetrazol [PTZ, possibly acting at both GABA/BDZ and N-methyl-D-aspartate (NMDA) receptors], caffeine (acting at adenosine receptors), strychnine (STR, acting at glycine receptors), or kainic acid (KA, acting at the NMDA receptor). Seizure thresholds were analyzed as a function of neonatal treatment and sex. Thresholds for caffeine, PTZ, PIC, and KA were increased as a function of neonatal caffeine exposure (p = 0.01, 0.02, 0.02, and 0.005, respectively). The thresholds for BIC and STR were not altered. There were also gender differences in seizure susceptibility. Thresholds for seizures produced by BIC, caffeine, PIC, and STR were higher in females (p = 0.005, 0.005, 0.001, and 0.0001, respectively), but were not different for seizures caused by PTZ. These results suggest that early developmental exposure to caffeine affects later seizure susceptibility. Moreover, some of these effects are gender specific.", 
    "102": "A rapid, dependable, and economical technique to atraumatically sedate children before anesthesia that does not prolong postanesthesia care unit time remains elusive. The Biojector jet injection system uses carbon dioxide rather than a needle to deliver an intramuscular injection. The dose-response relationship when midazolam is administered was studied using this jet injector.", 
    "103": "Forty children (2.3 +/- 1.3 yr old) undergoing elective myringotomy and tube placement were randomly assigned to receive 0.05, 0.1, 0.15, 0.2, or 0.3 mg.kg-1 midazolam injected intramuscularly using the Biojector disposable syringe (0.006-inch orifice). Assessment of each child before, during, and 10 min after injection, on application of the anesthesia face mask, and every 15 min for 1 h after arrival to the postanesthesia care unit was made by an observer blinded to drug dosage.", 
    "104": "Face mask tolerance using doses > or = 0.1 mg.kg-1 midazolam was acceptable and statistically different from 0.05 mg/kg. Crying on injection tended to increase with increasing dose. All children were awake and arousable, meeting discharge criteria, after 30 min from arrival in the postanesthesia care unit.", 
    "105": "Midazolam (0.1-0.15 mg.kg-1) administered using jet injection effectively and rapidly produces sedation, in a manner acceptable to parents, without delaying postanesthesia care unit discharge.", 
    "106": "Stiff-man syndrome is a rare disorder characterized by involuntary axial rigidity and continuous motor unit activity on electromyography. Recent studies propose an autoimmune etiology of this disorder because antibodies directed against glutamic acid decarboxylase and pancreatic islet cells have been detected. Favorable responses to plasmapheresis have been reported, and new treatment modalities are being studied.", 
    "107": "Alcoholism can be encountered in many aspects of medicine. Frequently, primary-care physicians are asked to treat patients who are experiencing various stages of alcohol withdrawal while hospitalized for intercurrent illness. A thorough assessment of the patient is important because the symptoms and signs of alcohol withdrawal are nonspecific. Recognizing the patient who is at risk for alcohol withdrawal and initiating appropriate treatment can prevent progression to more serious symptoms and complications. Benzodiazepines are the drugs of choice for pharmacologic treatment of alcohol withdrawal. Their application by means of a symptom-triggered approach based on frequent, objective assessment of the patient is recommended. Adjunctive therapy for specific complications of alcohol withdrawal is discussed. After the acute withdrawal symptoms have been controlled, psychiatric or chemical dependence assessment (or both) is strongly encouraged.", 
    "108": "In vivo studies of ligand-receptor interactions with PET data are based on different approaches that provide either quantitative results (receptor density and affinity) or indices that are assumed to be correlated with the receptor concentration. The aims of this study are to obtain parametric images of benzodiazepine receptor concentration and of flumazenil affinity and to study the validity of two receptor concentration indexes.", 
    "109": "A three-compartment ligand-receptor model, [11C]flumazenil, and experimental data obtained using a three-injection protocol in human volunteers were used to acquire parametric images. The delayed activity method and the apparent distribution volume (estimated using a two-compartment model) were also tested and their results compared with those of the multi-injection approach.", 
    "110": "Parametric images of receptor density, affinity and all kinetic parameters were obtained with acceptable variation coefficients. A correlation between receptor density and apparent affinity was found (r = 0.83; p < 0.0005). The correlation between receptor concentration and apparent distribution volume (estimated with three- and two-compartment models, respectively) was accessed using both a linear (the usual hypothesis) and a nonlinear correlation derived from the relationship between the receptor density and the affinity.", 
    "111": "In spite of the complexity of this protocol (three injections, a 2-hr experiment, blood sampling and a metabolite study), we showed that the multi-injection approach is suitable for parametric brain imaging. By using this approach as a reference, we deduced that the distribution volume and delayed activity images are valid methods in the usual range of the benzodiazepine receptor concentrations found in the human brain.", 
    "112": "The authors' goal was to determine the clinical characteristics of persistent users of alprazolam or lorazepam who wished to discontinue their medication.", 
    "113": "Long-term users (daily use for more than 3 months) of alprazolam (N = 34) or lorazepam (N = 97) who entered an outpatient treatment program for discontinuation of benzodiazepines were carefully assessed. Detailed histories of benzodiazepine use were obtained; a structured interview was used to make psychiatric diagnoses based on DSM-III-R criteria.", 
    "114": "The majority of patients were using low therapeutic doses of medication (lorazepam: mean = 2.7 mg/day; alprazolam: mean = 1.2 mg/day) and had either maintained their initial daily dose over time or decreased it. Individuals tended to shift their use of medication from an as-prescribed to an as-needed pattern. Forty-seven percent of the patients were diagnosed with at least one current anxiety disorder, most commonly generalized anxiety. At least one diagnosable personality disorder was found in 45% of the patients, most commonly obsessive-compulsive personality disorder. Patterns of benzodiazepine use were influenced by age, gender, and past history of alcohol dependence.", 
    "115": "Long-term users of alprazolam/lorazepam seeking treatment for discontinuation had clinically important past and current psychiatric histories. They used a constant or decreasing dose of medication and made attempts to stop their use. Persistent use of alprazolam/lorazepam for therapeutic purposes did not represent abuse or addiction as the terms are usually understood. A substantial proportion of these patients may be receiving appropriate maintenance therapy for a chronic psychiatric condition.", 
    "116": "In a previous paper the authors reported survival data for 20 panic disorder patients whose therapeutic doses of alprazolam were tapered by one of two methods: slow, flexible drug taper with supportive medical management or the same taper procedure carried out concurrently with cognitive behavior therapy. This report is an analysis of predictors of drug discontinuation success in that study. In addition, between-group comparisons of clinical measures at follow-up are presented.", 
    "117": "The subjects in the previous study (10 in each group) were assessed blindly at baseline, 2 weeks after completion of drug taper, and at 3- and 6-month follow-up. Potential predictors of drug discontinuation success were tested by using logistic regression. Between-group differences in symptom severity at 3-month follow-up were examined by using analyses of covariance.", 
    "118": "Thirteen subjects (nine receiving alprazolam plus cognitive behavior therapy and four receiving alprazolam only) completed the drug taper on schedule and were still medication free at follow-up. A single variable--baseline-to-posttaper change in anxiety sensitivity--predicted drug status at follow-up in 85% of the cases. At follow-up, subjects in the combined-treatment group were significantly more improved on measures of anxiety, depression, catastrophic thinking related to anxiety, perception of emotional control, and disability than subjects in the drug-only group.", 
    "119": "Across groups, reduction in the fear of anxiety symptoms was the best predictor of patients' ability to achieve and maintain drug abstinence. Some implications of that finding for the pharmacotherapy of panic disorder are discussed.", 
    "120": "Anxiety and pain pose a challenge in the management of the critically ill patient on continuous neuromuscular blockade. Without adequate treatment, anxiety can further complicate a patient's already compromised state. Benzodiazepines, haloperidol, and propofol provide options for anxiolysis in these patients. Despite the fact that the physiologic consequences of pain can be devastating, the undertreatment of pain remains an issue. The opioid agonists constitute the agents of choice for parenteral analgesia in the critically ill.", 
    "121": "Perioperative hypothermia usually results largely from pharmacologic inhibition of normal thermoregulatory control. Midazolam is a commonly used sedative and anesthetic adjuvant whose thermoregulatory effects are unknown. We therefore tested the hypothesis that midazolam administration impairs thermoregulatory control. Eight volunteers were studied on 2 days each, once without drug and once at a target total plasma midazolam concentration of 0.3 micrograms/mL (corresponding to administration of approximately 40 mg over approximately 4 h). Each day, skin and core temperatures were increased sufficiently to provoke sweating, and then reduced to elicit peripheral vasoconstriction and shivering. We mathematically compensated for changes in skin temperature using the established linear cutaneous contributions to control of each response. From these calculated thresholds (core temperatures triggering responses at a designated skin temperature of 34 degrees C), we determined the thermoregulatory effects of midazolam. The sweating threshold was decreased approximately 0.3 degrees C by midazolam administration: 37.3 +/- 0.2 degrees C vs 37.0 +/- 0.3 degrees C (P = 0.0004, paired t-test). Midazolam decreased the core temperature that triggered vasoconstriction somewhat more: 37.1 +/- 0.2 degrees C vs 36.3 +/- 0.5 degrees C (P = 0.0002). Similarly, midazolam decreased the shivering threshold: 35.9 +/- 0.3 degrees C vs 35.3 +/- 0.6 degrees C (P = 0.03). The sweating-to-vasoconstriction (interthreshold) range, therefore, increased from 0.2 +/- 0.1 degrees C to 0.7 +/- 0.3 degrees C (P = 0.002). Although statistically significant, this relatively small increase contrasts markedly with the 3-5 degrees C interthreshold ranges produced by clinical doses of volatile anesthetics, propofol, and opioids.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "122": "[3H]Aniracetam bound to specific and saturable recognition sites in membranes prepared from discrete regions of rat brain. In crude membrane preparation from rat cerebral cortex, specific binding was Na+ independent, was still largely detectable at low temperature (4 degrees C), and underwent rapid dissociation. Scatchard analysis of [3H]aniracetam binding revealed a single population of sites with an apparent KD value of approximately 70 nM and a maximal density of 3.5 pmol/mg of protein. Specifically bound [3H]aniracetam was not displaced by various metabolites of aniracetam, nor by other pyrrolidinone-containing nootropic drugs such as piracetam or oxiracetam. Subcellular distribution studies showed that a high percentage of specific [3H]aniracetam binding was present in purified synaptosomes or mitochondria, whereas specific binding was low in the myelin fraction. The possibility that at least some [3H]aniracetam binding sites are associated with glutamate receptors is supported by the evidence that specific binding was abolished when membranes were preincubated at 37 degrees C under fast shaking (a procedure that substantially reduced the amount of glutamate trapped in the membranes) and could be restored after addition of either glutamate or alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA) but not kainate. The action of AMPA was antagonized by DNQX, which also reduced specific [3H]aniracetam binding in unwashed membranes. High levels of [3H]aniracetam binding were detected in hippocampal, cortical, or cerebellar membranes, which contain a high density of excitatory amino acid receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "123": "We examined the effects of the benzodiazepine inverse agonist FG 7142 on dopamine metabolism in the core and shell subdivisions of the nucleus accumbens. FG 7142 (15 mg/kg i.p.) or vehicle was administered to adult male rats 30 min before they were killed. Selected brain regions, including samples from the whole nucleus accumbens as well as core and shell subdivisions, were collected and assayed for tissue concentrations of dopamine and its major metabolite, 3,4-dihydroxyphenylacetic acid. Consistent with previous reports, FG 7142 administration increased dopamine utilization in the medial prefrontal cortex but not the whole nucleus accumbens. Examination of subdivisions revealed that FG 7142 produced increased dopamine utilization in the shell subdivision of the nucleus accumbens. No effect of FG 7142 on dopamine utilization in the core region of the nucleus accumbens was observed. These data are discussed in terms of in vivo microdialysis studies reporting increased dopamine release in the nucleus accumbens after FG 7142 administration.", 
    "124": "BZA-5B is a peptidomimetic inhibitor of protein farnesylation in mammalian cells. We have examined the specificity of this compound toward inhibition of farnesylation of p21ras and the nuclear lamin proteins, prelamin A and lamin B. We have also used the Raney nickel cleavage technique in conjunction with radio-gas liquid chromatography to assess the ability of this compound to block total protein farnesylation. These studies show that BZA-5B blocks farnesylation of the lamin proteins with an IC50 comparable to that seen for p21ras. At a concentration in excess of 25 microM, BZA-5B inhibits all protein farnesylation in CHO-K1 cells below the limits of detection. Furthermore, we found that after a 2-day exposure to high concentrations of BZA-5B, CHO-K1 cell lines exhibit no loss in sensitivity to inhibition of prenylation by this compound. Yet, despite the potent and general inhibition of protein farnesylation, BZA-5B does not interfere with a variety of cellular functions expected to be farnesylation dependent, including cell growth and viability, assembly of the nuclear lamina, membrane association of p21ras, and p21ras-dependent differentiation of PC-12 cells in response to treatment with nerve growth factor. The maintenance of farnesylation-dependent events in the presence of BZA-5B stands in marked contrast to the inhibition of the oncogenic ras-mediated transformed phenotype that has been observed with this compound and other farnesyl protein transferase inhibitors. This specificity for inhibition of ras transformation by BZA-5B is quite encouraging to its eventual development as an antimalignancy pharmaceutical.", 
    "125": "Thyroid hormone (T3) receptor (T3R) regulates the human immunodeficiency virus type 1 (HIV-1) long terminal repeat (LTR) by binding to and activating thyroid hormone response elements (TREs) embedded within the viral NF-kappa B and Sp1 motifs. The TREs within the NF-kappa B sites are necessary for activation by T3 in the absence of Tat, while those in the Sp1 motifs function as TREs only when Tat is expressed, suggesting that Tat and T3R interact in the cell. Transactivation of the HIV-1 LTR by T3R alpha and several receptor mutants revealed that the 50-amino-acid N-terminal A/B region of T3R alpha, known to interact with the basal transcription factor TFIIB, is critical for activation of both Tat-dependent and Tat-independent responsive sequences of the LTR. A single amino acid change in the highly conserved tau 1 region in the ligand-binding domain of T3R alpha eliminates Tat-independent but not Tat-dependent activation of the HIV-1 LTR by T3. Ro 5-3335 [7-chloro-5-(2-pyrryl)-3H-1,4-benzodiazepin-2(H)-one], which inhibits Tat-mediated transactivation of HIV-1, also inhibits the functional interaction between Tat and T3R alpha. Binding studies with glutathione-S-transferase fusion proteins and Western (immunoblot) analysis indicate that T3R alpha interacts with Tat through amino acids within the DNA-binding domain of T3R alpha. Mutational analysis revealed that amino acid residues in the basic and C-terminal regions of Tat are required for the binding of Tat to T3R alpha, while the N terminus of Tat is not required. These studies provide functional and physical evidence that stimulation of the HIV-1 LTR by T3 involves an interaction between T3R alpha and Tat. Our results also suggest a model in which multiple domains of T3R alpha interact with Tat and other factors to form transcriptionally important complexes.", 
    "126": "Cholecystokinin (CCK) reportedly induces both hyperplastic and hypertrophic changes in the pancreas. Blockade of the CCK receptor results in decreased pancreatic secretion and atrophy. The aim of this study was to evaluate the time-course of the effects of stimulation and inhibition of the CCK-A receptor in the rat exocrine pancreas. Male rats had infusion of sulfated CCK-8, the CCK-A receptor antagonist devazepide, or sodium chloride by osmotic minipumps. After 36 h, 3, 7, or 28 d the rats had ip injections of thymidine, and 1 h later they were sacrificed. The pancreas was excised, weighed, and its content of protein, DNA, water, and enzymes was analyzed. Histologic samples were prepared for autoradiography. Pancreatic weight, protein, and DNA were increased at 36 h after the start of CCK infusion and throughout the study period. CCK stimulation also increased the content of trypsin at days 3 and 28. The labeling index of pancreatic acinar cells was increased at 36 h. Blockade of endogenous CCK by the receptor antagonist devazepide led to decreased pancreatic weight from the third day of infusion, whereas the protein content was decreased from the seventh day. At day 28, the DNA content was decreased by devazepide. However, the labeling index of acinar cells decreased transiently already at 36 h. Neither CCK nor devazepide caused any changes of protein content:DNA content ratio during the study. Continuous infusion of CCK caused pancreatic hyperplasia already after 36 h. Stimulation up to 28 d did not cause any further effects. The adverse changes found after blockade of the CCK-A receptor showed much of the same time-course.", 
    "127": "This study was designed to evaluate the relative and absolute bioavailability of triazolam, 0.25 mg, after the administration of the marketed oral tablet and a sublingual prototype wafer; an intravenous dose was used as a reference. Twelve men were evaluated in a three-way crossover study; study days were separated by 1 week. A single dose was administered to each subject at approximately 8 a.m.; serial blood samples were obtained for the determination of triazolam concentration. The fraction absorbed relative to intravenous was 20% higher in the sublingual than in the oral treatment (p = 0.0128); the difference between treatments was greatest in the first 2 hours as indicated by the area under the curve from 0 to 2 hours (p < 0.05). The extraction ratio ranged from 0.05 to 0.25, and the predicted availability after oral administration was 86% with a range of 75 to 95%. In contrast, the observed mean absolute availability was 44% (oral) and 53% (sublingual). A potential explanation for this discrepancy between predicted and observed bioavailability is that after oral administration, a fraction of triazolam may be metabolized by cytochrome P450IIIA4 in the gut wall, with a separate fraction subject to first-pass metabolism in the liver. Although this study was not designed to identify sites of triazolam metabolism, the proposed explanation is consistent with the occurrence of P450IIIA4 in the stomach, small intestine, and liver. Doses administered sublingually avoid first-pass metabolism, producing earlier and higher peak concentrations than do doses administered orally.", 
    "128": "To assess the safety and efficacy of intravenous sedation in pediatric upper endoscopy, all elective outpatient procedures performed during a 2-year period (January 1, 1991 through December 31, 1992) were retrospectively reviewed. Of 614 children, 553 received intravenous meperidine and midazolam; 61 received fentanyl and midazolam. The mean dose of meperidine was 1.5 +/- 0.7 mg/kg and of fentanyl 0.0031 +/- 0.0014 mg/kg. Less midazolam was needed for children receiving fentanyl than for those receiving meperidine (0.05 +/- 0.03 mg/kg versus 0.08 +/- 0.05 mg/kg, p < 002). Recovery time (minutes) was shorter for those receiving fentanyl (74.7 +/- 22.8 versus 95.1 +/- 23.0, p < .003). Side effects occurred in 117 patients (19.1%), of which the majority were mild (83%); all were transient with no residual sequelae. Inability to complete the procedure occurred in fewer than 1%. We conclude that both combinations of medication are safe and effective for children of all ages. The use of fentanyl/midazolam results in a shorter recovery time and a lower dose of midazolam.", 
    "129": "The pharmacokinetics of temazepam, the 3-hydroxy1 derivative of diazepam, were studied in nine male surgical patients (age: 28-57 years; weight: 55-87 kg) who had ingested single 40 mg doses, 4 hours prior to minor surgical procedures. Peak plasma temazepam concentrations were achieved rapidly (within 1 h post drug administration) and the estimated volume of distribution (mean: 1.13 1/kg), total clearance (mean: 1.6 ml/min/kg) and terminal elimination half-life (mean: 8 hours) were comparable to previously reported values in healthy subjects. There was no correlation between volume of distribution and either weight or age, and between clearance and age. These findings are broadly consistent with previous reports from studies in healthy subjects. Temazepam can therefore be used as a premedicant in patients requiring minor surgery; the concomitant anaesthetic agents administered and the surgical procedures have no effects on temazepam pharmacokinetics.", 
    "130": "To determine the effects of alprazolam on glucose regulation in anxious and nonanxious patients with poor glycemic control and establish whether regulatory benefits are related to anxiolytic effects of the medication.", 
    "131": "Fifty-eight patients with poor glycemic control, 16 (27.6%) of whom had a symptomatic generalized anxiety disorder, were entered into a randomized, double-blind, placebo-controlled, 8-week trial using alprazolam (up to 2 mg/day) as the active agent. Generalized anxiety disorder was determined in accordance with Diagnostic and Statistical Manual of Mental Disorders criteria, and anxiety symptoms were measured using the Hopkins Symptom Checklist. Glycated hemoglobin levels were used to determine glucose regulation. Compliance behavior was assessed using glucometers and medication monitors equipped with electronic memory.", 
    "132": "A statistically significant reduction in glycated hemoglobin level was observed in patients treated with alprazolam compared with those receiving placebo (-1.1 vs. -0.3%, P = 0.04). This treatment effect was not a function of differences in compliance behaviors. Anxiety symptoms decreased in both alprazolam- and placebo-treated patients with generalized anxiety disorder, but reduction in glycated hemoglobin level was not dependent on alleviation of anxiety.", 
    "133": "A short course of alprazolam improved glucose regulation in patients with a history of poor diabetes control. This effect was not directly related to concomitant changes in anxiety. Alprazolam treatment of anxious patients with poorly controlled diabetes may result in decreased anxiety and improved glucose regulation through independent mechanisms.", 
    "134": "This study compared the heamodynamic effects of sufentanil with those observed following concomitant sufentanil and high-dose vecuronium administration to determine whether vecuronium induces bradyarrhythmias. Sixty coronary artery bypass patients were stratified into beta blocker (n = 30) or non-beta blocker (n = 30) groups and following induction with sufentanil (9 +/- 3 micrograms.kg-1) and midazolam (0.07 +/- 0.04 mg.kg-1), received either succinylcholine 1 mg.kg-1 (SxCh), vecuronium 0.3 mg.kg-1 (Vec 0.3), or vecuronium 0.5 mg.kg-1 (Vec 0.5). Using a Holter ECG monitor, bradyarrhythmias were classified as mild (HR 46-50), moderate (HR 40-45) or severe (HR < 40). In the pre-induction period, there were no differences in the incidence of mild, moderate or severe bradyarrhythmias among the SxCh, Vec 0.3 or Vec 0.5 groups, in either the beta blocker or non-beta blocker groups. Following induction, there were similar reductions in mean heart rate and mean arterial pressure in all three muscle relaxant groups in both the beta and the non-beta blocker groups; however, there was no difference in the incidence of mild, moderate or severe bradyarrhythmias among the SxCh, Vec 0.3 or Vec 0.5 groups. The Vec 0.5 beta blocker group had a higher incidence of mild bradyarrhythmias (32 +/- 36%) than the Vec 0.5 non-beta blocker group (2 +/- 3%, P = 0.017). Using EMG recording, the onset time of maximal neuromuscular block for the Vec 0.3 group (108 +/- 17 sec) was longer (P < 0.05) than the SxCh (76 +/- 21 sec) and Vec 0.5 (82 +/- 13 sec) groups, which were similar.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "135": "The objective of this study was to compare the haemodynamic and myocardial effects of pipecuronium and pancuronium in patients undergoing coronary artery bypass grafting (CABG) during benzodiazepine/sufentanil anaesthesia. Twenty-seven ASA III-IV patients received lorazepam (1-3 mg) po and midazolam ( < 0.1 mg.kg-1) i.v. before induction of anaesthesia with sufentanil (3-8 micrograms.kg-1) was administered to facilitate tracheal intubation. According to random allocation, each patient received either pipecuronium (150 micrograms.kg-1) or pancuronium (120 micrograms.kg-1) after sternotomy but before heparinization. Mean arterial pressure, central venous pressure (CVP), pulmonary artery pressure (PAP), ST segment position and ECG (leads III, V5, AVF) were monitored continuously throughout the procedure. Thermodilution determinations of CO in triplicate were made immediately before, and at two and five minutes after muscle relaxant administration. Multiplane transoesophageal echocardiography (TEE, midpapillary short axis views of the left ventricle) images were continuously recorded from ten minutes before until ten minutes after muscle relaxant administration and graded by two experienced echocardiographic readers. Heart rate, MAP and CO increased after administration of pancuronium (by 13.6 beats.min-1, 10.8 mmHg and 1.0 L.min-1 respectively) but not after pipecuronium (P < 0.05). Evidence of myocardial ischaemia was not detected in any patients using ECG ST segment analysis or TEE assessment of left ventricular wall motion. We conclude that pancuronium caused increases in HR, MAP and CO but that neither pancuronium nor pipecuronium caused myocardial ischaemia.", 
    "136": "We examined the depressant effect of midazolam on respiration in 21 healthy women undergoing lower abdominal surgery with spinal anaesthesia. Airway gas flow, airway pressure, and the sound of snoring were recorded together with arterial oxygen saturation (SpO2). After spinal anaesthesia was established, subjects were deeply sedated with pentazocine 15 mg followed by incremental doses of midazolam 1 mg i.v. up to 0.1 mg.kg-1. When SpO2 decreased to < 90% or snoring and/or apnoea was observed, continuous positive airway pressure applied through the nose (nasal CPAP) was increased until the respiratory deterioration was reversed. While one patient remained free of respiratory events, the other 20 patients were successfully treated with nasal CPAP restoring normal SpO2 (95.5 +/- 1.7%) without snoring. Stepwise reduction of nasal CPAP determined the minimally effective CPAP to prevent snoring to be 5.1 +/- 2.1 cm H2O. Further reduction of nasal CPAP induced snoring in 15 patients and obstructive apnoea in five patients with the latter accompanied by a severe reduction of SpO2 (87.4 +/- 6.1%). Patients with apnoea were older than those who snored (P < 0.05. We conclude that upper airway obstruction contributes considerably to decreases in SpO2 during midazolam sedation for spinal anaesthesia.", 
    "137": "The purpose of this study was to evaluate the effects of flumazenil (1 mg i.v.) on the ventilatory response of premedicated patients receiving a continuous infusion of midazolam for sedation. After assessing baseline ventilatory function using a modified Read rebreathing method for determining hypercapnic ventilatory drive, 16 healthy outpatients were administered fentanyl, 50 micrograms i.v., and midazolam 2 mg i.v., followed by a variable-rate midazolam infusion, 0.3-0.5 mg.min-1. Upon termination of the midazolam infusion, serum midazolam concentrations were measured and ventilatory function was reassessed. Then, 10 ml either saline or flumazenil (1 mg) were administered according to a randomized, double-blind protocol. Ventilatory function was subsequently measured at 5 min, 30 min and 60 min intervals after study drug. Compared with the baseline value, midazolam infusion reduced tidal volume and increased respiratory rate and alveolar dead space. However, midazolam did not decrease the slope of the CO2-response curve. Flumazenil reduced the degree of midazolam-induced sedation and the decrease in tidal volume (P < 0.05), but not the change in resting respiratory rate. In some patients, the ventilatory response to hypercarbia actually decreased after flumazenil administration compared with the immediate prereversal (sedated) values. It is concluded that midazolam infusion, 0.43 mg.min-1, did not impair CO2-responsiveness. Flumazenil's effect on central ventilatory drive was more variable than its reversal of midazolam-induced sedation."
}