{
    "0": "Simple, rapid, and selective RP-HPLC methods with UV detection were developed for simultaneous determination of chlordiazepoxide hydrochloride and mebeverine hydrochloride (Mixture I) and carvedilol and hydrochlorothiazide (Mixture II). The chromatographic separation in both mixtures was achieved by using an RP-C8 (octylsilyl) analytical column. For Mixture I, a mobile phase composed of acetonitrile-0.05 M disodium hydrogen phosphate-triethylamine (50 + 50 + 0.2, v/v/v), pH 2.5, was used; the detector wavelength was 247 nm. For Mixture II, the mobile phase consisted of acetonitrile-0.05 M disodium hydrogen phosphate (50 + 50, v/v), pH 4.0, and the detector was set at 220 nm. Quantification of the analytes was based on measuring their peak areas. Both mixtures were resolved in less than 6 min. The reliability and analytical performance of the proposed HPLC procedures were statistically validated with respect to linearity, range, precision, accuracy, selectivity, robustness, LOD, and LOQ. The linear dynamic ranges were 2.5-150 and 2.5-500 microg/mL for chlordiazepoxide HCI and mebeverine HCI, respectively, and 0.25-200 and 0.25-150 microg/mL for carvedilol and hydrochlorothiazide, respectively. The validated HPLC methods were successfully applied to the analysis of their commercial tablet dosage forms, for which no interfering peaks were encountered from common pharmaceutical adjuvants.", 
    "1": "Anxiety disorders affect 18% of the United States adult population annually. Recent surges in the diagnosis of posttraumatic stress disorder (PTSD) from combat-exposed veterans have prompted an urgent need to understand the pathophysiology underlying this debilitating condition.", 
    "2": "Anxiety and fear responses are partly modulated by gamma aminobutyric acid type A (GABA(A)) receptor-mediated synaptic inhibition; benzodiazepines potentiate GABAergic inhibition and are effective anxiolytics. Many genetically modified mouse lines are generated and/or maintained on the C57BL/6J background, a strain where manipulation of anxiety-like behavior using benzodiazepines is difficult. Fear-potentiated startle (FPS), a test of conditioned fear, is a useful preclinical tool to study PTSD-like responses but has been difficult to establish in C57BL/6J mice.", 
    "3": "We modified several FPS experimental parameters and developed a paradigm to assess conditioned fear in C57BL/6J mice. The 6-day protocol consisted of three startle Acclimation days, a Pre-Test day followed by Training and Testing for FPS. Subject responses to the effects of three benzodiazepines were also examined.", 
    "4": "C57BL/6J mice had low levels of unconditioned fear assessed during Pre-Test (15-18%) but showed robust FPS (80-120%) during the Test session. Conditioned fear responses extinguished over repeated test sessions. Administration of the benzodiazepines alprazolam (0.5 and 1 mg/kg, i.p.), chlordiazepoxide (5 and 10 mg/kg, i.p.), and diazepam (1, 2, and 4 mg/kg, i.p.) significantly reduced FPS to Pre-Test levels.", 
    "5": "We used a modified and pharmacologically-validated paradigm to assess FPS in mice thereby providing a powerful tool to examine the neurobiology of PTSD in genetic models of anxiety generated on the C57BL/6J background.", 
    "6": "The effects of annomontine, a pyrimidine- β-carboline alkaloid isolated from the root of ANNONA PURPUREA, on anxiety was studied in mice using the elevated plus-maze. The behavioral effects of this alkaloid on the pentobarbital-induced hypnosis, the locomotor activity in an open field, and the motor coordination in the rotarod test were also evaluated. The intraperitoneal injection of annomontine (1-30 mg/kg) increased in a dose-dependent way the number of visits to and the time spent in the open arms of the elevated plus-maze in comparison to the control animals. Such effects were blocked by the prior application of flumazenil (3 mg/kg; i. p.), a specific antagonist for the binding of benzodiazepines on the GABA (A) receptor. Under the same experimental conditions annomontine failed to affect the behavior of the animals in the pentobarbital-induced hypnosis test and had no effects on locomotion and motor coordination. These results suggest that annomontine possesses anxiolytic-like effects which may be mediated at the level of the benzodiazepine binding site on the GABA (A) receptor.", 
    "7": "To compare the effectiveness of intermittent clobazam versus diazepam therapy in preventing the recurrence of febrile seizures and assess adverse effects of each drug.", 
    "8": "This prospective randomized controlled trial was performed on neurologically normal children aged from 6 months to 5 years with a history of simple febrile seizures and normal electroencephalogram without any evidence of acute central nervous system infection. The patients were randomly prescribed with oral clobazam (37 cases) or diazepam (35 cases) when they developed a febrile disease. They were advised to use the medications during the first 48 h of the onset of fever. All the patients were monitored regarding developing seizure and adverse effects of the drugs. All patients were followed for 12 months.", 
    "9": "Overall, 243 episodes of fever occurred during the period, including 116 episodes in the clobazam group and 127 episodes in the diazepam group. Recurrence of seizures occurred in 2 (1.7%) subjects in the clobazam group, and in 4(3.1%) cases in the diazepam group. (P value=0.474). Twenty cases (54%) in the diazepam group and 5 (14.2%) cases in the clobazam group developed drowsiness and sedation during the follow-up period (P value=0.0001).", 
    "10": "Intermittent clobazam therapy seems advantageous to diazepam due to similar efficacy but significantly lower adverse effects such as drowsiness and sedation.", 
    "11": "Pediatric liver transplant recipients often need to undergo liver biopsies for the detection and specification of complications such as acute or chronic graft rejection, infection, or drug toxicity. Complications resulting from liver biopsy are rare. The aim of our single-center retrospective study was to report on liver biopsy-related complications and, moreover, to assess the significance of histological findings in correlation with the suspected diagnosis.", 
    "12": "Overall, 120 liver biopsies from 67 children were performed and analyzed. All of the biopsies were performed with ultrasound guidance using midazolam and ketamine.", 
    "13": "The overall incidence of complications was 5.0%, but most of these complications were mild. In 2 cases, however, the complications were severe and required surgical intervention in addition to further medical treatment.In about 92% of the cases, liver histology confirmed the previously suspected diagnosis based on clinical and clinical laboratory indications.", 
    "14": "We concluded that postliver transplantation liver biopsy in children seldom provides unexpected results and, even using ultrasound guidance, has led, albeit rarely, to serious complications. We therefore now accept potential delay in treatment and reserve liver biopsy for patients who fail to respond to therapy based on clinical judgment.", 
    "15": "Benzodiazepines are widely used in clinical anesthesia as premedication, but also to induce general anesthesia. Recent in vitro studies suggest that γ-aminobutyric acid type A receptors, harboring a classical high-affinity benzodiazepine binding site, possess another \"nonclassical\" binding site for benzodiazepines. At present, it is unclear if, and to what extent, this novel nonclassical binding site is of relevance for the actions of benzodiazepines in the central nervous system.", 
    "16": "Because neocortex is involved in mediating the sedative and hypnotic properties of general anesthetics, we quantified the actions of diazepam over a wide range of concentrations (from 10 nM up to 100 μM) in organotypic slice cultures using extracellular multiunit recordings of spontaneous action potential activity.", 
    "17": "Up to a concentration of 6.25 μM, diazepam reduced the activity of neocortical neurons, approaching a maximum of approximately 20%. This action was nullified by the benzodiazepine antagonist flumazenil. At concentrations >12.5 μM, diazepam evoked a second concentration-dependent dampening of network activity. Unlike the low concentration effect, this high concentration component was resistant to flumazenil.", 
    "18": "Diazepam induced a biphasic attenuation of spontaneous action potential firing of neocortical neurons. Low to moderate concentrations caused a monotonic, mild depression that is mediated via the classical binding site as it is antagonized by flumazenil. However, the effects of diazepam observed at high concentrations were not affected by flumazenil. Hence, these findings support the concept of at least 2 different binding sites for benzodiazepines on γ-aminobutyric acid type A receptors. Furthermore, our results are consistent with the hypothesis that the classical high-affinity binding site mediates low-dose diazepam actions, such as amnesia, anxiolysis, and sedation, while a second, nonclassical and independent site contributes to the anesthetic effects of diazepam, such as hypnosis and immobility.", 
    "19": "Certain cognitive deficits in individuals with schizophrenia have been linked to disturbed gamma-aminobutyric acid (GABA) and glutamate neurotrans-mission in the prefrontal cortex. Thus, it is important to understand how the mechanisms that regulate GABA and glutamate neurotransmission are altered in schizophrenia. For example, group I metabo-tropic glutamate receptors (mGluR1α, mGluR5) modulate both GABA and gluta-mate systems. In addition, regulator of G protein signaling 4 (RGS4) reduces intra-cellular signaling through several different G protein-coupled receptors, including group I mGluRs. Finally, the endocannabinoid system plays an important role in regulating GABA and glutamate neurotrans-mission. The status of endocannabinoid ligands, such as 2-arachidonoylglycerol, can be inferred in part through measures of diacylglycerol lipase and monoglyceride lipase, which synthesize and degrade 2-arachidonoylglycerol, respectively.", 
    "20": "Quantitative polymerase chain reaction was used to measure mRNA levels for group I mGluRs, RGS4, and markers of the endocannabinoid system in the prefrontal cortex Brodmann's area 9 of 42 schizophrenia subjects and matched normal comparison subjects. Similar analyses in monkeys chronically exposed to haloperidol, olanzapine, or placebo were also conducted.", 
    "21": "Schizophrenia subjects had higher mRNA levels for mGluR1α and lower mRNA levels for RGS4, and these differences did not appear to be attributable to antipsychotic medications or other potential confounds. In contrast, no differences between subject groups were found in mRNA levels for endocannabinoid synthesizing and metabolizing enzymes.", 
    "22": "Together, higher mGluR1α and lower RGS4 mRNA levels may represent a disturbed \"molecular hub\" in schizophrenia that may disrupt the function of prefrontal cortical networks, including both GABA and glutamate systems.", 
    "23": "Packing therapy is an adjunct symptomatic treatment used for autism and/or catatonia. Here, we report the case of a 15-year-old boy with pervasive developmental disorder who developed catatonia. At admission, catatonic symptoms were severe and the patient required a feeding tube. Lorazepam up to 15 mg/day moderately improved the catatonic symptoms. On day 36 we added fluoxetine and on day 62 we added packing therapy (twice per week, 10 sessions). After three packing sessions, the patient showed a significant clinical improvement (P<0.001). At discharge (day 96), he was able to return to his special education program. Although we do not consider packing as a psychodynamic treatment, this case challenges the concept of embodied self that has opened new perspectives on a dialogue between psychoanalysis and neuroscience. Indeed, better body representation following packing sessions, as shown in patient's drawing, paralleled clinical improvement, and supports the concept of embodied self. This concept may serve as a link between psychoanalysis and attachment theory, developmental psychology with the early description of \"sense of self\", and cognitive neurosciences that more and more support the concept of embodied cognition. Further clinical studies are necessary to clarify the efficacy and underlying mechanism of packing treatment and to understand how patient's experience may illustrate the concept of embodied self.", 
    "24": "Maternal exposure to antidepressant and antiepileptic drugs has been controversially associated with embryological malformations. The underlying mechanisms are unclear. Embryonic chick heart micromass (MM) and D3 mouse embryonic stem cell (ESC) derived cardiomyocyte cultures were treated with a series of concentrations of diazepam (DZ), lorazepam (LZ) and valproic acid (VPA). It was found that DZ and LZ significantly reduced cell beating at concentrations above and including 8 μM (P<0.05), whilst not affecting cell viability and total protein up to 50 μM in both systems, indicating teratogenic rather than cytotoxic effects. At high concentrations (>50 μM), LZ also proves to be cytotoxic in MM. Exposure of the embryonic chick heart MM cultures to 100-2000 μM VPA also showed no cytotoxic effects but the contractile activity of the cultures was significantly inhibited at those concentrations (P<0.05). These experiments provide evidence that antidepressant drugs and valproate may perturb heart development.", 
    "25": "Due to less experience with the cross-reactivity of antiepileptic drugs (AEDs) in Chinese population, we surveyed the rates of cross- reactivity of rash among commonly used AEDs in Chinese patients with epilepsy, particularly between the traditional and the new compounds.", 
    "26": "We have retrospectively reviewed the medical records concerning all antiepileptic drug treatment in consecutive Chinese patients with epilepsy in our center. The incidence of AED-related rash was determined in 3793 outpatients, taking at least one of the AEDs-carbamazepine (CBZ), valproic acid (VPA), phenytoin (PHT), phenobarbital (PB), clonazepam (CZP), oxcarbazepine (OXC), lamotrigine (LTG), gabapentin (GBP), topiramate (TPM), levetiracetam (LEV) and traditional Chinese medicine (TCM). We have performed telephone interviews among all patients with AEDs-related rash. We described the clinical characteristics of the 18 patients with cross-reactivity involving the AEDs, and the cross- reactivity pattern for CBZ, PHT, OXC, and LTG.", 
    "27": "A total of 3.61% (137/3793) of patients experienced a skin rash to at least one AEDs, of these patients, 73 (53.28%) were female and 64 were males (46.72%). While 18 patients had a rash to two or more AEDs. Of patients who had a rash to CBZ and were also prescribed PHT (n = 17), 52.9% had a rash to PHT (abbreviated as CBZ → PHT: 52.9%); of patients who had a rash to PHT and were also prescribed CBZ (n = 13), rate of rash was 69.2% (i.e., PHT → CBZ: 69.2%). Other results: CBZ → LTG: 25% (n = 16); LTG → CBZ: 44.4% (n = 9); CBZ→ OXC: 40% (n = 10); OXC → CBZ: 66.7% (n = 6); LTG → PHT: 20% (n = 5); PHT → LTG: 16.7% (n = 6); OXC → LTG: 25% (n=4); LTG → OXC: 33.3% (n = 3); OXC → PHT: 25% (n = 4); PHT → OXC: 16.7% (n = 6). There was a highly significant mutual risk for cross- reactivity for CBZ and PHT, and OXC, and LTG (p<0.001), mutual risk reached statistical significance for LTG and CBZ (p = 0.01).", 
    "28": "Cross-reactivity rates between certain AEDs are high, especially when involving carbamazepine and phenytoin. There were also too few patients with rash to reach definitely conclusions about possible cross-reactivity. Larger numbers of patients would be needed to assess this and the mechanism. Caution should be exercised when prescribing certain AEDs (especially CBZ and PHT, but also OXC, and LTG).", 
    "29": "A series of 3,6-disubstituted β-carbolines was synthesized and evaluated for their in vitro affinities at α(x)β(3)γ(2) GABA(A)/benzodiazepine receptor subtypes by radioligand binding assays in search of α(1) subtype selective ligands to treat alcohol abuse. Analogues of β-carboline-3-carboxylate-t-butyl ester (βCCt, 1) were synthesized via a CDI-mediated process and the related 6-substituted β-carboline-3-carboxylates 6 including WYS8 (7) were synthesized via a Sonogashira or Stille coupling processes from 6-iodo-βCCt (5). The bivalent ligands of βCCt (32 and 33) were also designed and prepared via a palladium-catalyzed homocoupling process to expand the structure-activity relationships (SAR) to larger ligands. Based on the pharmacophore/receptor model, a preliminary SAR study on 34 analogues illustrated that large substituents at position-6 of the β-carbolines were well tolerated. As expected, these groups are proposed to project into the extracellular domain (L(Di) region) of GABA(A)/Bz receptors (see 32 and 33). Moreover, substituents located at position-3 of the β-carboline nucleus exhibited a conserved stereo interaction in lipophilic pocket L(1), while N(2) presumably underwent a hydrogen bonding interaction with H(1). Three novel β-carboline ligands (βCCt, 3PBC and WYS8), which preferentially bound to α1 BzR subtypes permitted a comparison of the pharmacological efficacies with a range of classical BzR antagonists (flumazenil, ZK93426) from several different structural groups and indicated these β-carbolines were 'near GABA neutral antagonists'. Based on the SAR, the most potent (in vitro) α(1) selective ligand was the 6-substituted acetylenyl βCCt (WYS8, 7). Earlier both βCCt and 3PBC had been shown to reduce alcohol self-administration in alcohol preferring (P) and high alcohol drinking (HAD) rats but had little or no effect on sucrose self-administration.(1-3) Moreover, these two β-carbolines were orally active, and in addition, were anxiolytic in P rats but were only weakly anxiolytic in rodents. These data prompted the synthesis of the β-carbolines presented here.", 
    "30": "Brivaracetam (BRV) is a new anticonvulsant under development. Although BRV is an analog of levetiracetam (LEV), in addition to being an SV2A ligand, it also inhibits sodium channels in a voltage-dependent manner. The cognitive effects of BRV are uncertain.", 
    "31": "A randomized, double-blind, placebo-controlled, four-way cross-over design was employed in 16 healthy volunteers comparing acute dosing (i.e., two doses) of BRV 10 mg, LEV 500 mg, lorazepam (LZP) 2 mg, and placebo. The primary outcome was the summary score from the cognitive neurophysiologic test (CNT), which combines electrophysiologic and performance measures. Secondary outcomes included CNT cognitive and electrophysiologic subscores, traditional neuropsychological measures, and treatment-emergent adverse events (TEAEs).", 
    "32": "Compared to BRV, LEV, and placebo, LZP adversely affected the CNT summary score and the majority of CNT subscores and neuropsychological measures. In contrast, BRV did not differ from placebo or LEV on any measure. More TEAEs occurred with LZP compared to each of the other treatment conditions.", 
    "33": "The differential pattern of drug effects was consistent across multiple electrophysiologic, cognitive, and subjective measures. The profile of cognitive, subjective, and electrophysiologic effects for BRV was similar to the analog compound LEV and to placebo. The findings suggest that BRV should be tolerated well from a neuropsychological perspective, but additional studies are needed.", 
    "34": "The abuse of flunitrazepam (FZ) compounds is worldwide, and several studies have reflected on the consequences with regard to violence, aggression and criminal lifestyle of FZ users. Criminals take high doses of FZ or some other benzodiazepines to \"calm down\" before the planned crime. There is support from earlier studies that most likely, all benzodiazepines may increase aggression in vulnerable males. Chronic intake of high doses of FZ increases aggression in male rats. Because psychopathy involves aggression, we have examined whether psychopathy as well as any of the four facets of the Psychopathy Checklist-Revised (PCL-R) (Interpersonal, Affective, Lifestyle and Antisocial) are related to different substance use disorders, with the focus on FZ. We have also examined the relationship between each PCL-R item and FZ use. Participants were 114 male offenders aged 14-35 years, all of whom were convicted for severe, predominantly violent, offences. Substance use, including FZ, was not more common in those who scored high in psychopathy. Use of FZ was more common in offenders who scored high in Facet 4 (Antisocial) of the PCL-R (odds ratio = 4.30, 95% CI 1.86-9.94). Only one of the PCL-R items, \"Criminal versatility\", was significantly associated with FZ use (odds ratio = 3.7). It may be concluded that intake of FZ has a specific relationship to only one of the facets and not to psychopathy per se. The findings have also important theoretical implications because Facet 4 is not a key factor of the construct of psychopathy. Clinical implications of the article: We have used the new two-factor and four-facet theoretical model of psychopathy in the young offender population, many of them with one or more substance use disorders. The present results suggest that antisocial behavior defined by Facet 4 (poor behavioral control, early behavior problems, juvenile delinquency, revocation of conditional release and criminal versatility) in the studied subjects is more typical for FZ users than it is for non-FZ users. This may have implications for assessment and treatment. Clinicians should be aware that criminals with high scores on Facet 4 have a more than fourfold odds of being a FZ user. This conclusion has an important clinical implication because FZ abuse is very common and is not always the focus of a forensic psychiatric assessment.", 
    "35": "The tracheas of obese patients may be more difficult to intubate than those of normal-weight patients. The aim of this study was to compare the airway management quality in morbidly obese and lean patients with use of the LMA CTrach.", 
    "36": "After Ethics Committee approval, 60 adult patients (30 morbidly obese patients with body mass index >40 kg/m² and 30 lean patients with body mass index <30 kg/m²) scheduled to undergo gynecological surgery were enrolled in this prospective study. The induction of anesthesia was standardized using propofol, fentanyl, and rocuronium. Ventilation and intubation success rates, time taken to achieve successful ventilation, and intubation through the CTrach and airway complications were recorded.", 
    "37": "The CTrach was successfully inserted and adequate ventilation through the CTrach was achieved in 59 patients (98%). Only 1 patient in the lean group was not able to ventilate through the CTrach. We were successful in endotracheal intubation, either under vision or blind, in 56 patients (93%). We were able to view the larynx in 51 patients (85%). Total intubation time was significantly longer in morbidly obese patients, 69 (311) s, than in lean patients, 33 (107) s [median (range)] (P < 0.001).", 
    "38": "We concluded that the time to intubate the trachea in obese patients was significantly longer than in lean patients when the LMA CTrach was used.", 
    "39": "Conscious sedation for young children is a rapidly developing area of clinical activity. Many studies have shown positive results using oral midazolam on children. These case series investigated oral midazolam conscious sedation as an alternative to general anaesthesia in a clinical service setting.", 
    "40": "The purpose of this work was to determine the safety and efficacy of oral midazolam for conscious sedation in children undergoing dental treatment.", 
    "41": "Patients were selected by colleagues for treatment under oral sedation. The main general criteria were weight below 36 kilos and ASA I, II, or III. Midazolam 0.5 mg/kg was administered orally. A pulse oximeter was applied to a finger to monitor vital signs and the Houpt scale was used to assess behaviour.", 
    "42": "A total of 510 children aged between 13 months and 11 years were included. The behaviour of 379 (74%) was excellent or very good. The pulse rate and peripheral oxygenation were within the normal range for all patients. The main adverse effects were diplopia and post-sedation dysphoria.", 
    "43": "Oral midazolam is a safe and effective method of sedation although some children were agitated and distressed either during or after treatment. Parents need to be warned about this.", 
    "44": "We studied the effects of sildenafil, a selective inhibitor of PDE5, on the development and the expression of tolerance to diazepam (DZ)-induced motor impairment and sedation in mice. DZ-induced motor incoordination was assessed by the rotarod and chimney tests, and DZ-induced sedation was examined using a photocell apparatus. Sildenafil treatment enhanced the development of tolerance to the motor impairing effects, but not to the sedative effects, of DZ. Sildenafil treatment did not affect the expression of tolerance to DZ-induced motor impairment and sedation in mice. Our results suggest that sildenafil treatment, at least in part, affects the development of DZ tolerance.", 
    "45": "Previous evidence has shown that facilitation of GABA/benzodiazepine-mediated neurotransmission in the ventromedial hypothalamus (VMH) inhibits both escape and inhibitory avoidance responses generated in the elevated T-maze test of anxiety (ETM). These defensive behaviors have been associated with panic and generalized anxiety, respectively. Aside from GABA/benzodiazepine receptors, the VMH also contains a significant number of serotonin (5-HT) receptors, including 1A, 2A and 2C subtypes. The purpose of the present study was to investigate the effect of the activation of 5-HT(1A) and 5-HT(2A/2C) receptors in the VMH on defensive behavioral responses in rats submitted to the ETM. For that, male Wistar rats were treated intra-VMH with the 5-HT(1A) agonist 8-OH-DPAT, with the 5-HT(2A/2C) agonist DOI, with the 5-HT(2C) selective agonist MK-212, or with the 5-HT(2A/2C) antagonist ketanserin and 10 min after were submitted to the ETM. Results showed that both DOI and MK-212 significantly decreased avoidance measurements, an anxiolytic-like effect, without altering escape. 8-OH-DPAT and ketanserin were without effect, although the last drug attenuated the effects of DOI. None of the drugs altered locomotor activity in an open field. These results suggest that 5-HT(2A/2C) receptors of the VMH are involved in the regulation of inhibitory avoidance and might be of relevance to the physiopathology of generalized anxiety.", 
    "46": "Seizures in the newborn period constitute a medical emergency. Subtle seizures are the commonest type of seizures occurring in the neonatal period. Myoclonic seizures carry the worst prognosis in terms of long-term neurodevelopmental outcome. Hypoxic-ischemic encephalopathy is the most common cause of neonatal seizures. Multiple etiologies often co-exist in neonates and hence it is essential to rule out common causes such as hypoglycaemia, hypocalcemia, and meningitis before initiating specific therapy. A comprehensive evidence based approach for management of neonatal seizures has been described in this protocol.", 
    "47": "Benzodiazepine was known to produce amnesia. Salvianolic acid A extracted from Salvia miltiorrhiza was an effective antioxidant. The objective of the study was to evaluate the effect of salvianolic acid A on diazepam-induced amnesia in mice. C57BL/6 mice were treated with salvianolic acid A at doses of 10, 20 and 40 mg/kg following administration with diazepam at a dose of 3 mg/kg. Morris water maze was performed to evaluate the effect of salvianolic acid A on amnesia. The antioxidative parameters in hippocampus were measured. The results showed that salvianolic acid A decreased the mean escape latency and increased the percentage of time spent in target quadrant. Salvianolic acid A reduced the content of malondialdehyde and increased the activities of superoxide dismutase, catalase and glutathione peroxidase in hippocampus. The findings demonstrated that salvianolic acid A had antiamnesic effects on diazepam-induced anterograde amnesia in mice, by augmenting the antioxidative capacity of hippocampus.", 
    "48": "France has one of the highest recorded rates of psychotropic use of drugs compared with other European countries, especially for anxiolytics, hypnotics and antidepressants. The aim of this study was to characterize the use of three psychotropic drugs among the most prescribed in France (bromazepam, paroxetine, zolpidem) using reimbursement databases in real-life conditions. Individuals from a region affiliated to the French General Health Insurance Scheme, who had received at least two dispensings of bromazepam, paroxetine or zolpidem reimbursed between 1 January and 30 June 2008, were included. We used a latent class analysis to identify different subgroups of users for these three psychotropic drugs. A total of 40,644 patients were included for bromazepam, 36,264 for zolpidem and 31,235 for paroxetine. Using latent class analysis, four clinical subtypes of users of bromazepam and zolpidem were identified: nonproblematic users, at-risk users, users with a probable mental disorder and compulsive users. Three subgroups were identified for paroxetine that differed rather by the prescription patterns. Users of anxiolytics and hypnotics with at-risk behaviours represented a significant proportion in the studied population. This original method could be extended to other prescription databases to identify populations at risk of abuse or dependence to psychotropic drugs.", 
    "49": "Although midazolam and propofol reduce cerebral blood flow (CBF) similarly, they generate different effects on the autonomic nervous system and endothelium-induced relaxation. Midazolam induces sympathetic dominance, whereas propofol induces parasympathetic dominance. Midazolam has no effect on endothelium-dependent relaxation, whereas propofol suppresses endothelium-dependent relaxation. Moreover, midazolam apparently constricts cerebral arterioles. We therefore hypothesized that midazolam and propofol have different effects on dynamic cerebral autoregulation.", 
    "50": "Ten healthy male subjects received midazolam, propofol, and placebo administrations in a randomized, single-blind, crossover study. The modified Observer's Assessment of Alertness/Sedation scale was used to assess sedation depth. After reaching a target depth of sedation (Observer's Assessment of Alertness/Sedation scale score 3, responds only after name is called loudly and/or repeatedly) or after 15 minutes of normal saline administration as placebo, dynamic cerebral autoregulation was evaluated by spectral and transfer function analyses between mean arterial blood pressure variability in the radial artery measured by tonometry, and CBF velocity variability in the middle cerebral artery measured by transcranial Doppler ultrasonography.", 
    "51": "Steady-state CBF velocity decreased significantly with midazolam and propofol administration (significant interaction effects, P = 0.024). However, transfer function gain in the low-frequency range decreased significantly only with midazolam administration (significant interaction effects, P = 0.015), suggesting a reduced magnitude of transfer from mean arterial blood pressure oscillations to CBF fluctuations during midazolam sedation.", 
    "52": "Our results suggest that midazolam and propofol sedation have different effects on dynamic cerebral autoregulation despite causing equivalent decreases in steady-state CBF velocity. Only midazolam sedation is likely to improve dynamic cerebral autoregulation.", 
    "53": "Although spontaneous Ca(2+) waves in interstitial cells of Cajal (ICC)-like cells (ICC-LCs) primarily arise from endoplasmic reticulum (ER) Ca(2+) release, the interactions among mitochondrial Ca(2+) buffering, cellular energetics and ER Ca(2+) release in determining the spatiotemporal dynamics of intracellular Ca(2+) remain to be elucidated.", 
    "54": "Spontaneous Ca(2+) transients in freshly isolated ICC-LCs of the rabbit urethra were visualized using fluo-4 Ca(2+) imaging, while the intracellular distribution of mitochondria was viewed with MitoTracker Red.", 
    "55": "Spontaneous Ca(2+) waves invariably originated from the perinuclear region where clusters of mitochondria surround the nucleus. Perinuclear Ca(2+) dynamics were characterized by a gradual rise in basal Ca(2+) that preceded each regenerative Ca(2+) transient. Caffeine evoked oscillatory Ca(2+) waves originating from anywhere within ICC-LCs. Ryanodine or cyclopiazonic acid prevented Ca(2+) wave generation with a rise in basal Ca(2+), and subsequent caffeine evoked a single rudimentary Ca(2+) transient. Inhibition of glycolysis with 2-deoxy-glucose or carbonyl cyanide 3-chlorophenylhydrazone, a mitochondrial protonophore, increased basal Ca(2+) and abolished Ca(2+) waves. However, caffeine still induced oscillatory Ca(2+) transients. Mitochondrial Ca(2+) uptake inhibition with RU360 attenuated Ca(2+) wave amplitudes, while mitochondrial Ca(2+) efflux inhibition with CGP37157 suppressed the initial Ca(2+) rise to reduce Ca(2+) wave frequency.", 
    "56": "Perinuclear mitochondria in ICC-LCs play a dominant role in the spatial regulation of Ca(2+) wave generation and may regulate ER Ca(2+) release frequency by buffering Ca(2+) within microdomains between both organelles. Glycolysis inhibition reduced mitochondrial Ca(2+) buffering without critically disrupting ER function. Perinuclear mitochondria may function as sensors of intracellular metabolites.", 
    "57": "The clinical phenotype of X-Linked Dystonia Parkinsonism (XDP) is typically one that involves a Filipino adult male whose ancestry is mostly traced in the Philippine island of Panay. Dystonia usually starts focally in the lower limbs or oromandibular regions, then spreads to become generalized eventually. Parkinsonism sets in later into the disease and usually in combination with dystonia. /DYT3/ and /TAF1/ are the two genes associated with XDP. An SVA retrotransposon insertion in an intron of /TAF1/ may reduce neuron-specific expression of the /TAF1/ isoform in the caudate nucleus, and subsequently interfere with the transcription of many neuronal genes. Polypharmacy with oral benzodiazepines, anticholinergic agents and muscle relaxants leaves much to be desired in terms of efficacy. The medications to date that may appear beneficial, especially in disabling dystonias, are zolpidem, muscle afferent block with lidocaine-ethanol and botulinum toxin type A. Despite the few cases undergoing deep brain stimulation, this functional surgery has shown the greatest promise in XDP. An illustrative case of XDP in a family depicts the variable course of illness, including a bout of \"status dystonicus,\" challenges in therapy, reckoning with the social impact of the disease, and eventual patient demise. Indeed, there remains some gaps in understanding some phenomenological, genetic and treatment aspects of XDP, the areas upon which future research directions may be worthwhile.", 
    "58": "A rapid, specific, assay was developed for the benzodiapine alprazolam in rat plasma using sub-2 µm particle liquid chromatography (LC) and tandem quadrupole mass spectrometry (MS/MS). The limit of quantification using protein precipitation was determined to 10 pg/mL, whereas the limit of quantification using solid-phase extraction (SPE) was determined to be 1.0 pg/mL. The assay was optimized for throughput and resolution of the analyte of interest from the hydroxy metabolite. During the method development process the plasma matrix signal was monitored, for lipids and other endogenous metabolites, to maximize signal response and minimize ion suppression. This was achieved by using a tandem quadrupole mass spectrometer equipped with a novel collision cell design which allowed for the simultaneous collection of full scan MS and multiple reaction monitoring (MRM) data. The lipid profile from the SPE process was significantly less than obtained with the protein precipitation approach.", 
    "59": "A few studies have reported the use of botulinum toxin injections after spinal cord injury, as this is the gold standard to treat focal spasticity. We report such a case here.", 
    "60": "A 38-year-old woman who had become paraplegic and care-dependent secondary to cervico-thoracic intramedullary ependymoma, presented 8 months later with painful lower limb spasticity, which was being treated with oral anti-spastic and benzodiazepine drugs with no therapeutic effect. We treated the patient with intrathecal baclofen to reduce her spasticity and in order to avoid the major side-effects of high dosages of oral baclofen. After motor rehabilitation programmes, which included functional electrical stimulation, the patient was able to wear an advanced reciprocating gait orthosis. However, she experienced painful muscle spasms in her toes of the feet that limited her gait. Therefore, she was also treated with bilateral injections of botulinum toxin type A into the flexor digitorum brevis muscles. The patient reported relief of spasms and pain, enabling her to wear an advanced reciprocating gait orthosis and facilitating rehabilitation programmes.", 
    "61": "The use of botulinum toxin type A may be an important adjunctive therapy to increase the therapeutic effect of baclofen on spasticity in small muscles, resulting in a more focal effect, and improving the use of orthoses and the effectiveness of rehabilitation programmes in patients after spinal cord injury.", 
    "62": "Recognising and dealing with patients who seek drugs for nonmedical purposes can be a difficult problem in general practice. 'Prescription shoppers' and patients with chronic nonmalignant pain problems are the main people who constitute this small but problematic group. The main drugs they seek are benzodiazepines and opioids.", 
    "63": "To provide data on current trends in prescription drug abuse and to discuss different strategies on how to deal with this issue in the clinic setting.", 
    "64": "Misuse of prescription drugs can take the form of injecting oral drugs, selling them on the street, or simply overusing the prescribed amount so that patients run short before the due date and then request extra prescriptions from the doctor. Currently oxycontin and alprazolam are the most abused drugs in Australia. Adequate prescription monitoring mechanisms at the systems level are lacking so we need to rely on our clinical skills and the patient's behaviour pattern over time to detect problematic prescription drug misuse. Management strategies may include saying 'no' to patients, having a treatment plan, and adopting a universal precaution approach toward all patients prescribed drugs of addiction. Among patients with chronic nonmalignant pain, requests for increasing opioid doses need careful assessment to elucidate any nonmedical factors that may be at play.", 
    "65": "In atherosclerotic internal carotid artery (ICA) or middle cerebral artery (MCA) disease, hemodynamic compromise may cause selective neuronal damage manifested as loss of central benzodiazepine receptors (BZRs) in the normal-appearing cerebral cortex, without overt episode of stroke. To investigate the association of decreases in cortical BZRs with hemodynamic compromise and the effect of angiotensin receptor blockers (ARBs) on these receptors in patients whose atherosclerotic ICA or MCA disease is asymptomatic, we measured BZRs using positron emission tomography and (11)C-flumazenil in 79 patients with asymptomatic atherosclerotic ICA or MCA disease and no cortical infarction. Three-dimensional stereotactic surface projections were used to calculate the BZR index, a measure of abnormally decreased BZRs in the cerebral cortex within the MCA distribution. Multiple regression analysis showed this index to be positively correlated with the value of oxygen extraction fraction, with the presence of silent subcortical infarcts, and with the presence of ischemic heart disease, whereas it was negatively correlated with the treatment of hypertension with ARBs. In asymptomatic atherosclerotic ICA or MCA disease, hemodynamic compromise is associated with selective neuronal damage manifested as decreases in cortical BZRs in the noninfarcted cerebral cortex, whereas ARBs are associated with preservation of cortical BZRs.", 
    "66": "The use of atypical antipsychotics (AAPs) is associated with increasing the risk of the metabolic syndrome (MetS), which is an important risk factor for cardiovascular disease and diabetes. Two insulin-induced gene (INSIG) isoforms, designated INSIG-1 and INSIG-2 encode two proteins that mediate feedback control of lipid metabolism. In this genetic case-control study, we investigated whether the common variants in INSIG1 and INSIG2 genes were associated with MetS in schizophrenic patients treated with atypical antipsychctics. The study included 456 schizophrenia patients treated with clozapine (n=171), olanzapine (n=91) and risperidone (n=194), for an average of 45.5±27.6 months. The prevalence of MetS among all subjects was 22.8% (104/456). Two single-nucleotide polymorphisms (SNPs) of the INSIG1 gene and seven SNPs of the INSIG2 gene were chosen as haplotype-tagging SNPs. In single-marker-based analysis, the INSIG2 rs11123469-C homozygous genotype was found to be more frequent in the patients with MetS than those without MetS (P=0.001). In addition, haplotype analysis showed that the C-C-C haplotype of rs11123469-rs10185316- rs1559509 of the INSIG2 gene significantly increased the risk of MetS (P=0.0023). No significant associations were found between polymorphisms of INSIG1 gene and MetS, however, INSIG1 and INSIG2 interactions were found in the significant 3-locus and 4-locus gene-gene interaction models (P=0.003 and 0.012, respectively). The results suggest that the INSIG2 gene may be associated with MetS in patients treated with AAPs independently or in an interactive manner with INSIG1.", 
    "67": "The objectives of the study were to assess the prevalence of anxiolytic use in pregnancy, the rate of congenital malformations in neonates at in utero exposure to these agents, and the possible association of congenital malformations with the use of these drugs in pregnancy.", 
    "68": "The study was conducted as cross-sectional study. The study was performed at university departments of gynecology and obstetrics in four Zagreb hospitals and included 893 pregnant women. Main outcome measures were pathological defects and congenital malformations.", 
    "69": "The main anatomic group N drugs (nervous system) was predominated by the use of the benzodiazepine anxiolytic diazepam (FDA group D), which increased with gestational age. Diazepam was used by 74 (8.3%), 127 (14.2%) and 212 (23.7%) women in the first, second and third trimester respectively. Diazepam ranked second among twenty most frequently prescribed drugs in pregnancy. It was taken by 303 (33.9%) pregnant women, while congenital cardiovascular malformations were recorded in three children and genitourinary malformations in three children too.", 
    "70": "The high utilization of diazepam in pregnancy that is not supported by professional guidelines is an issue of serious concern. In spite of some study limitations, its results pointed to inappropriate and even potentially harmful use of drugs in pregnant women from Zagreb, thus calling for upgrading the quality of therapy in this vulnerable period of life. In our opinion, other measures appear to be a more appropriate therapeutic modality than medicamentous therapy in many cases.", 
    "71": "New terbium complex of 7-chloro-5-(2-chlorophenyl)-3-hydroxy-1,2-dihydro-3H- 1,4-benzdiazepin-2-one (lorazepam, L), which is highly luminescent and do not require luminescence enhancers, is reported. The luminescence intensity of the Tb-L complex was enhanced by the addition of Tergitol 7 in water solution. The Tb-L-Tergitol 7 complex with a components ratio 1:1:2 was proposed to be used as the analytical form for the luminescence determination of drug--lorazepam. The calibration curve is linear in the 0.05-20.0 pg/mL range of lorazepam (LOD is 0.016 microg/mL). This method was applied for the determination of lorazepam in dosage form--tablets \"Apo-lorazepam\"--2.5 mg.", 
    "72": "Drugs of abuse present numerous challenges to plastic surgeons, and detection remains difficult. With rates of drug abuse and misuse on the rise, clinicians must remain especially attentive to drug abusers' verbal and nonverbal cues, and be familiar with treating perioperative complications if they arise. Informed deductions regarding drug abuse can enable a plastic surgeon to identify drug abuse, minimize complications, and optimize patient care.", 
    "73": "We aimed to study whether sedation reduces discomfort during endoscopy and a comparison of longer-acting diazepam with shorter-acting midazolam.", 
    "74": "A prospective, randomized, single-blinded study was conducted at the Department of Medicine at Government Medical College and Hospital, Chandigarh, and was completed over a period of 6 months. The patients were randomized to receive either placebo or sedation with midazolam or diazepam before endoscopy. The endoscopist and the observer recording patient's/physician's responses were blinded to the drugs administered. Two hundred and fifty two consecutive patients undergoing diagnostic or therapeutic upper gastrointestinal endoscopy were recruited. The patient's discomfort and the physician's comfort during the procedure were recorded on a visual analogue scale rated from 1-10 with-in 10 minutes of the procedure by an independent observer. The Patient's discomfort ratings were further divided into 3 groups, comfortable (score, 1-3), satisfactory (score, 4-7) and uncomfortable (a score of >7). Similarly the physician's ease of performing the procedure was also recorded on the same scale. This was again divided into 3 groups: easy (score, 1-3), satisfactory (score, 4-7) and difficult (a score of >7).", 
    "75": "Out of the total of 252 patients, 82 patients received no sedation (group I), 85 received diazepam (group II) and 85 received midazolam (group III). There was no statistical difference in the discomfort experienced by the patients during endoscopy when sedation was used (P=0.0754). Out of 252 patients, 49 underwent endoscopic procedures. Nineteen patients were included in group I, 18 in group II and 12 in group III. Only 10 (20%) patients undergoing endoscopic procedures complained of significant discomfort, but there was no difference in the ones undergoing interventions with or without sedation (P=0.854). The physicians were more comfortable in performing endoscopic procedure in sedated patients, however, the difference between patients in group II and group III was not statistically significant (P=0.0461). Both diazepam and midazolam fared equally well in increasing physician's comfort (P=0.617).", 
    "76": "There was no difference in the patient's discomfort with regard to the sedative used (midazolam or diazepam). Although endoscopy was easy or satisfactory in the majority of patients in the unsedated as well as the sedated groups, more often the endoscopist found it difficult to do endoscopy on the unsedated patients.", 
    "77": "Though in the last few decades only a few new drugs have come available for the treatment of spasticity, new insights may revise the role and individual value of several pharmacological treatments. Diazepam, baclofen and tizanidine are the most prescribed drugs for the treatment of spasticity. Intrathecal baclofen and local infiltration of botulin toxin are added values in selective patients. Gabapentin is a novelty, and the working mechanism of cannabis has been elucidated. Dantrolene sodium appears to owe its selectivity from the recently discovered ryanodine receptor, with a peripheral effect in muscles. In this review the pathophysiology and epidemiology of spasticity, pharmacology, clinical efficacy and unwanted effects of the different drugs for spasticity are updated.", 
    "78": "Preclinical evidence suggests the α5 subtype of the GABA-benzodiazepine receptor is involved in some of the actions of alcohol and in memory. The positron emission tomography (PET) tracer, [(11)C]Ro15 4513 shows relative selectivity in labelling the α5 subtype over the other GABA-benzodiazepine receptor subtypes in limbic regions of the brain. We used this tracer to investigate the distribution of α5 subtype availability in human alcohol dependence and its relationship to clinical variables. Abstinent (>6 weeks) alcohol-dependent men and healthy male controls underwent an [(11)C]Ro15 4513 PET scan. We report [(11)C]Ro15 4513 brain uptake for 8 alcohol-dependent men and 11 healthy controls. We found a significant reduction in [(11)C]Ro15 4513 binding in the nucleus accumbens, parahippocampal gyri, right hippocampus and amygdala in the alcohol-dependent compared with the healthy control group. Levels of [(11)C]Ro15 4513 binding in both hippocampi were significantly and positively associated with performance on a delayed verbal memory task in the alcohol-dependent but not the control group. We speculate that the reduced limbic [(11)C]Ro15 4513 binding seen here results from the effects of alcohol, though we cannot currently distinguish whether they are compensatory in nature or evidence of brain toxicity.", 
    "79": "Clobazam is a benzodiazepine with anti-anxiety and anticonvulsant properties marketed in several countries. Norclobazam, a metabolite of clobazam, has similar pharmacological activity but weaker sedative and tranquilizing effect. The two drugs were detected by GC-MS and determined by HPLC-DAD in the samples from a postmortem case. The femoral blood concentrations of clobazam and norclobazam were 0.72 and 36 μg/mL, respectively. The concentration of the active norclobazam was very high. The sum of both clobazam and norclobazam blood concentration (36.72 μg/mL) was clearly toxic, but was not necessarily fatal. Other associated drugs concentrations were within their therapeutic ranges. Interactions due to drug association were discussed.", 
    "80": "Managing acute alcohol withdrawal in critical care presents a unique challenge to the critical care nurse. The prominence of alcohol use within the Australian community means that many critical care admissions involve acute alcohol withdrawal, an alcohol induced illness, or indeed an unrelated admission with underlying heavy alcohol intake. Current statistics suggest 1 in 5 Australians drink to 'risky' levels each month. This suggests that most critical care nurses will encounter a patient who is experiencing active withdrawal from alcohol, often without clear physiological symptomatology. Acute alcohol withdrawal delirium can be difficult to distinguish from other forms of delirium and in the absence of a comprehensive history, alcohol withdrawal and its sequelae may go untreated. Contemporary management guidelines for alcohol withdrawal suggest a common framework of first line benzodiazepine usage, with emerging research focusing on adjunctive therapy aimed at reducing benzodiazepine doses, and therefore reducing length of stay in the critical care unit. The controversial therapy of ethanol infusion and common assessment and withdrawal scales are examined in relation to their usefulness in critical care. Alcohol withdrawal management in critical care necessitates careful nursing assessment, including alcohol usage history, delirium management, withdrawal assessment and symptomatic relief using an evidence-based protocol.", 
    "81": "The translocator protein (18 kDa) (TSPO) is widely expressed in peripheral tissues, including the heart, lung, and kidney. Our laboratory developed N-benzyl-N-methyl-2-[7,8-dihydro-7-(2-[(18)F]fluoroethyl)-8-oxo-2-phenyl-9H-purin-9-yl]acetamide ([(18)F]FEDAC) as a TSPO positron emission tomography (PET) ligand. Here, using small-animal PET with [(18)F]FEDAC, we performed TSPO imaging and quantitative analysis of TSPO binding in rat peripheral tissues.", 
    "82": "The in vivo distribution and kinetics of [(18)F]FEDAC were measured in rat peripheral tissues (heart, lung and kidney). Using the in vivo pseudo-equilibrium method, TSPO binding parameters [TSPO density (B(max)), dissociation constant (K(D))] and receptor occupancy were estimated in these peripheral tissues.", 
    "83": "[(18)F]FEDAC was highly distributed in the lung, heart and kidney, and these TSPO-enriched tissues could be clearly visualized. The kinetics of this radioligand in these tissues was rapid, which is suitable for the determination of in vivo TSPO binding parameters and receptor occupancy. The B(max) value of TSPO in the heart, lung, and kidney was 393, 141, and 158 pmol/ml, respectively. The K(D) value of the radioligand in the heart, lung, and kidney was 119, 36 and 123 nM, respectively. By pretreatment with 5 mg/kg Ro 5-4864 (a TSPO ligand), about 90% of binding sites for TSPO in the heart and lung were occupied. In the kidney, the binding sites were completely occupied by 5 mg/kg Ro 5-4864.", 
    "84": "[(18)F]FEDAC is a suitable PET ligand for TSPO imaging and quantitative analysis of TSPO binding in rat peripheral tissues. The utilization of [(18)F]FEDAC-PET and the pseudo-equilibrium method can contribute to the study of the TSPO function and evaluate the in vivo binding parameters and receptor occupancy of TSPO therapeutic compounds.", 
    "85": "The elevated plus and zero mazes (Plus and Zero, respectively) are used to assess behavior related to anxiety in rodents but direct comparisons of the two tests are lacking for rats. We compared the two methods in adult male Sprague-Dawley rats. Untreated rats in the Zero spent more time in open zones and exhibited more head dips than in the Plus whereas start latency and closed area entries were lower in the Zero than in the Plus. Diazepam (1 mg/kg) exposure increased time in the open in both mazes. Restraint (60 min prior to testing), yohimbine (2.5 mg/kg), and caffeine (100 mg/kg) had the opposite effect, significantly decreasing time spent in open zones in both mazes. No sexual dimorphism in behavior was seen in either maze in untreated rats. Although more open area time was evident in untreated animals in the Zero, after drug challenge both mazes detected anxiolytic and anxiogenic effects equally. Zero maze data can be analyzed directly because no center region exists; otherwise the two methods appear comparable following challenge.", 
    "86": "The elevated plus-maze is an animal model of anxiety used to study the effect of different drugs on the behavior of the animal. It consists of a plus-shaped maze with two open and two closed arms elevated 50cm from the floor. The standard measures used to characterize exploratory behavior in the elevated plus-maze are the time spent and the number of entries in the open arms. In this work, we use Markov chains to characterize the exploratory behavior of the rat in the elevated plus-maze under three different conditions: normal and under the effects of anxiogenic and anxiolytic drugs. The spatial structure of the elevated plus-maze is divided into squares, which are associated with states of a Markov chain. By counting the frequencies of transitions between states during 5-min sessions in the elevated plus-maze, we constructed stochastic matrices for the three conditions studied. The stochastic matrices show specific patterns, which correspond to the observed behaviors of the rat under the three different conditions. For the control group, the stochastic matrix shows a clear preference for places in the closed arms. This preference is enhanced for the anxiogenic group. For the anxiolytic group, the stochastic matrix shows a pattern similar to a random walk. Our results suggest that Markov chains can be used together with the standard measures to characterize the rat behavior in the elevated plus-maze.", 
    "87": "We determine whether droperidol, midazolam, or the combination is more effective for intramuscular sedation in violent and acute behavioral disturbance in the emergency department (ED).", 
    "88": "We conducted a blinded randomized controlled trial of intramuscular sedation for violent and acute behavioral disturbance, comparing droperidol (10 mg), midazolam (10 mg), and droperidol (5 mg)/midazolam (5 mg). Inclusion criteria were patients requiring physical restraint and parenteral sedation. The primary outcome was the duration of the violent and acute behavioral disturbance, defined as the time security staff were required. Secondary outcomes included time until additional sedation was administered, staff and patient injuries, further episodes of violent and acute behavioral disturbance, and drug-related adverse effects.", 
    "89": "From 223 ED patients with violent and acute behavioral disturbance, 91 patients were included; 33 received droperidol, 29 received midazolam, and 29 received the combination. There was no difference in the median duration of the violent and acute behavioral disturbance: 20 minutes (interquartile range [IQR] 11 to 37 min) for droperidol, 24 minutes (IQR 13 to 35 minutes) for midazolam, and 25 minutes (IQR 15 to 38 minutes) for the combination. Additional sedation was required in 11 (33%; 95% confidence interval [CI] 19% to 52%) droperidol patients, 18 (62%; 95% CI 42% to 79%) midazolam patients, and 12 (41%; 95% CI 24% to 61%) in the combination group. The hazard ratio for additional sedation in the midazolam versus droperidol group was 2.31 (95% credible interval 1.01 to 4.71); for the combination versus droperidol, 1.18 (95% credible interval 0.46 to 2.50). Patient and staff injuries and number of further episodes of violent and acute behavioral disturbance did not differ between groups. There were two adverse effects for droperidol (6%; 95% CI 1% to 22%), 8 for midazolam (28%; 95% CI 13% to 47%), and 2 for the combination (7%; 95% CI 1% to 24%). An abnormal QT occurred in 2 of 31 (6%; 95% CI 1% to 23%) droperidol patients, which was not different from the other groups.", 
    "90": "Intramuscular droperidol and midazolam resulted in a similar duration of violent and acute behavioral disturbance, but more additional sedation was required with midazolam. Midazolam caused more adverse effects because of oversedation, and there was no evidence of QT prolongation associated with droperidol compared with midazolam.", 
    "91": "In the treatment of schizophrenia, all currently available oral antipsychotics are administered at least once daily, with strict adherence strongly encouraged to minimize risk of relapse. Based on a better understanding of the brain kinetics of antipsychotics, we have proposed a variation of this approach, \"extended\" dosing, which allows for intermittent but regular dosing.", 
    "92": "We carried out a randomized, double-blind, placebo-controlled trial evaluating 35 individuals with DSM-IV-defined schizophrenia who had been stabilized on antipsychotic therapy. Over a 6-month interval, 18 subjects received their medication as usual (daily), while 17 received their antipsychotic therapy every second day (extended). Outcome measures included clinical scales to assess symptoms (Brief Psychiatric Rating Scale [the primary outcome measure], Calgary Depression Scale), illness severity (Clinical Global Impressions-Severity of Illness scale), and relapse (ie, rehospitalization) rates. Side effects were also assessed, including movement disorders (Barnes Akathisia Scale, Simpson-Angus Scale, Abnormal Involuntary Movement Scale) and weight. The study was conducted from February 2003 to July 2007.", 
    "93": "Individuals in the extended dosing group were not at greater risk of symptom exacerbation, relapse, or rehospitalization; indeed, more rehospitalizations occurred in those receiving regular dosing. At the same time, though, there was no indication that side effects were significantly reduced in the extended dosing group.", 
    "94": "These results challenge the long-standing dogma that oral antipsychotics must be administered daily in stabilized patients with schizophrenia. Further studies with larger samples are needed to replicate these findings, as well as to elucidate whether postulated clinical advantages can be established and determined to outweigh potential risks.", 
    "95": "clinicaltrials.gov Identifier: NCT00431574.", 
    "96": "Sedative-hypnotics have been associated with suicide attempts and completed suicides in a number of toxicologic, epidemiologic, and clinical studies. Most studies, however, inadequately address confounding by insomnia, which not only is a component of many mental health disorders that increase suicidal risk, but also is independently associated with suicidality. Moreover, the association of nonbenzodiazepine benzodiazepine receptor agonists (NBRAs) with suicidality has not been specifically studied in the US general population.", 
    "97": "The purpose of this study was to assess the independent contribution of prescription sedative-hypnotic use, particularly the NBRAs, to suicidal ideas, plans, and suicide attempts in the general US population, after adjusting for insomnia and other confounding variables.", 
    "98": "Secondary analyses of National Comorbidity Survey Replication data for 5,692 household respondents interviewed between 2001 and 2003 assessed the cross-sectional relationships between prescription sedative-hypnotic use and suicidality in the previous 12 months. Multivariate, hierarchical logistic regression analyses controlled for symptoms of insomnia, past-year mental disorders, lifetime chronic physical illnesses, and demographic variables.", 
    "99": "Prescription sedative-hypnotic use in the past year was significantly associated with suicidal thoughts (adjusted odds ratio [AOR] = 2.2; P < .001), suicide plans (AOR = 1.9; P < .01), and suicide attempts (AOR = 3.4; P < .01). It was a stronger predictor than insomnia for both suicidal thoughts and suicide attempts and significantly improved the fit of these regression models (suicidal thoughts, P < .01; suicide attempts, P < .05).", 
    "100": "Prescription sleeping pills, as exemplified by zolpidem and zaleplon, are associated with suicidal thoughts and suicide attempts during the past 12 months, but no evidence of causality was provided by this study. Clinical practitioners should recognize that patients taking similar types of sedative-hypnotics have a marker of increased risk for suicidality.", 
    "101": "In some circumstances, a high degree of sedation that results in a child being unconscious at the time of parental separation is desirable. We set out to investigate the efficacy and safety of a rectal premedication regimen designed to produce this increased level of sedation. Sixty-seven children aged two to 24 months were randomised into two groups. Group MK received 4 mg x kg(-1) ketamine, 0.5 mg x kg(-1) midazolam and 0.02 mg x kg(-1) atropine and group MKK received 8 mg x kg(-1) ketamine, 0.5 mg x kg(-1) midazolam and 0.02 mg x kg(-1) atropine per rectum. The sedation score at the time of parental separation 30 minutes after drug administration and the response to intravenous cannulation were evaluated on a four-point scale. Respiratory rate, heart rate and arterial oxygen saturation were recorded immediately before parental separation. More patients in group MKK were asleep during separation (62 vs 35%, P < 0.05). Fewer patients in group MKK cried during intravenous cannulation (37 vs 68%, P < 0.05). Sedation scores were significantly increased at both time points. There was no difference between groups in vital signs at the time of parental separation and no adverse respiratory events occurred during the study period. In cases where a high degree of sedation following premedication in infants and toddlers is desired, the addition of 8 mg x kg(-1) ketamine to 0.5 mg x kg(-1) midazolam and 0.02 mg x kg(-1) atropine administered rectally is more efficacious than 4 mg x kg(-1) ketamine.", 
    "102": "We aimed to assess the sedative effects of midazolam and dexmedetomidine and their effects on hemodynamics and the cardiovascular system under epidural anesthesia.", 
    "103": "This study included 50 patients. Approval of the ethics committee and written consent from patients were obtained. The patients were separated into two groups to receive dexmedetomidine (D group) or midazolam (M group). Perifix no. 18 was placed in the epidural space from the L(3-4) interspace. After lidocaine 60 mg/3 ml was applied, isobaric bupivacaine 0.5% was given as 1 ml per segment. After block reached the T10 level, midazolam was given to the M group as a bolus of 0.015 mg kg(-1) in 10 minutes until beginning the operation, followed by continuous infusion as 0.1-0.2 mg kg(-1)h(-1) dosage. Dexmedetomidine 1 mcq kg(-1) was given to the D group as a bolus dosage in 10 minutes until beginning the operation, followed by continuous infusion as 0.4-0.7 mcq kg(-1) h(-1) dosage. Systolic arterial pressure (SAP), diastolic arterial pressure (DAP), mean arterial pressure (MAP), heart rate (HR), SpO(2), Ramsay Sedation Score (RSS), bispectral index (BIS), and respiratory rate (RR) were recorded. Sedative infusion was stopped when skin suture was closed. Adverse effects were also recorded.", 
    "104": "In group D, MAP was significantly higher and HR was significantly lower than in group M (p<0.05).", 
    "105": "We concluded that both drugs provided good sedation with no respiratory depression, stable hemodynamics and alertness with good cooperation. However, we consider midazolam as the first option due to its cost benefit.", 
    "106": "A 13-month-old male who ingested 20 diphenhydramine (25 mg) tablets presented with seizures and ultimately progressed to status epilepticus and wide-complex tachycardia. Due to worsening clinical course, hemodialysis was performed with temporal resolution of his symptoms. Hemodialysis may be considered in critically ill diphenhydramine overdoses not responsive to conventional supportive care.", 
    "107": "To investigate the hypothesis that 0.3 mg flumazenil administered to healthy unpremedicated patients at the end of deep surgical sevoflurane/remifentanil anaesthesia would expedite recovery. Flumazenil, an imidazobenzodiazepine derivative, antagonizes the hypnotic/sedative effects of benzodiazepines on γ-aminobutyric acid receptors. However, endogenous benzodiazepine ligands (endozepines) were isolated in mammalian tissues of individuals who had not received benzodiazepines.", 
    "108": "Twenty-four healthy unpremedicated patients, scheduled to undergo elective surgery requiring general anaesthesia, were randomly allocated to receive either a single dose of 0.3 mg flumazenil (n = 14) or placebo (n = 10) intravenously at the end of the surgical procedure just before the discontinuation of the volatile anaesthetic. After study drug administration, the authors compared various recovery parameters in the flumazenil and control groups.", 
    "109": "Median time to spontaneous respiration, eye opening on verbal command, extubation and time to date of birth recollection was significantly shorter in the flumazenil group than in the control group [2.5 min (2.0-3.0) vs. 7.0 min (6.8-8.3), 3.4 min (3.0-4.0) vs. 8.1 min (6.9-10.2), 4.0 min (3.0-5.0) vs. 9.0 min (7.0-10.8) and 4.7 min (4.0-5.0) vs. 10.3 min (8.0-12.0), respectively].", 
    "110": "Administration of a single dose of 0.3 mg flumazenil to healthy unpremedicated patients at the end of sevoflurane/remifentanil anaesthesia results in earlier emergence from anaesthesia and significantly expedites recovery. This could redefine the role of flumazenil in general anaesthesia, implicating endozepine-dependent mechanisms.", 
    "111": "Applying a comedication (COMD) covariate to apparent clearance (CL(app) = CL/F) is a common practice when using population pharmacokinetics (PopPK) to study metabolism-based drug-drug interactions (DDI). This study evaluates the importance of independently applying COMD to F and CL to account for DDI at the level of first-pass metabolism. A known DDI between single oral doses of the CYP3A substrate midazolam (5 mg) and the inhibitor ketoconazole (400 mg) was simulated using a physiologically based pharmacokinetic simulator SimCyp in virtual subjects. The simulated midazolam data were analyzed by PopPK method under the following scenarios by applying COMD effect to (1) CL(app) only, (2) CL and F, and (3) CL(app) and apparent volume of distribution (V(app) = V/F), assuming V is unchanged. The mean simulated degree of interaction, measured by midazolam AUC ratio with and without ketoconazole (AUCR), was 10.28. Scenario 1 underestimated AUCR. When COMD was independently applied to F and V(app) in scenarios 2 and 3, lower objective function values of the PopPK analysis and more accurate AUCR estimates were achieved. AUCR estimates were also dependent on sampling. The authors conclude that when significant inhibition of the first-pass metabolism of the substrate is anticipated, COMD effects should be applied to both CL and F in PopPK analysis.", 
    "112": "Fragile X syndrome (FXS) is caused by a lack of the fragile X mental retardation protein (FMRP); FMRP deficiency in neurons of patients with FXS causes intellectual disability (IQ<70) and several behavioural problems, including hyperactivity and autistic-like features. In the brain, no gross morphological malformations have been found, although subtle spine abnormalities have been reported. FXS has been linked to altered group I metabotropic glutamate receptor (mGluR)-dependent and independent forms of synaptic plasticity. Here, we discuss potential targeted therapeutic strategies developed to specifically correct disturbances in the excitatory mGluR and the inhibitory gamma-aminobutyric (GABA) receptor pathways that have been tested in animal models and/or in clinical trials with patients with FXS.", 
    "113": "A randomized, double-blind, 2-way crossover trial of 24 healthy volunteers investigated the influence of esomeprazole (CAS 119141-88-7) and pantoprazole (CAS 102625-70-7), both 1 x 40 mg orally for 11 days, on the pharmacokinetics and pharmacodynamics of diazepam (CAS 439-14-5). Single-dose intravenous diazepam 0.1 mg/kg was administered on day 6. Blood sampling for pharmacokinetic assessment was conducted 0-120 h post diazepam application and data were analyzed using a model-independent approach and ANOVA. Pharmacodynamic parameters were assessed by an oculodynamic test and auditory evoked potentials 0-10 h post diazepam application. Data were analyzed using a linear mixed regression model. The AUC of diazepam was increased by 28.0%, Cmax by 31.4% and t1/2 by 41.1% in the esomeprazole vs. pantoprazole group. Myogenic parameters such as angular velocity of saccadic eye movements and complex choice reaction time were impaired with esomeprazole when compared to pantoprazole after diazepam administration (P < 0.0028) at 4-6 h. The sedation parameter microsleep doubled (2.6 vs. 1.1%; P < 0.0073). No differences in auditory evoked potentials were observed. In conclusion, it cannot be ruled out that a relevant pharmacodynamic interaction between diazepam and esomeprazole may occur when both drugs are concomitantly administered. Pantoprazole may provide a higher safety profile.", 
    "114": "The clinical applications of well-known benzodiazepines as anxiolytic agents are limited because of their side effects. Therefore, the development of new pharmacological agents, from medicinal plants, is well justified.", 
    "115": "Among medicinal plants, Gelsemium sempervirens (L.) Aiton. (Loganiaceae) has been recommended for relief of anxiety in traditional folk medicines. Nevertheless, no pharmacological studies have so far evaluated it in this regard. The purpose of the present study was to investigate the anxiolytic effects of various extracts of the roots and rhizomes of G. sempervirens.", 
    "116": "Petroleum ether, chloroform, methanol, and water extracts of G. sempervirens were prepared by successive extractions using a Soxhlet apparatus, and subsequently evaluated for antianxiety activity using the elevated plus maze model. Diazepam was used as standard drug.", 
    "117": "Among various extracts, the methanol extract of G. sempervirens exhibited significant increases in open arm entries and mean time spent in open arms at the dosage of 150 mg/kg. A fraction (F9.4) derived from the methanol extract was also observed to exhibit significant anxiolytic activity at the dose level of 10 mg/kg in the elevated plus maze test.", 
    "118": "The present study clearly demonstrated that the methanol extract exerts an anxiolytic effect on mice, and it could serve as a new approach for the treatment of anxiety.", 
    "119": "Sequential therapeutic trials for catatonoid frontal signs in clinically-evident frontotemporal dementia (n = 2) revealed differential benefits for lorazepam, amantadine, memantine, pramipexole, aripiprazole, quetiapine, citalopram, and donepezil, although certain signs also worsened. Citalopram and donepezil were poorly tolerated. Ramelteon was without effect. While memantine appeared to improve cognition in case 1, this remains to be established by more reliable neuropsychological testing. Parkinsonism (case 2) responded to pramipexole, but not amantadine or levodopa. Possible relationships of catatonoid signs requiring future confirmation include insufficient GABA-A (multiple signs) and D2 (mutism) and excessive NMDA (immobility, rigidity), D2/D3 (mannerisms, verbal perseveration), and 5HT1a (staring) receptor stimulation. Low-dose lorazepam and quetiapine required close monitoring.", 
    "120": "The phenomenon of sleep bruxism (SB) has been recognized and described for centuries, including literary references to the gnashing of teeth. Early etiologic explanations were generally focused on mechanistic factors, but later, attention was focused on psychologic issues such as stress and anxiety; by the end of the 20th century, most opinions combined these two ideas. However, recently, the study of the SB phenomena has occurred primarily in sleep laboratories in which patients could be observed and monitored over several nights. Various other physiologic systems were also studied in sleep laboratories, including brain activity, muscle activity, cardiac function, and breathing. As a result of these studies, most authorities now consider SB to be a primarily sleep-related movement disorder, and specific diagnostic criteria have been established for the formal diagnosis of that condition. All of these changes in the understanding of the SB phenomena have led to a corresponding change in thinking about how oral appliances (OAs) might be used in the management of SB. Originally, they were thought to be a temporary measure that could help dentists analyze improper dental relationships. Unfortunately, this often led to dental procedures to \"improve\" these relationships, including equilibrations, orthodontics, bite opening, or even major restorative dentistry. However, it is now understood that the proper role for OAs is to protect the teeth and hopefully to diminish muscle activity during sleep. This paper reviews these evolutionary changes in the understanding of SB and how this affects concepts of designing and using OAs.", 
    "121": "Chronic treatment with benzodiazepines, which positively modulate γ-aminobutyric acidA (GABAA) receptors, can lead to the development of tolerance. Similar effects might also occur during chronic treatment with positive modulators acting at other sites on GABAA receptors (e.g. neuroactive steroids). In this study, tolerance and cross tolerance were examined in seven rats treated daily with the neuroactive steroid pregnanolone (25.6 mg/kg/day) and responding under a fixed ratio 10 schedule of food presentation. Dose-effect curves were determined for positive GABAA modulators (pregnanolone, flunitrazepam, midazolam, and pentobarbital), and other drugs (ketamine and morphine) before, during, and after chronic treatment. Initially, daily pregnanolone administration increased responding; although tolerance developed to the rate-increasing effects after 14 weeks, tolerance did not develop to the rate-decreasing effects. The potencies of pregnanolone, midazolam, and morphine to decrease responding did not change during treatment, whereas flunitrazepam was more potent and pentobarbital and ketamine were less potent during treatment as compared to before treatment. Pregnanolone and midazolam were more potent after treatment than before treatment. The development of tolerance to the rate-increasing effects of pregnanolone indicates that neuroadaptations occur during chronic treatment; the fact that tolerance develops to only some effects suggests that the behavioral consequences of these neuroadaptations are limited.", 
    "122": "Individuals with autism display deficits in the social domain including the proper recognition of faces and interpretations of facial expressions. There is an extensive network of brain regions involved in face processing including the fusiform gyrus (FFG) and posterior cingulate cortex (PCC). Functional imaging studies have found that controls have increased activity in the PCC and FFG during face recognition tasks, and the FFG has differential responsiveness in autism when viewing faces. Multiple lines of evidence have suggested that the GABAergic system is disrupted in the brains of individuals with autism and it is likely that altered inhibition within the network influences the ability to perceive emotional expressions. On-the-slide ligand binding autoradiography was used to determine if there were alterations in GABA(A) and/or benzodiazepine binding sites in the brain in autism. Using (3)H-muscimol and (3)H-flunitrazepam we could determine whether the number (B(max)), binding affinity (K(d)), and/or distribution of GABA(A) receptors and benzodiazepine binding sites (BZD) differed from controls in the FFG and PCC. Significant reductions were found in the number of GABA(A) receptors and BZD binding sites in the superficial layers of the PCC and FFG, and in the number of BZD binding sites in the deep layers of the FFG. In addition, the autism group had a higher binding affinity in the superficial layers of the GABA(A) study. Taken together, these findings suggest that the disruption in inhibitory control in the cortex may contribute to the core disturbances of socio-emotional behaviors in autism.", 
    "123": "The benztropine analog N-(n-butyl)-3α-[bis(4'-fluorophenyl)methoxy]-tropane (JHW 007) displays high affinity for the dopamine transporter (DAT), but unlike typical DAT ligands, has relatively low abuse liability and blocks the effects of cocaine, including its self-administration. To determine sites responsible for the cocaine antagonist effects of JHW 007, its in vitro binding was compared with that of methyl (1R,2S,3S,5S)-3-(4-fluorophenyl)-8-methyl-8-azabicyclo[3.2.1]octane-2-carboxylate (WIN 35428) in rats, mice, and human DAT (hDAT)-transfected cells. A one-site model, with K(d) values of 4.21 (rat) and 8.99 nM (mouse) best fit the [(3)H]WIN 35428 data. [(3)H]JHW 007 binding best fit a two-site model (rat, 7.40/4400 nM; mouse, 8.18/2750 nM), although a one-site fit was observed with hDAT membranes (43.7 nM). Drugs selective for the norepinephrine and serotonin transporters had relatively low affinity in competition with [(3)H]JHW 007 binding, as did drugs selective for other sites identified previously as potential JHW 007 binding sites. The association of [(3)H]WIN 35428 best fit a one-phase model, whereas the association of [(3)H]JHW 007 best fit a two-phase model in all tissues. Because cocaine antagonist effects of JHW 007 have been observed previously soon after injection, its rapid association observed here may contribute to those effects. Multiple [(3)H]JHW 007 binding sites were obtained in tissue from mice lacking the DAT, suggesting these as yet unidentified sites as potential contributors to the cocaine antagonist effects of JHW 007. Unlike WIN 35428, the binding of JHW 007 was Na(+)-independent. This feature of JHW 007 has been linked to the conformational status of the DAT, which in turn may contribute to the antagonism of cocaine.", 
    "124": "Nitric oxide (NO), a potential candidate for a modulator of convulsive activity, is a mediator in several pathological events in the central nervous system. The polyamines, spermidine (Spd) and spermine, are neuromodulators influencing the metabolism of L-arginine and NO production. Here we examined the effects of Spd on NO production and arginase activity during convulsions induced by pentylenetetrazol (PTZ). Male Wistar rats were allocated into four experimental groups of 8 animals each and received the following treatments: I (control)--saline, intraperitoneally (i.p.); II (PTZ)--seizures induced by pentylenetetrazol (100mg/kg bw i.p); III (Spd)--Spd (1 mg/kg bw i.p.) 50 min before PTZ application; IV (Mid)--antiepileptic Midazolam (100 mg/kg bw) 45 min before PTZ. In brain cortex, striatum, hippocampus, cerebellum, and brainstem homogenates, nitrite + nitrate levels and arginase activity were determined. Spermidine showed proepileptic effects. shortening seizure latency and inducing a more profound increase of NO production than PTZ in all brain structures. PTZ reduced arginase activity, whereas Spd pretreatment increased enzyme activity, with the most profound effects in cerebellum and brainstem. The results point out the importance of polyamine and arginine metabolism in the brain during seizures, suggesting a regulatory role for polyamines and arginase in NO production.", 
    "125": "Benzodiazepine withdrawal-anxiety is associated with enhanced α-amino-3-hydroxy-5-methylisoxazole-4-propionic acid receptor (AMPAR)-mediated glutamatergic transmission in rat hippocampal CA1 synapses due to enhanced synaptic insertion and phosphorylation of GluA1 homomers. Interestingly, attenuation of withdrawal-anxiety is associated with a reduction in N-methyl-D-aspartate receptor (NMDAR)-mediated currents and subunit expression, secondary to AMPA receptor potentiation. Therefore, in this study ultrastructural evidence for possible reductions in NMDAR GluN1, GluN2A, and GluN2B subunits was sought at CA1 stratum radiatum synapses in proximal dendrites using postembedding immunogold labeling of tissues from rats withdrawn for 2 days from 1-week daily oral administration of the benzodiazepine, flurazepam (FZP). GluN1-immunogold density and the percentage of immunopositive synapses were significantly decreased in tissues from FZP-withdrawn rats. Similar decreases were observed for GluN2B subunits; however, the relative lateral distribution of GluN2B-immunolabeling within the postsynaptic density did not change after BZ withdrawal. In contrast to the GluN2B subunit, the percentage of synapses labeled with the GluN2A subunit antibody and the density of immunogold labeling for this subunit was unchanged. The spatial localization of immunogold particles associated with each NMDAR subunit was consistent with a predominantly postsynaptic localization. The data therefore provide direct evidence for reduced synaptic GluN1/GluN2B receptors and preservation of GluN1/GluN2A receptors in the CA1 stratum radiatum region during BZ withdrawal. Based on collective findings in this benzodiazepine withdrawal-anxiety model, we propose a functional model illustrating the changes in glutamate receptor populations at excitatory synapses during benzodiazepine withdrawal.", 
    "126": "The aim of the study was to investigate the relationship between image quality in 64-slice multidetector computed tomography (MDCT) and patients' preimaging anxiety status and heart rate variability (HRV), and to evaluate the efficacy of an orally administered anxiolytic medication on HRV and image quality.", 
    "127": "Sixty patients [14 women, 46 men; mean age 52.53 ± 10.55 (SD), range 33-78 years] were studied. Anxiety levels were assessed with the State-Trait Anxiety Inventory 60 min before the procedure. The participating patients were randomly assigned to one of the two study groups: a control group (no medication administered for anxiety reduction) and an anxiolytic medication group, with 30 patients in each group. The presence of motion artefacts and image quality for each coronary artery segment were evaluated using a four-point grading system. To estimate HRV, the duration of each heartbeat during MDCT data acquisition was measured in each patient.", 
    "128": "A moderate correlation was found between HRV during MDCT scanning and the mean image quality for all coronary segments (r=0.47, p<0.01). There was an association between HRV and state anxiety scores in all cases (r=0.370, p<0.01). HRV in the patients who received alprazolam was statistically significantly lower than in controls (p<0.05). The average image quality in patients who used alprazolam was also statistically significantly higher than in controls (p<0.05).", 
    "129": "The most important finding in our study is that oral premedication to reduce anxiety is also effective in decreasing HRV and improves image quality. Therefore, we suggest that using alprazolam in addition to a β-blocker may improve image quality in patients undergoing MDCT coronary angiography (MDCT-CA). Anxiolytic usage may improve image quality by lowering the HRV in selected cases where administration of a β-blocker is contraindicated. We also suggest that further studies in larger series are required to validate this finding.", 
    "130": "The synthetic nonpeptide NOP (nociceptin/orphanin FQ peptide) receptor agonist Ro 64-6198 produces antinociception in rhesus monkeys. In rodents, it has much more variable effects on pain responses, but has response rate-increasing effects on punished operant behavior and decreases drug reward.", 
    "131": "The aim of this study was to compare Ro 64-6198 with the benzodiazepine diazepam in tests of analgesia, drug self-administration, and response-increasing effects in rhesus monkeys.", 
    "132": "Ro 64-6198 (0.001-0.01 mg/kg, i.v.) produced antinociception against an acute noxious stimulus (50°C water) in the absence of sedation, whereas diazepam (0.32-3.2 mg/kg, i.v.) did not have analgesic effects without sedation. Diazepam (1.0-5.6 mg/kg, i.v.) and the largest dose of Ro 64-6198 (0.32 mg/kg, i.v.) decreased lever pressing maintained by intravenous self-administration of the mu-opioid agonist, remifentanil, but neither effect could be distinguished from sedative effects. Although neither drug consistently increased responding during nonreinforcement, such effects were observed more frequently following diazepam administration. The effects of Ro 64-6198 on lever pressing were blocked by the NOP-receptor antagonist, J-113397, but not by the benzodiazepine antagonist, flumazenil.", 
    "133": "These findings suggest that the effects of Ro 64-6198 on operant lever pressing are mediated by NOP receptors and that larger doses are required to impact operant behavior when compared directly with those that produce antinociception. Therefore, the present findings support previous literature suggesting NOP receptors are a viable target for pain management.", 
    "134": "A major inhibitory neurotransmitter of the nervous system, GABA (gamma-aminobutyric acid), is involved in mammalian thermoregulation. The present study investigated the influence of GABAergic neurotransmission-enhancing drugs, in a model of morphine-induced hyperthermia in conscious rats. We used body temperature assays to examine the effects of GABA-acting drugs on morphine-induced hyperthermia. In rats, low doses of morphine injected i.p. produced significant hyperthermia in a body temperature assay that was significantly attenuated upon pretreatment with GABA-acting drugs. These results suggest the existence of opioidergic-GABAergic interactions in a complex process of thermoregulation.", 
    "135": "Independent brain circuits appear to underlie different forms of conditioned fear, depending on the type of conditioning used, such as a context or explicit cue paired with footshocks. Several clinical reports have associated damage to the medial temporal lobe (MTL) with retrograde amnesia. Although a number of studies have elucidated the neural circuits underlying conditioned fear, the involvement of MTL components in the aversive conditioning paradigm is still unclear. To address this issue, we assessed freezing responses and Fos protein expression in subregions of the rhinal cortex and ventral hippocampus of rats following exposure to a context, light or tone previously paired with footshock (Experiment 1). A comparable degree of freezing was observed in the three types of conditioned fear, but with distinct patterns of Fos distribution. The groups exposed to cued fear conditioning did not show changes in Fos expression, whereas the group subjected to contextual fear conditioning showed selective activation of the ectorhinal (Ect), perirhinal (Per), and entorhinal (Ent) cortices, with no changes in the ventral hippocampus. We then examined the effects of the benzodiazepine midazolam injected bilaterally into these three rhinal subregions in the expression of contextual fear conditioning (Experiment 2). Midazolam administration into the Ect, Per, and Ent reduced freezing responses. These findings suggest that contextual and explicit stimuli endowed with aversive properties through conditioning recruit distinct brain areas, and the rhinal cortex appears to be critical for storing context-, but not explicit cue-footshock, associations.", 
    "136": "We describe the design, synthesis, and structure-activity relationships of triazolobenzodiazepinone CCK1 receptor agonists. Analogs in this series demonstrate potent agonist activity as measured by in vitro and in vivo assays for CCK1 agonism. Our efforts resulted in the identification of compound 4a which significantly reduced food intake with minimal systemic exposure in rodents.", 
    "137": "Cytochrome-P450 enzymes metabolize most administered drugs. A variety of clinical conditions affect the CYP system. However, the effect of hemorrhagic shock on CYP-mediated drug metabolism in clinical setting or in clinically applicable in-vivo models is largely unknown. Simultaneous administration of multiple CYP enzyme-selective drugs is a technique to ascertain a population's metabolic profile with a limited number of subjects.", 
    "138": "Pigs were used as experimental animals as they possess CYP functionality similar to humans. Three probe drugs (dextromethorphan [CYP2D6], flurbiprofen [CYP2C9], and midazolam [CYP3A4]; doses: 0.5, 0.25, and 0.5 mg/kg, respectively) were administered intravenously to six Yorkshire-crossbred pigs in healthy state. Hemorrhagic shock was induced in six (four from healthy group after a 7-d washout period and two additional) pigs and the same doses of probe drugs were administered after a 14-h resuscitation phase. Blood samples were collected periodically in both phases and analyzed for parent drugs and metabolites (dextrorphan, 4'-hydroxy-flurbiprofen and 1'-hydroxy-midazolam) to calculate pharmacokinetic parameters. A comprehensive set of biochemical and physiologic markers of shock was also recorded.", 
    "139": "No changes in parent drug clearances were observed post-shock. Extensive metabolite formation with apparent higher exposure to total (conjugated and unconjugated) dextrorphan (p = 0.08), 4'-hydroxy-flurbiprofen (p = 0.11) and 1'-hydroxy-midazolam (p = 0.09) were observed post-shock.", 
    "140": "The metabolic capacity of CYP enzymes did not appear to be severely hindered in resuscitative phase of hemorrhagic shock. Diminished renal secretory function caused by hemorrhagic shock may be the cause of metabolite accumulation in plasma.", 
    "141": "Benzodiazepines (BZD) are widely used to treat anxiety and insomnia in elderly patients. The interest of this prescription is discussed in this article. The discussion is based on the pharmacological properties and adverse effects of BZDs in the elderly. The conclusions are that BZDs should be rarely prescribed in this population; many patients treated by BZDs should be withdrawn and therapeutic strategies, other than BZDs, should be considered to treat anxiety and insomnia in these patients. Problems posed by BZD in the aged patient are both of a pharmacodynamic and pharmacokinetic order. In comparison to young adult users, BZD users among the aged are essentially women; the latter take these medications during important periods in their lives and often have a strong comorbidity, such as cardiovascular or rhumatological problems or even psychiatric problems, such as depression or panic disorders. Aged patients who take BZD at high doses can also consume other drugs, such as alcohol, and often have a psychiatric history. Some important side effects are associated with the use of BZD; essentially concerning falls, and it has been noticed for some years that problems posed by aged car drivers can be enhanced by BZD. It is difficult to know if continual users of BZD really have an advantage over other users. However, instruments, such as an indicator in the form of an algorithm, have been developed to identify the appropriateness of prescribing BZD to elderly patients. It is obvious that it is essential, whenever possible, to have a recourse strategy for cessation, and as much as possible to use BZD with a short half-life that are not oxidised, i.e. essentially BZD that are not metabolised in the strictest sense of the term, such as lorazepam or temazepam. Daily doses must be extremely limited and duration of use should not exceed two or three months in young patients.", 
    "142": "Olanzapine is a widely used atypical antipsychotic, with well known metabolic side effects such as weight gain, insulin resistance and blood glucose abnormalities. It has been previously shown in a phase II clinical trial that BGP-15, an amidoxim derivative has insulin-sensitizing effects. The aim of this study was to investigate the efficacy of BGP-15 for the treatment of olanzapine-induced metabolic side effects, in healthy volunteers. Thirty-seven (37) subjects (ages 18-55 years) with normal glucose metabolism were randomly assigned to 17 days of once-daily treatment with 400mg of BGP-15 or placebo and 5mg of olanzapine for 3 days followed by 10mg for 14 days. Total body and muscle tissue glucose utilization was determined by hyperinsulinemic-euglycemic clamp technique. As expected the 17-day olanzapine treatment provoked insulin resistance and body weight gain (p<0.05) in both groups. Administration of BGP-15 significantly reduced olanzapine-induced insulin resistance. The protective effect of BGP-15 on insulin stimulated glucose utilization had the highest magnitude in the values calculated for the muscle tissue (p=0.002). In healthy individuals BGP-15 was safe and well tolerated during the whole study period. It is suggested that BGP-15 can be a successful insulin sensitizer agent to prevent side effects of olanzapine treatment.", 
    "143": "Cys-loop receptors are membrane-spanning neurotransmitter-gated ion channels that are responsible for fast excitatory and inhibitory transmission in the peripheral and central nervous systems. The best studied members of the Cys-loop family are nACh, 5-HT3, GABAA and glycine receptors. All these receptors share a common structure of five subunits, pseudo-symmetrically arranged to form a rosette with a central ion-conducting pore. Some are cation selective (e.g. nACh and 5-HT3) and some are anion selective (e.g. GABAA and glycine). Each receptor has an extracellular domain (ECD) that contains the ligand-binding sites, a transmembrane domain (TMD) that allows ions to pass across the membrane, and an intracellular domain (ICD) that plays a role in channel conductance and receptor modulation. Cys-loop receptors are the targets for many currently used clinically relevant drugs (e.g. benzodiazepines and anaesthetics). Understanding the molecular mechanisms of these receptors could therefore provide the catalyst for further development in this field, as well as promoting the development of experimental techniques for other areas of neuroscience.In this review, we present our current understanding of Cys-loop receptor structure and function. The ECD has been extensively studied. Research in this area has been stimulated in recent years by the publication of high-resolution structures of nACh receptors and related proteins, which have permitted the creation of many Cys loop receptor homology models of this region. Here, using the 5-HT3 receptor as a typical member of the family, we describe how homology modelling and ligand docking can provide useful but not definitive information about ligand interactions. We briefly consider some of the many Cys-loop receptors modulators. We discuss the current understanding of the structure of the TMD, and how this links to the ECD to allow channel gating, and consider the roles of the ICD, whose structure is poorly understood. We also describe some of the current methods that are beginning to reveal the differences between different receptor states, and may ultimately show structural details of transitions between them.", 
    "144": "A significant number of children undergo surgery experience high levels of anxiety in the presurgical period. The aim of this study is to investigate which intervention is more effective in reducing preoperative anxiety.", 
    "145": "The sample was composed of 75 subjects (aged 5-12 years) who had to undergo minor day surgery. Children were randomly assigned to: the Clowns group (N = 25) accompanied to the preoperative room by the clowns and by a parent; Premedication group (N = 25) premedicated with oral midazolam and accompanied to the preoperative room by one parent; or the Control group (N = 25) only accompanied by one parent. Anxiety in the preoperative period was measured by using the Modified Yale Preoperative Anxiety Scale (m-YPAS). Parental anxiety was measured by using the State-Trait Anxiety Inventory (STAI Y-1/Y-2).", 
    "146": "The Clown group was significantly less anxious during the induction of anesthesia compared with Premedication group and Control group. There were not any significant differences between Control group and Premedication group. There was an increased level of anxiety in the induction room in comparison with the waiting room: this difference was statistically significant for Control group and Premedication group, whereas it was not significant in Clown group.", 
    "147": "PPIA+clown intervention is more effective in reducing anxiety in children during the preoperative period than PPIA alone or PPIA+oral midazolam.", 
    "148": "We prospectively assessed the efficacy and side effects of four sedation techniques in our dental clinic: oral midazolam, intranasal (IN) midazolam, IN midazolam combined with oral transmucosal fentanyl citrate (OTFC), and IN midazolam combined with IN sufentanil.", 
    "149": "With IRB approval, a nonrandomized open label study of moderate sedation in children undergoing dental surgery was administered during a 6 -month period. The sedation regimen was rotated daily at the anesthesiologist's discretion. Each sedation was monitored by a research nurse who assessed the quality of sedation and the frequency of complications. All children were monitored during the procedure and recovery for at least 20 min, before discharge based on the University of Michigan Sedation and Ohio State behavior rating scores.", 
    "150": "One hundred and two children were sedated in the dental clinic during this period. The sedation was successful in 73% (range 64% to 88%) of the children. The time to onset was greatest with OTFC (37 min) and least with IN midazolam (17 min) compared with the other two groups (20 and 30 min). Recovery after OTFC was prolonged (39 min) significantly compared with the other three groups (26.5-30 min). Efficacy of sedation and frequency of complications (9% incidence of nausea and 6% of mild hemoglobin desaturation) were similar among the groups.", 
    "151": "All four sedation regimens were equally effective in this cohort of healthy children. The onset and recovery with OTFC was significantly delayed compared with the other regimens. The frequency of side effects was small; there were no side effects in the PO midazolam group.", 
    "152": "Metamfetamine is a highly addictive amfetamine analog that acts primarily as a central nervous system (CNS) stimulant. The escalating abuse of this drug in recent years has lead to an increasing burden upon health care providers. An understanding of the drug's toxic effects and their medical treatment is therefore essential for the successful management of patients suffering this form of intoxication.", 
    "153": "The aim of this review is to summarize all main aspects of metamfetamine poisoning including epidemiology, mechanisms of toxicity, toxicokinetics, clinical features, diagnosis, and management.", 
    "154": "A summary of the literature on metamfetamine was compiled by systematically searching OVID MEDLINE and ISI Web of Science. Further information was obtained from book chapters, relevant news reports, and web material. Epidemiology. Following its use in the Second World War, metamfetamine gained popularity as an illicit drug in Japan and later the United States. Its manufacture and use has now spread to include East and South-East Asia, North America, Mexico, and Australasia, and its world-wide usage, when combined with amfetamine, exceeds that of all other drugs of abuse except cannabis. Mechanisms of toxicity. Metamfetamine acts principally by stimulating the enhanced release of catecholamines from sympathetic nerve terminals, particularly of dopamine in the mesolimbic, mesocortical, and nigrostriatal pathways. The consequent elevation of intra-synaptic monoamines results in an increased activation of central and peripheral α±- and β-adrenergic postsynaptic receptors. This can cause detrimental neuropsychological, cardiovascular, and other systemic effects, and, following long-term abuse, neuronal apoptosis and nerve terminal degeneration. Toxicokinetics. Metamfetamine is rapidly absorbed and well distributed throughout the body, with extensive distribution across high lipid content tissues such as the blood-brain barrier. In humans the major metabolic pathways are aromatic hydroxylation producing 4-hydroxymetamfetamine and N-demethylation to form amfetamine. Metamfetamine is excreted predominantly in the urine and to a lesser extent by sweating and fecal excretion, with reported terminal half-lives ranging from ∼5 to 30 h. Clinical features. The clinical effects of metamfetamine poisoning can vary widely, depending on dose, route, duration, and frequency of use. They are predominantly characteristic of an acute sympathomimetic toxidrome. Common features reported include tachycardia, hypertension, chest pain, various cardiac dysrhythmias, vasculitis, headache, cerebral hemorrhage, hyperthermia, tachypnea, and violent and aggressive behaviour. Management. Emergency stabilization of vital functions and supportive care is essential. Benzodiazepines alone may adequately relieve agitation, hypertension, tachycardia, psychosis, and seizure, though other specific therapies can also be required for sympathomimetic effects and their associated complications.", 
    "155": "Metamfetamine may cause severe sympathomimetic effects in the intoxicated patient. However, with appropriate, symptom-directed supportive care, patients can be expected to make a full recovery.", 
    "156": "While benzodiazepine intoxication alone may elicit sedative and antianxiety effects, alcohol coingestion greatly amplifies this central nervous system depression. As a result, this drug combination gained notoriety for its role in cases of facilitated sexual assault and fatal overdose. We previously validated the ability of the novel antiflunitrazepam monoclonal antibody (mAb) RCA3A3 to bind flunitrazepam (FLU) in vivo and block FLU-induced impairment of locomotion and memory. A therapeutically relevant application of this high affinity mAb (K(d,app) = 200 nM), however, is to the more tenuous indication of flunitrazepam (FLU) and alcohol cointoxication. Employing a murine behavioral model, passive immunization with mAb RCA3A3 before injection of ethanol (EtOH: low-dose, 1 g/kg, or high-dose, 1.5 g/kg), FLU (0.06 mg/kg), or a cocktail of both drugs offered partial to full restoration of motor activity levels in co-drug treated and FLU-treated mouse groups (n = 12), respectively. Whereas all drug treatments left contextual learning intact, auditory cued learning was severely disrupted. Prophylactic administration of mAb RCA3A3 prevented this deficit in cued learning in FLU-treated mice but not in the FLU- and EtOH-treated mice, in which co-drug exposure exacerbated the impairment in cued fear conditioning. To substantiate this finding, a dose-response study was performed, and the changes in locomotor activity incurred by different FLU (low-dose, 0.06 mg/kg, or high-dose, 0.09 mg/kg), EtOH (1.0 g/kg, 1.5 g/kg), and mAb RCA3A3 (14.5 mg/kg, 21.8 mg/kg) dose combinations illustrated the potentiation in motor effects by concomitant exposure to FLU and EtOH. Thus, motor activity and fear conditioning results demonstrated that both the amount of FLU left unbound by antibody and the pharmacological additivity between FLU and EtOH, a GABA mimetic, were limiting factors in the therapeutic efficacy of mAb RCA3A3. In sum, our study highlights the complex nature of psychomotor impairment upon co-drug versus singular drug exposure, which may pose a unique challenge to therapeutic treatment.", 
    "157": "Coriandrum sativum L., commonly known as coriander and belonging to the family Apiaceae (Umbelliferae), is cultivated throughout the world for its nutritional value. The present study was undertaken to investigate the effects of fresh Coriandrum sativum leaves (CSL) on cognitive functions, total serum cholesterol levels and brain cholinesterase activity in mice. In this study, CSL (5, 10 and 15% w/w of diet) was fed orally with a specially prepared diet for 45 days consecutively to experimental animals. Elevated plus-maze and passive avoidance apparatus served as the exteroceptive behavioral models for testing memory. Diazepam, scopolamine and ageing-induced amnesia served as the interoceptive behavioral models.", 
    "158": "CSL (5, 10 and 15% w/w of diet) produced a dose-dependent improvement in memory scores of young as well as aged mice. CSL also reversed successfully the memory deficits induced by scopolamine (0.4 mg kg(-1), i.p.) and diazepam (1 mg kg(-1), i.p.). Interestingly, brain cholinesterase activity and serum total cholesterol levels were considerably reduced by CSL administration in daily diets concomitantly for 45 days.", 
    "159": "CSL may be a useful remedy in the management of Alzheimer's disease on account of its multifarious effects such as, memory-improving property, cholesterol-lowering property and anticholinesterase activity.", 
    "160": "Conscious sedation with intravenous sedative-hypnotic drugs has the advantage of relaxing patients before invasive procedures. Preoperative anxiety has been suggested to correlate with postoperative comfortableness. In this study, we chose midazolam and droperidol as well-established intravenous sedative-hypnotic drugs. We evaluated the preoperative anxiolytic effect on postoperative memories and emotions up to the first postoperative morning.", 
    "161": "In a prospective, double blind study, 120 patients requiring epidural anesthesia were randomly assigned to one of three groups to receive saline, midazolam (0.04 mg/kg), or droperidol (0.1 mg/kg). Cardiovascular and respiratory measurements, observer's assessment of alertness/sedation scale, level of anxiety and discomfort of the patients, pain during the infiltration of local anesthetics, and incidence of adverse effects were recorded. Amnesia, anxiety, and discomfort during the epidural procedure were re-assessed between 12 and 20 h postsurgery.", 
    "162": "Patients who received sedatives were significantly more sedated (P < 0.0001), but the pain score was significantly higher in the droperidol group (P = 0.0007) at epidural catheterization. On the first postoperative morning, patients receiving midazolam had a significantly lower pain score (P < 0.0001) with less anxiety and discomfort. Patients in both the midazolam and droperidol groups showed a significant decrease in blood pressure (P < 0.0167), but no respiratory impairment. No adverse effects were experienced throughout the study period.", 
    "163": "Conscious sedation with intravenous midazolam 0.04 mg/kg significantly decreased the anxiety and discomfort scores of the patients on the day following surgery but had no effect on these immediately following the epidural catheterization procedure.", 
    "164": "CYP3A4, the major form of cytochrome P450 (P450) expressed in the adult human liver, is involved in the metabolism of approximately 50% of commonly prescribed drugs. Several genetic polymorphisms in CYP3A4 are known to affect its catalytic activity and to contribute in part to interindividual differences in the pharmacokinetics and pharmacodynamics of CYP3A4 substrate drugs. In this study, catalytic activities of the two alleles found in East Asians, CYP3A4*16 (T185S) and CYP3A4*18 (L293P), were assessed using the following seven substrates: midazolam, carbamazepine, atorvastatin, paclitaxel, docetaxel, irinotecan, and terfenadine. The holoprotein levels of CYP3A4.16 and CYP3A4.18 were significantly higher and lower, respectively, than that of CYP3A4.1 when expressed in Sf21 insect cell microsomes together with human NADPH-P450 reductase. CYP3A4.16 exhibited intrinsic clearances (V(max)/K(m)) that were lowered considerably (by 84-60%) for metabolism of midazolam, carbamazepine, atorvastatin, paclitaxel, and irinotecan compared with CYP3A4.1 due to increased K(m) with or without decreased V(max) values, whereas no apparent decrease in intrinsic clearance was observed for docetaxel. On the other hand, K(m) values for CYP3A4.18 were comparable to those for CYP3A4.1 for all substrates except terfenadine; but V(max) values were lower for midazolam, paclitaxel, docetaxel, and irinotecan, resulting in partially reduced intrinsic clearance values (by 34-52%). These results demonstrated that the impacts of both alleles on CYP3A4 catalytic activities depend on the substrates used. Thus, to evaluate the influences of both alleles on the pharmacokinetics of CYP3A4-metabolized drugs and their drug-drug interactions, substrate drug-dependent characteristics should be considered for each drug.", 
    "165": "Accurate assignment of the concentration of victim drug/inhibitor available at the enzyme active site, both in vivo and within an in vitro incubation, is an essential requirement in rationalizing and predicting drug-drug interactions. Inhibitor accumulation within the liver, whether as a result of active transport processes or intracellular binding, may best be accounted for using hepatocytes rather than hepatic microsomes to estimate in vitro inhibitory potency. The aims of this study were to compare K(i) values determined in rat liver microsomes and freshly isolated rat hepatocytes of four cytochrome P450 (P450) inhibitors (clarithromycin, enoxacin, nelfinavir, and saquinavir) with known hepatic transporter involvement and a range of uptake (cell/medium concentration ratios 20-3000) and clearance (10-1200 μl/min/10(6) cells) properties. Inhibition studies were performed using two well established P450 probe substrates (theophylline and midazolam). Comparison of unbound K(i) values showed marked differences between the two in vitro systems for inhibition of metabolism. In two cases (clarithromycin and enoxacin, both low-clearance drugs), inhibitory potency in hepatocytes markedly exceeded that in microsomes (10- to 20-fold), and this result was consistent with their high cell/medium concentration ratios. For nelfinavir and saquinavir (high-clearance, extensively metabolized drugs), the opposite trend was seen in the K(i) values: despite very high cell/medium concentration ratios, stronger inhibition was evident within microsomal preparations. Hence, the consequences of hepatic accumulation resulting from uptake transporters vary according to the clearance of the inhibitor. This study demonstrates that transporter-enzyme interplay can result in differences in inhibitory potency between microsomes and hepatocytes and hence drug-drug interaction predictions that are not always intuitive.", 
    "166": "Benzodiazepines (BZD) are widely used for the treatment of anxiety. They enhance GABA-ergic neurotransmission through the binding on specific BDZ recognition sites, within the GABA(A) receptor-ion channel complex. However, recent studies showed that BZD also act on peripheral benzodiazepine receptor sites (PBR) or translocator protein 18 kDa (TSPO). Evidence for a direct immunomodulatory action for BZD emerged from studies that demonstrated the presence of TSPO on immune/inflammatory cells. The present study was designed to analyze the effects of diazepam on rat lymphocyte parameters, specifically on phenotype, cell proliferation and cell death. The effects of both acute and long-term (21 days) diazepam (1 and 10 mg/kg/day) administrations were evaluated. Results showed that diazepam (1 mg/kg) treatment did not change the immune parameters analyzed. However, both diazepam (10 mg/kg) acute and long-term treatments decreased the number of apoptotic cells; they also increased the percentage of T cytotoxic cells; decreased the percentage of B cells and increased the corticosterone serum levels. The induction of functional tolerance was suggested for the highest dose of diazepam (10 mg/kg), but not for the smaller dose (1 mg/kg) used, at least for diazepam effects on corticosterone serum levels. Diazepam effects were discussed as being related to the number of TSPO sites present on immune cells and/or to the increased levels of serum corticosterone observed after the treatments used.", 
    "167": "We conducted exploratory analyses of the data from a multinational, randomised study to identify factors associated with weight change after 16 weeks of treatment with standard olanzapine tablets (SOT) or sublingual orally disintegrating olanzapine (ODO).", 
    "168": "One hundred and forty nine outpatients who gained weight during prior SOT therapy were enrolled into the study and treated with ODO (N = 84) or SOT (N = 65). Exploratory analyses were conducted with the subset of compliant patients (ODO: n = 60; SOT: n = 47).", 
    "169": "The decrease in the rate of weight gain at the end of study therapy (change from baseline) was greater in the ODO group than the SOT group (-0.59 kg/week vs. -0.38 kg/week, p = 0.0246). Age was negatively associated with weight change (p = 0.0203) in both treatment groups combined: patients gained 0.7 kg less for every 10 years of age. The least squares mean weight gain was lower with ODO than SOT in male patients (0.35 kg vs. 3.04 kg, p = 0.061), but not female patients and in American patients (0.55 kg vs. 6.21 kg, p < 0.0001), but not Canadian or Mexican patients.", 
    "170": "Although not conclusive, these data suggest that ODO may be a reasonable treatment option for some patients who gain weight with SOT. Further research is required to confirm these findings.", 
    "171": "The nurse-teachers have important roles in health care of the students in Japanese schools. Usually one nurse-teacher works in each regular primary and junior high school in order to manage health care of the students. We surveyed the medical care of the students who had a history of convulsions by the questionnaires to 319 nurse-teachers. One hundred thirty nine nurse-teachers (93%) of 150 responders replied that they were taking care of at least one student with a history of convulsion. In 26 (17.4%) of the schools surveyed, more than one convulsion occurred between the first of April 2006 and the 31st of March 2007. More than 65% of nurse-teachers had witnessed convulsions at school. Results of the present study show 59 nurse-teachers were asked by parents to keep the rectal diazepam to administer to their children in the event of a convulsion. However, only 16 nurse-teachers received the instructions from a doctor on the indication of rectal diazepam. Sixty eight per cent of nurse-teachers felt that they had no or little support from doctors. Although most of the nurse-teachers felt reluctant to administer rectal diazepam at school, they considered the administration was unavoidable for student's safety and comfort. Clear instructions and detailed consultation by the doctors and prompt response in case of emergency were desired by the nurse-teachers. The establishment of the support system for the students with a history of convulsions is required to maintain safe and comfortable school life.", 
    "172": "Drugs that potentiate transmission at GABA(A) receptors are widely used to enhance sleep and to cause general anesthesia. The mechanisms underlying these effects are unknown. This study tested the hypothesis that GABA(A) receptors in the pontine reticular nucleus, oral part (PnO) of mouse modulate five phenotypes of arousal: sleep and wakefulness, cortical electroencephalogram (EEG) activity, acetylcholine (ACh) release in the PnO, breathing, and recovery time from general anesthesia. Microinjections into the PnO of saline (vehicle control), the GABA(A) receptor agonist muscimol, muscimol with the GABA(A) receptor antagonist bicuculline, and bicuculline alone were performed in male C57BL/6J mice (n = 33) implanted with EEG recording electrodes. Muscimol caused a significant increase in wakefulness and decrease in rapid eye movement (REM) and non-REM (NREM) sleep. These effects were reversed by coadministration of bicuculline. Bicuculline administered alone caused a significant decrease in wakefulness and increase in NREM sleep and REM sleep. Muscimol significantly increased EEG power in the delta range (0.5-4 Hz) during wakefulness and in the theta range (4-9 Hz) during REM sleep. Dialysis delivery of bicuculline to the PnO of male mice (n = 18) anesthetized with isoflurane significantly increased ACh release in the PnO, decreased breathing rate, and increased anesthesia recovery time. All drug effects were concentration dependent. The effects on phenotypes of arousal support the conclusion that GABA(A) receptors in the PnO promote wakefulness and suggest that increasing GABAergic transmission in the PnO may be one mechanism underlying the phenomenon of paradoxical behavioral activation by some benzodiazepines.", 
    "173": "Tourette's disorder (TD) is a common childhood-onset neuropsychiatric disorder characterized by chronic motor and vocal tics. TD frequently occurs with other neuropsychiatric disorders, such as attention deficit hyperactivity disorder (ADHD) and obsessive-compulsive disorder (OCD), and may contribute to reduced quality of life and disability. Currently available treatments to reduce tics are limited by variable clinical response and frequent adverse effects. They include alpha-2 agonists, antipsychotics (first and second generation), tetrabenazine, benzodiazepines, and habit reversal therapy. Some new and emerging (but unproven) treatments are also discussed, including topiramate and dopamine agonists. In addition, there is increasing interest in deep brain stimulation, but this is not yet ready for general use.", 
    "174": "Status epilepticus treatment involves the use of several pharmacologic compounds, which are conceptually divided into three successive and additional lines of action. Because of their rapid onset of action, benzodiazepines represent the first approach; these are followed by classic antiepileptic drugs that are administered intravenously. In refractory episodes, pharmacologic coma induction with an appropriate anesthetic is advocated. Apart from first-line compounds, the level of evidence for medications used in status epilepticus is extremely limited. It is important to specifically address etiology in order to maximize the impact of the antiepileptic therapy. Fine-tuning of the treatment strategy, mainly regarding the choice of whether to induce coma, should be approached by balancing the benefits of rapid control of the status epilepticus with the risks of adverse effects. Although each status epilepticus episode should be treated as rapidly as possible, it appears advisable to reserve coma induction for those forms, such as generalized convulsive status, that have been shown to present a consistent risk of neurologic sequelae.", 
    "175": "Fetal stabilization (FS) is a way to decrease stresses to the fetus during the perinatal period to control persistent pulmonary hypertension in neonates (PPHN). Although FS in congenital diaphragmatic hernia (CDH) patients has been reported, the effect of FS has not been evaluated sufficiently. The present study retrospectively evaluated influences of FS on the postnatal status of CDH patients.", 
    "176": "Twenty-three cases of prenatally diagnosed CDH which were treated after birth in our institution from April 1998 to March 2010 were reviewed. From April 1998 to May 2007, FS was performed by administration of fentanyl and midazolam to the mother before subsequent cesarean section (FS group, n = 10). Beginning from June 2007, FS was discontinued (non-FS, n = 13).", 
    "177": "At the first postnatal estimation, flow pattern of the ductus arteriosus had no difference between two groups. The oxygenation index of the FS group was significantly higher than that in the non-FS group (p = 0.045). Only the non-FS group had correlations between estimated standardized lung volume (% lung volume) and alveolar-arterial oxygen tension difference (p = 0.022), and between % lung volume and the oxygenation index (p = 0.0037).", 
    "178": "During the period immediately after birth, FS had no obvious therapeutic effect on PPHN, and had a negative impact on respiratory status.", 
    "179": "Clinically significant weight gain has been reported during treatment with atypical antipsychotics. It has been suggested that weight changes in patients treated with olanzapine may be associated with increased appetite.", 
    "180": "Data were used from adult patients for whom both appetite and weight data were available from 4 prospective, 12- to 24-week clinical trials. Patients' appetites were assessed with Eating Behavior Assessment (EBA, Study 1), Platypus Appetite Rating Scale (PARS, Study 2), Eating Inventory (EI, Study 3), Food Craving Inventory (FCI, Study 3), and Eating Attitude Scale (EAS, Study 4).", 
    "181": "In Studies 1 (EBA) and 4 (EAS), patients who reported overall score increases on appetite scales, indicating an increase in appetite, experienced the greatest overall weight gains. However, in Studies 2 (PARS) and 3 (EI, FCI), patients who reported overall score increases on appetite scales did not experience greater weight changes than patients not reporting score increases. Early weight changes (2-4 weeks) were more positively correlated with overall weight changes than early or overall score changes on any utilized appetite assessment scale. No additional information was gained by adding early appetite change to early weight change in correlation to overall weight change.", 
    "182": "Early weight changes may be a more useful predictor for long-term weight changes than early score changes on appetite assessment scales.", 
    "183": "This report represents secondary analyses of 4 clinical studies. Studies 1, 2, and 3 were registered at http://clinicaltrials.gov/ct2/home, under NCT00190749, NCT00303602, and NCT00401973, respectively. Study 4 predates the registration requirements for observational studies that are not classified as category 1 observational studies.", 
    "184": "To evaluate the impact of single and repeated doses casopitant on the pharmacokinetics of single dose midazolam and nifedipine (CYP3A substrates) in healthy subjects. The effect on debrisoquine metabolism (CYP2D6 substrate) was also assessed.", 
    "185": "Three open-label studies were conducted in healthy subjects. In the first study subjects received single dose 50 or 100 mg oral casopitant, single dose 5 mg oral midazolam and single dose 10 mg oral debrisoquine. In the other two studies subjects received repeated doses of 10 mg (study 2), 30, or 120 mg oral casopitant and single doses of 5 mg oral midazolam (study 2) and single doses of 10 mg oral nifedipine (study 3). Plasma concentration-time data were analyzed using standard non-compartmental methods. The effect of casopitant on all probes was assessed using geometric means ratios and corresponding 90% confidence intervals (CIs).", 
    "186": "The AUC(0,∞) of midazolam was increased 1.44-fold (90% CI 1.35, 1.54) and 1.52-fold (90% CI 1.41, 1.65) after co-administration with a single dose of 50 or 100 mg casopitant, respectively. Debrisoquine metabolism was unchanged. After 3 days of casopitant administration, midazolam AUC(0,∞) was increased 1.45- (90% CI 1.32, 1.59), 2.02- (90% CI 1.75, 2.32), and 2.67-fold (90% CI 2.18, 3.27) after co-administration with 10, 30 or 120 mg casopitant, respectively. After 14 days of casopitant administration, midazolam AUC(0,∞) was increased 1.51- (90% CI 1.40, 1.63) to 3.49-fold (90% CI 2.98, 4.08). After 3 days of casopitant administration, nifedipine AUC(0,∞) was increased 1.56- (90% CI 1.37, 1.78) and 1.77-fold (90% CI 1.54, 2.04) after co-administration with 30 or 120 mg casopitant, respectively. Similar increases in nifedipine exposure were observed after 14 days of casopitant administration.", 
    "187": "Casopitant is a dose- and duration-dependent weak to moderate inhibitor of CYP3A.", 
    "188": "Previous studies have indicated that intestinal P-glycoprotein (P-gp) limits the oral bioavailability of substrate drugs and alters systemic pharmacokinetics. In this study, dogs lacking functional P-gp were used to determine the contribution of P-gp to the oral bioavailability and systemic pharmacokinetics of several P-gp substrate drugs. The P-gp substrates quinidine, loperamide, nelfinavir, cyclosporin and the control (non P-gp substrate) drug diazepam were individually administered intravenously and per os to ABCB1-1Δ dogs, which have a P-gp null phenotype and ABCB1 wildtype dogs. ABCB1-1Δ dogs have been shown to have greater brain penetration of P-gp substrates, but limited information is available regarding oral bioavailability of P-gp substrate drugs in this animal model. Plasma drug concentration vs. time curves were generated and pharmacokinetic parameters were calculated for each drug. There were no differences in oral bioavailability between ABCB1-1Δ dogs and ABCB1 wildtype dogs for any of the drugs studied, suggesting that intestinal P-gp does not significantly affect intestinal absorption of these particular substrate drugs in ABCB1-1Δ dogs. However, small sample sizes and individual variability in CYP enzyme activity may have affected the power of the study to detect the impact of P-gp on oral bioavailability.", 
    "189": "North America features some of the world's highest consumption levels for controlled psychoactive prescription drugs (PPDs; e.g. prescription opioids, benzodiazepines, stimulants), with non-medical use and related harms (e.g. morbidity, mortality) rising in key populations in recent years. While the determinants, characteristics and impacts of these 'use' problems are increasingly well documented, little is known about the 'supply' side of non-medical PPD use, much of which is facilitated by 'diversion' as a key sourcing route. This paper provides a select review of the phenomenon of PPD diversion in North America, also considering interventions and policy implications.", 
    "190": "A conceptual and empirical review of select-peer- and non-peer-reviewed research literature from 1991 to 2010 focusing upon PPD diversion in North America was conducted.", 
    "191": "The phenomenon of PPD diversion is heterogeneous. Especially among general populations, a large proportion of PPDs for non-medical use are obtained from friends or family members. Other PPD diversion routes involve 'double doctoring' or 'prescription shopping'; street drug markets; drug thefts, prescription forgeries or fraud; as well as PPD purchases from the internet.", 
    "192": "The distinct nature and heterogeneity make PPD diversion a complex and difficult target for interventions. Prescription monitoring programs (PMPs) appear to reduce overall PPD use, yet their impact on reducing diversion or non-medical use is not clear. Law enforcement is unlikely to reach PPD diversion effectively. Effective reduction will probably require reductions in overall PPD consumption volumes, although such will need to be accomplished without compromising standards of good medical (e.g. pain) care.", 
    "193": "Diabetes may modify central nervous system functions and is associated with moderate cognitive deficits and changes in the brain, a condition that may be referred to as diabetic encephalopathy. The prevalence of depression in diabetic patients is higher than in the general population, and clonazepam is being used to treat this complication. Oxidative stress may play a role in the development of diabetes complications. We investigated oxidative stress parameters in streptozotocin-induced diabetic rats submitted to forced swimming test (STZ) and evaluated the effect of insulin (STZ-INS) and/or clonazepam (STZ-CNZ and STZ-INS-CNZ) acute treatment on these animal model. Oxidative damage to proteins measured as carbonyl content in plasma was significantly increased in STZ group compared to STZ treated groups. Malondialdehyde plasma levels were significantly reduced in STZ-INS and STZ-INS-CNZ groups when compared to STZ rats, being significantly reduced in STZ-INS-CNZ than STZ-INS rats. The activities of the antioxidant enzymes catalase, superoxide dismutase and glutathione peroxidase showed no significant differences among all groups of animals. These findings showed that protein and lipid damage occurs in this diabetes/depression animal model and that the associated treatment of insulin and clonazepam is capable to protect against oxidative damage in this experimental model.", 
    "194": "To determine the relationship between the number of delirium days experienced by intensive care patients and mortality, ventilation time, and intensive care unit stay.", 
    "195": "Prospective cohort analysis.", 
    "196": "Patients from 68 intensive care units in five countries.", 
    "197": "Three hundred fifty-four medical and surgical intensive care patients enrolled in the SEDCOM (Safety and Efficacy of Dexmedetomidine Compared with Midazolam) trial received a sedative study drug and completed at least one delirium assessment.", 
    "198": "Sedative drug interruption and/or titration to maintain light sedation with daily arousal and delirium assessments up to 30 days of mechanical ventilation.", 
    "199": "The primary outcome was all-cause 30-day mortality. Multivariable analysis using Cox regression incorporating delirium duration as a time-dependent variable and adjusting for eight relevant baseline covariates was conducted to quantify the relationship between number of delirium days and the three main outcomes. Overall, delirium was diagnosed in 228 of 354 patients (64.4%). Mortality was significantly lower in patients without delirium compared to those with delirium (15 of 126 [11.9%] vs. 69 of 228 [30.3%]; p<.001). Similarly, the median time to extubation and intensive care unit discharge were significantly shorter among nondelirious patients (3.6 vs. 10.7 days [p<.001] and 4 vs. 16 days [p<.001], respectively). In multivariable analysis, the duration of delirium exhibited a nonlinear relationship with mortality (p=.02), with the strongest association observed in the early days of delirium. In comparison to 0 days of delirium, an independent dose-response increase in mortality was observed, which increased from 1 day of delirium (hazard ratio, 1.70; 95% confidence interval, 1.27-2.29; p<.001), 2 days of delirium (hazard ratio, 2.69; confidence interval, 1.58-4.57; p<.001), and ≥3 days of delirium (hazard ratio, 3.37; confidence interval, 1.92-7.23; p<.001). Similar independent relationships were observed between delirium duration and ventilation time and intensive care length of stay.", 
    "200": "In ventilated and lightly sedated intensive care unit patients, the duration of delirium was the strongest independent predictor of death, ventilation time, and intensive care unit stay after adjusting for relevant covariates.", 
    "201": "To evaluate the effectiveness of psychiatric counseling in reducing the rate of development of psychiatric side effects of antiviral therapy with interferon-α and ribavirin among study participants compared with standard clinical monitoring alone.", 
    "202": "Interferon-α is used to treat chronic hepatitis C. Interferons may induce adverse events that usually, but not always, reverse within a few days after the end of therapy.", 
    "203": "Two hundred eleven patients with chronic hepatitis C, genotype 1b were treated with peginterferon and ribavirin for 48 weeks in a prospective trial. Two groups were randomly created. Group A was interviewed by a team of gastroenterologists, psychiatrists, and psychologists and treated with psychotherapy once a month. Group B was monitored once a month according to a conventional protocol that did not include psychotherapy. SVR (sustained viral response), severe psychiatric symptom onset, and mood progression were assessed (P calculated using Fisher exact test, Friedman test, Dunn posttest, and Mann-Whitney U-test).", 
    "204": "At baseline, there was no difference in depressive symptoms or liver histologic score between the 2 groups. The onset rate of severe psychiatric manifestations was 4.7% (Group A) and 16.1% (Group B) between the 24th and 36th weeks (P<0.01). Fifteen participants in Group A and 39 in Group B required antidepressants and benzodiazepines (P<0.05).", 
    "205": "Patients can develop depressive symptoms during interferon therapy. Multidisciplinary medical treatment with psychiatric counseling provided during the treatment of chronic hepatitis C may contribute to the decrease or prevent the higher rates of depression associated with interferon treatment.", 
    "206": "Although no psychotropic agents are specifically licensed for the management of borderline personality disorder (BPD), pharmacological treatment appears to be common. This study aimed to examine the drug prescriptions for patients with BPD in clinical practice, analyze the prescription patterns from the appearance of the American Psychiatric Association guidelines in 2001 until the National Institute for Health and Clinical Excellence guidelines in 2009, and identify the factors associated with such prescription of each type of drug. Naturalistic study on 226 consecutive BPD patients admitted to an outpatient BPD program. Socio-demographic, clinical and pharmacological treatment information was collected; factors associated with drug prescription were examined using logistic regression analyses for dichotomous outcomes measures. Changes in prescription patterns over time were also evaluated. Patients received an average of 2.7 drugs; only 6% were drug-free; 56% were taking ≥3 drugs and 30% ≥4 drugs. Over the past 8 years, prescription of antidepressants has remained stable; there has been a significant reduction in prescription of benzodiazepines and an increase in the use of mood stabilizers and atypical antipsychotics. Comorbidity with Axis I disorders was the main factor associated with drug prescription. Drug prescription and polypharmacy are common in the management of BPD in clinical practice.", 
    "207": "We hypothesized that olanzapine may contribute to visceral adiposity, a core symptom of metabolic syndrome.", 
    "208": "Using computed tomography, we examined the effect of olanzapine on visceral and subcutaneous fat distribution, body mass index, fasting glucose, and lipids in an unselected population of 14 schizophrenic patients.", 
    "209": "We found a 6-week olanzapine treatment to be related to increased body mass index and proportion of total fat at the level of the fourth vertebral body.", 
    "210": "On the basis of these findings, we conclude that weight gain after a 6-week olanzapine treatment is partly attributable to increased visceral fat and may thus contribute to metabolic syndrome."
}