{
    "0": "Potent pharmacologic inhibition of cholesteryl ester transferase protein by the investigational agent evacetrapib increases high-density lipoprotein cholesterol by 54% to 129%, reduces low-density lipoprotein cholesterol by 14% to 36%, and enhances cellular cholesterol efflux capacity. The ACCELERATE trial examines whether the addition of evacetrapib to standard medical therapy reduces the risk of cardiovascular (CV) morbidity and mortality in patients with high-risk vascular disease.", 
    "1": "ACCELERATE is a phase 3, multicenter, randomized, double-blind, placebo-controlled trial. Patients qualified for enrollment if they have experienced an acute coronary syndrome within the prior 30 to 365 days, cerebrovascular accident, or transient ischemic attack; if they have peripheral vascular disease; or they have diabetes with coronary artery disease. A total of 12,092 patients were randomized to evacetrapib 130 mg or placebo daily in addition to standard medical therapy. The primary efficacy end point is time to first event of CV death, myocardial infarction, stroke, hospitalization for unstable angina, or coronary revascularization. Treatment will continue until 1,670 patients reached the primary end point; at least 700 patients reach the key secondary efficacy end point of CV death, myocardial infarction, and stroke, and the last patient randomized has been followed up for at least 1.5 years.", 
    "2": "ACCELERATE will establish whether the cholesteryl ester transfer protein inhibition by evacetrapib improves CV outcomes in patients with high-risk vascular disease.", 
    "3": "Glutamate (Glu) is a major excitatory neurotransmitter involved in epilepsy. Glu is synthesized by glutamate dehydrogenase (GDH, E.C. 1.4.1.3) and dysfunction of the enzymatic activity of GDH is associated with brain pathologies. The main goal of this work is to establish the role of GDH in the effects of antiepileptic drugs (AEDs) such as valproate (VALP), diazepam (DIAZ) and diphenylhydantoin (DPH) and its repercussions on oxygen consumption. Oxidative deamination of Glu and reductive amination of αketoglutarate (αK) in mice brain were investigated. Our results show that AEDs decrease GDH activity and oxygen consumption in vitro. In ex vivo experiments, AEDs increased GDH activity but decreased oxygen consumption during Glu oxidative deamination. VALP and DPH reversed the increase in reductive amination of αK caused by the chemoconvulsant pentylenetetrazol. These results suggest that AEDs act by modulating brain GDH activity, which in turn decreased oxygen consumption. GDH represents an important regulation point of neuronal excitability, and modulation of its activity represents a potential target for metabolic treatment of epilepsy and for the development of new AEDs.", 
    "4": "The postmortem redistribution (PMR) phenomenon complicates interpretation in forensic toxicology. Human data on time-dependent PMR are rare and only exist for blood so far. A new method for investigation of time-dependent PMR in blood as well as in alternative body fluids and tissues was developed and evaluated using automated biopsy sampling. At admission of the bodies, introducer needles were placed in liver, lung, kidney, muscle, spleen, adipose tissue, heart, femoral vein, and lumbar spine using a robotic arm guided by a computed tomography scanner (CT). Needle placement accuracy was analyzed and found to be acceptable for the study purpose. Tissue biopsies and small volume body fluid samples were collected in triplicate through the introducer needles. At autopsy (around 24 h after admission), samples from the same body regions were collected. After mastering of the technical challenges, two authentic cases were analyzed as a proof of concept. Drug concentrations of venlafaxine, O-desmethylvenlafaxine, bromazepam, flupentixol, paroxetine, and lorazepam were determined by LC-MS/MS, and the percentage concentration changes between the two time points were calculated. Concentration changes were observed with both increases and decreases depending on analyte and matrix. While venlafaxine, flupentixol, paroxetine, and lorazepam generally showed changes above 30% and more, O-desmethylvenlafaxine and bromazepam did not undergo extensive PMR. The presented study shows that CT-controlled biopsy collection provides a valuable tool for systematic time-dependent PMR investigation, demanding only minimal sample amount and causing minimal damage to the body.", 
    "5": "\"Choosing Wisely\" is an innovative approach that the Network of Southern Switzerland Public Hospitals has decided to promote. Five standard diagnostic or therapeutic procedures have been chosen to explore the potential benefit of the \"Choosing Wisely\" initiative: the prescription of benzodiazepines, proton pump inhibitors or antibiotics on discharge from hospital, exposure to ionising radiation in radiological imaging and the number of blood samples taken during hospitalisation. As a first step we compared these variables in the medical and surgical departments of the four major public hospitals in Ticino. We observed significant and unexpected practical differences between specialties and between the different institutions. These results were presented to all concerned healthcare stakeholders. The next steps are to develop continuous monitoring of these indicators and specific recommendations by involving patients in the consciousness-raising process.", 
    "6": "Although we describe a clinical situation that most likely occurs in hundreds of operatory rooms in the world, we report this case as provocation. It concerns an unexpected awakening from an appropriate depth of anesthesia, although the BIS monitor showed a BIS index of less than 50 for a prolonged period before and after the event. Approximately 30 min after induction of anesthesia, the patient had a hypothetic sudden arousal of consciousness, with spontaneous movements, facial muscle activation, intolerance to the tracheal tube, and tearing. After immediate intravenous administration of midazolam (4 mg), the patient returned to a depth of anesthesia status, and surgery was completed uneventfully. The patient had no recall of the event when questioned during the episode, at emergence, or at 24 h, 36 h, and 7 days after surgery. Were these events spinal reflexes to pain or stimulation although the cortex was still anesthetized? Maybe this is the more rational explanation. Was the patient awake but not aware? Is it possible that our patient experienced only a transient arousal from consciousness, and that he did not have recall because the arousal time was short and we blocked memory consolidation? The latter hypothesis provides an opportunity to discuss the evidence that at the moment there is no device to assess the depth of anesthesia. We also focus on the possibility of interfering with memory processing under anesthesia.", 
    "7": "In Germany, more than one million people use benzodiazepines on a regular basis. The majority of them is older than 60 years and take low-dose benzodiazepines for sleep disorders. This does not necessarily induce tolerance, but may result in problems such as falling, seizures or delirium if benzodiazepines are discontinued or taken on a long-term basis. Therefore, benzodiazepines can be associated with problems before, during and after surgery, in particular in the elderly. This narrative review aims to describe the clinical relevance for daily practice.", 
    "8": "1. The high-dose use of drugs that induce addiction with possible parallel consumption of other drugs is clinically important. Even more relevant, however, is the large number of elderly people taking benzodiazepines periodically and in low doses for sleep disturbances. 2. Low-dose addiction of benzodiazepines is defined as daily use of less than 20 mg of a diazepam equivalent. 3. Short-acting benzodiazepines can promote addiction; long-acting benzodiazepines produce hangover effects. 4. During a hospital stay, rapid discontinuation induces withdrawal symptoms; continuous prescription may result in incidents and increases the risk of postoperative delirium.", 
    "9": "For the intake and continuous prescription there are four basic rules:Well-defined indication, correct dosage, short application, no sudden discontinuation.", 
    "10": "Due to the use of multiple drugs and prevalence of diminished cognitive function, community-dwelling elderly individuals are more likely to have drug-related issues. We examined changes in quality of life (QOL) and activities of daily living (ADL) 3 months and 6 months after reducing drug use of dementia patients who had newly begun community-dwelling care.", 
    "11": "Prescription drug use was reduced in the intervention group, whereas the non-intervention group continued their regimen or began using additional drugs. QOL and ADL were assessed with the Japanese version of the EQ-5D and the Barthel Index, respectively.", 
    "12": "Subjects were 32 individuals aged ≥65 years who had begun community-dwelling between March and July 2014 and had received approval for long-term care insurance. On average, the intervention group (n = 19) stopped using 2.6 prescription drugs. After 6 months, the differences in the QOL and ADL scores in the intervention group were -0.03 ± 0.29 and 6.32 ± 18.6, respectively, while the differences in the QOL and ADL scores in the non-intervention group (n = 13) were -0.13 ± 0.29 and -2.69 ± 23.7, respectively. In the intervention group, ADL scores were significantly increased by 14.0 ± 11.1 6 months after reduced benzodiazepine use.", 
    "13": "QOL was maintained with reduced drug use, while ADL score was slightly increased. In addition, the reduction of benzodiazepine use significantly increased ADL. In order to reduce polypharmacy among community-dwelling elderly patients, it is necessary to create an opportunity for pharmacists to re-examine their prescriptions.", 
    "14": "Anxiety disorders are among the most common mental illness in the western world with a major impact on disability. But their diagnosis has lacked objective biomarkers. We previously demonstrated a human anxiety process biomarker, goal-conflict-specific electroencephalography (EEG) rhythmicity (GCSR) in the stop-signal task (SST). Here we have developed and characterized an improved test appropriate for clinical group testing. We modified the SST to produce balanced numbers of trials in clearly separated stop-signal delay groups. As previously, right frontal (F8) GCSR was extracted as the difference in EEG log Fourier power between matching stop and go trials (that is, stop-signal-specific power) of a quadratic contrast of the three delay values (that is, power when stopping and going are in balanced conflict compared with the average of when stopping or going is greater). Separate experiments assessed drug sensitivity (n=34) and personality relations (n=59). GCSR in this new SST was reduced by three chemically distinct anxiolytic drugs (administered double-blind): buspirone (10 mg), triazolam (0.25 mg) and pregabalin (75 mg); had a frequency range (4-12 Hz) consistent with rodent model data; and positively correlated significantly with neuroticism and nonsignificantly with trait anxiety scores. GCSR, measured in our new form of the SST, should be suitable as a biomarker for one specific anxiety process in the testing of clinical groups and novel drugs and in the development of measures suitable for individual diagnosis.", 
    "15": "Urine drug screens are commonly performed to identify drug use or monitor adherence to drug therapy. The purpose of this retrospective study was to evaluate the true positive and false positive rates of one of our in-house urine drug screen panels. The urine drugs of abuse panel studied consists of screening by immunoassay then positive immunoassay results were confirmed by mass spectrometry. Reagents from Syva and Microgenics were used for the immunoassay screen. The screen was performed on a Beckman AU5810 random access automated clinical analyzer. The percent of true positives for each immunoassay was determined. Agreement with previously validated GC-MS or LC-MS-MS confirmatory methods was also evaluated. There were 8,825 de-identified screening results for each of the drugs in the panel, except for alcohol (N = 2,296). The percent of samples that screened positive were: 10.0% for amphetamine/methamphetamine/3,4-methylenedioxy-methamphetamine (MDMA), 12.8% for benzodiazepines, 43.7% for opiates (including oxycodone) and 20.3% for tetrahydrocannabinol (THC). The false positive rate for amphetamine/methamphetamine was ∼14%, ∼34% for opiates (excluding oxycodone), 25% for propoxyphene and 100% for phencyclidine and MDMA immunoassays. Based on the results from this retrospective study, the true positive rate for THC drug use among adults were similar to the rate of illicit drug use in young adults from the 2013 National Survey; however, our positivity rate for cocaine was higher than the National Survey.", 
    "16": "The contamination of rivers and other natural water bodies, including underground waters, is a current reality. Human occupation and some economic activities generate a wide range of contaminated effluents that reach these water resources, including psychotropic drug residues. Here we show that fluoxetine, diazepam and risperidone affected the initial development of zebrafish. All drugs increased mortality rate and heart frequency and decreased larvae length. In addition, risperidone and fluoxetine decreased egg hatching. The overall results points to a strong potential of these drugs to cause a negative impact on zebrafish initial development and, since the larvae viability was reduced, promote adverse effects at the population level. We hypothesized that eggs and larvae absorbed the drugs that exert its effects in the central nervous system. These effects on early development may have significant environmental implications.", 
    "17": "New psychoactive substances (NPS) pose a challenge for forensic and clinical toxicologists, as well as for legislators. We present our findings from cases where NPS have been detected in biological material. During the three-year period 2012-2014 we found NPS in 112 cases (out of 1058 analyzed), with 75 cases in 2014 alone. The prevalence of all NPS (15.1-17.6%) was similar to amphetamine alone that was detected in 15.1-16.5% of cases. The new drugs found belonged to the following classes: cathinones (88%), synthetic cannabinoids (5%), phenethylamines (3%), piperazines and piperidines (3%), arylalkylamines (1%) and other (1%). The drugs detected were (in the order of decreased frequency): 3-MMC (50), α-pyrrolidinopentiophenone (α-PVP) (23), pentedrone (16), 3',4'-methylenedioxy-α-pyrrolidinobutyrophenone (MDPBP) (12), synthetic cannabinoid UR-144 (7), ethcathinone (5), mephedrone (5), methylenedioxypyrovalerone (MDPV) (4), 4-methylethcathinone (4-MEC) (3), buphedrone (3), desoxypipradrol (2-DPMP) (3), methylone (2) and 2C-B (2). In single cases, 2-methylmethcathinone (2-MMC), 2C-P, eutylone, 25I-NBOMe, meta-chlorophenylpiperazine (mCPP), ephedrone, methiopropamine (MPA), and 5-(2-aminopropyl)benzofuran (5-APB) were found. One NPS was the sole agent in 35% of all cases, and two or more NPS were present in 19% of cases. NPS (one or more) with other conventional drugs (like amphetamines, cannabinoids, cocaine, and benzodiazepines) were detected in most (65%) of the cases. NPS were very often detected in the blood of drivers which was a challenge for toxicologists due to a lack of data on their influence on psychomotor performance. A review of concentrations showed a wide range of values in different types of cases, especially driving under the influence of drugs (DUID) and intoxication.", 
    "18": "To evaluate efficacy, tolerability, and safety of adjunctive brivaracetam (BRV) in patients with Unverricht-Lundborg disease (EPM1).", 
    "19": "Two prospective, multicenter, double-blind, phase III trials (N01187/NCT00357669; N01236/NCT00368251) in patients (≥16 years) with genetically ascertained EPM1, showing moderate-severe myoclonus (action myoclonus score ≥30/160), randomized (1:1:1) to twice-daily BRV (N01187: 50 or 150 mg/day; N01236: 5 or 150 mg/day), or placebo. Both studies comprised a baseline period (2 weeks), 2-week up-titration period, 12-week stable-dose maintenance period, and down-titration or entry into long-term follow-up study. Symptoms of myoclonus were assessed by Unified Myoclonus Rating Scale (UMRS). Primary efficacy end point was percent reduction from baseline in action myoclonus score (UMRS section 4) at last treatment visit. Safety assessments included treatment-emergent adverse events (TEAEs).", 
    "20": "N01187: 50 patients randomized, 47 completed; N01236: 56 patients randomized, 54 completed. Median (min-max) percent reduction from baseline in action myoclonus score is the following-N01187: placebo 5.6 (-81.3 to 53.8), pooled BRV group (primary efficacy analysis) 21.4 (-50.0 to 73.6), BRV 50 mg/day 26.3 (-35.8 to 69.2), BRV 150 mg/day 16.9 (-50.0 to 73.6); N01236: placebo 17.5 (-170 to 61.5), BRV 5 mg/day -4.6 (-430 to 81.8), BRV 150 mg/day (primary efficacy analysis) 12.3 (-58.3 to 96.9). Estimated differences versus placebo were not statistically significant. TEAEs were reported by 72-75% placebo-treated and 56-83% BRV-treated patients.", 
    "21": "Effect of BRV on action myoclonus was not statistically significant. However, action myoclonus score showed wide intrapatient variability and may not have been the optimal tool to measure severity of myoclonus in EPM1. Both studies had very high completion rates (95.3% overall), and a high percentage of patients (88.7% overall) entered long-term follow-up; both likely to be influenced by good tolerability. These studies demonstrate the feasibility of rigorous trials in progressive myoclonic epilepsy.", 
    "22": "The Z-drugs (zolpidem, zopiclone, and zaleplon), as the innovative hypnotics, have an improvement over the traditional benzodiazepines in the management of insomnia. Z-drugs have significant hypnotic effects by reducing sleep latency and improving sleep quality, though duration of sleep may not be significantly increased. As benzodiazepines, Z-drugs exert their effects through increasing the transmission of γ-aminobutyric acid. Z-drugs overdose are less likely to be fatal, more likely would result in poisoning. Z-drugs can be detected in blood, urine, saliva, and other postmortem specimens through liquid chromatography-mass spectrometry techniques. Zolpidem and zaleplon exhibit significant postmortem redistribution. Z-drugs have improved pharmacokinetic profiles, but incidence of neuropsychiatric sequelae, poisoning, and death may prove to be similar to the other hypnotics. This review focuses on the pharmacology and toxicology of Z-drugs with respect to their adverse effect profile and toxicity and toxicology data in the field of forensic medicine.", 
    "23": "The objective of the present work is to study the dissolution behavior of olanzapine from its solid dispersions with PEG 6000. Solid dispersions were prepared by melt dispersion method and characterized by phase solubility studies, drug content and in vitro dissolution studies. The best releasing dispersions were characterized by X-ray diffraction, differential scanning calorimetry, FT-IR spectroscopy, Near Infrared, Raman analysis and wettability studies. The phase solubility studies and its thermodynamic parameters indicated the spontaneity and solubilization effect of the carrier. The release study results showed greater improvement of drug release from solid dispersions than pure drug and a linear increase in drug release was observed with an increase in carrier content. XRD, DSC, FT-IR, NIR and Raman analysis revealed the crystallinity reduction of olanzapine and its compatibility with the carrier. Wettability studies proved the increased wettability in samples due to water absorbing nature of the carrier. The possible mechanisms for increased release rate are attributed to solubilization effect of the carrier, formation of solid solution, prevention of agglomeration or aggregation of drug particles, change in surface hydrophobicity, increased wettability and dispersability of drug in dissolution medium. The suggested reasons for such release behavior were found to be well supported by results of the evaluation techniques.", 
    "24": "Estrogens role in schizophrenia patients is a subject, which has gained an increased attention from the medical community. Estrogens have been shown to inhibit dopamine actions, improve neuronal regeneration, and overall, have a protective role in the pathology of schizophrenia. The adjunctive estrogen therapy for men is currently under debate. Antipsychotic medication is known to influence the hypothalamo-hypophyseal - gonadal axis by inducing variable degrees of hyperprolactinemia. Several studies have found that some of the atypical antipsychotics lower cortisol levels in patients and also in healthy controls. We have investigated the effects of clozapine and risperidone on estradiol levels in men with schizophrenia. We have also evaluated the levels of prolactin and cortisol, taking into account the possible influence of antipsychotic drugs on both these hormones. Both prolactin and cortisol also have the potential to regulate sexual hormones biosynthesis. Our study found decreased estradiol levels in men with schizophrenia treated with clozapine and risperidone, while prolactin levels were increased only in the risperidone treated group. Cortisol levels are not statistically significant different between groups.", 
    "25": "The aim of this study was to compare post-anesthesia recovery time and the incidence of hypotension episodes during anesthesia in breast cancer surgery between general anesthesia (GA) and monitored anesthesia care (MAC) retrospectively. Both techniques were combined with ultrasound-guided paravertebral block (US-PVB) and local infiltration anesthesia (LIA).", 
    "26": "We reviewed the medical records of patients who received US-PVB for breast cancer surgery retrospectively and divided them into two groups based on the method of anesthetic management. In the GA group, anesthesia was induced using propofol and maintained by sevoflurane inhalation via a laryngeal mask airway after US-PVB was performed under sedation with midazolam. In the MAC group, US-PVB and surgery were carried out under sedation with propofol and remifentanil and supplemental oxygen through a facemask. All patients in both groups breathed spontaneously and received US-PVB and LIA with 0.5 % ropivacaine and diclofenac suppository for pain relief.", 
    "27": "Times from post-anesthesia care unit admission to fluid intake (mean ± SD; 79 ± 34 vs. 99 ± 33 min, P = 0.034) and gait (77 ± 45 vs. 109 ± 45 min, P = 0.013) were significantly shorter in the MAC group (n = 29) than in the GA group (n = 29). Average systolic blood pressure (SBP) was significantly lower (89 ± 11 vs. 99 ± 16 mmHg, P = 0.011) and the incidence of hypotension (SBP < 70 mmHg) was higher (52 vs. 21 %, P = 0.014) in the GA group than in the MAC group during anesthesia.", 
    "28": "MAC with US-PVB and LIA exhibited faster post-anesthesia recovery and a lower incidence of hypotension episodes during anesthesia than GA with US-PVB and LIA in breast cancer surgery.", 
    "29": "Chronic pain is often treated with narcotic analgesics. The most commonly used narcotic analgesics are the opiates (natural or modified compounds of the poppy plant) or opioids (synthetic chemicals that act on opiate receptors). While opiates and opioids are excellent analgesics, they can also have significant side effects that include respiratory depression, coma, or death. Tolerance, physical dependence, and addiction (psychological dependence) are other severe side effects of opioid use. Patients who develop dependence or addiction often times abuse other, non-opioid narcotics and may trade their prescription medication for illegal street drugs (called \"diversion\"). In order to minimize side effects, detect possible multidrug abuse and prove diversion, simultaneous monitoring of numerous prescription and illicit drugs is required. The method described in this chapter is for the quantitative measurement of 43 different drugs in urine. The panel includes narcotic pain medications, benzodiazepines, NIDA drugs, and other, commonly abused medications. The analytes of interests are injected in the presence of deuterated internal standards to correct for possible extraction inefficiencies, ion suppression, or other interferences. The sample is prepared by adding dilution buffer with the deuterated internal standards to the sample, followed by reversed-phase, gradient HPLC separation on a Phenyl-Hexyl column using water and methanol as mobile phases. Detection of the analytes of interest is done by isotope-dilution mass spectrometry on a triple-quadrupole tandem mass spectrometer following electrospray ionization in the positive mode. Mass spectrometric (MS) data are collected in the scheduled MRM (sMRM) mode. Two MRM transitions are monitored for each analyte and one MRM transition is monitored for each IS. Quantitation of the unknown analytes is achieved by comparing the peak area ratios of the analytes to that of the internal standards and reading the unknown concentration from a seven-point calibration curve.", 
    "30": "We investigated the role of chloride homeostasis in seizure progression and development of pharmacoresistant status epilepticus (SE) by pharmacologically targeting the Na-K-Cl cotransporter (NKCC1) with bumetanide. We also investigated the ability of bumetanide to restore the efficacy of diazepam following SE.", 
    "31": "Kainic acid (KA)-induced SE in vivo and 0-Mg(2+) -induced seizure-like events (SLEs) in vitro were monitored using electroencephalography (EEG) recordings in freely moving adult male mice and extracellular field potential recordings in acute entorhinal cortex-hippocampus slices, respectively. The ability of bumetanide to decrease epileptiform activity and prevent the development of pharmacoresistance to diazepam following SE was evaluated.", 
    "32": "Bumetanide treatment significantly reduced KA-induced ictal activity in vivo and SLEs in vitro. In addition, bumetanide restored the efficacy of diazepam in decreasing ictal activity following SE in both the in vivo and in vitro models.", 
    "33": "Our data demonstrate an anticonvulsant effect of bumetanide on KA-induced seizures in adult mice, suggesting a role for chloride plasticity in seizure progression. These data also demonstrate that the erosion of inhibition during seizure progression could underlie the development of pharmacoresistant SE and implicate a role for chloride plasticity in this process.", 
    "34": "Inhibitors of the bromodomain and extraterminal domain family (BETI) have recently entered phase I clinical trials. In patients with advanced leukemia's, potent antileukemia activity was displayed with minimum dose-limiting toxicity. In preclinical models of hematological malignancies, including aggressive B-cell lymphomas, BETI induced cell-cycle arrest and apoptosis. However, the underlying cell death mechanisms are still not well understood. Dissecting the mechanisms required by BETI to mediate cell death would provide strong direction on how to best utilize BETI to treat patients with aggressive hematological malignancies. Herein, we provide understanding of the molecular mechanisms underlying BETI-mediated cell death using I-BET762. Induction of cell death occurred in primary murine and human B-cell lymphomas through apoptosis. Genetic dissection using Eμ-myc B-cell lymphoma compound mutants demonstrated that I-BET762-induced apoptosis does not require the p53 pathway. Furthermore, deletion of Apaf1, and thus the absence of a functional apoptosome, is associated with a delayed drug response but do not provide long-term resistance. Prolonged treatment of this model in fact fails to suppress the therapeutic efficacy of the drug and is associated with biochemical features of autophagy. However, lack of mitochondrial permeability completely inhibited I-BET762-mediated tumor cell death, indicating mitochondrial damage as key events for its activity. Combination of I-BET762 with BH3-only mimetics ABT-263 or obatoclax, restored sensitivity to I-BET762 lymphoma killing; however, success was determined by expression of Bcl-2 family antiapoptotic proteins. Our study provides critical insight for clinical decisions regarding the appropriate strategy for using BETI as a single agent or in combination to treat patients with aggressive B-cell lymphomas.", 
    "35": "Phase 1 of the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) study enrolled a sample of 1493 chronic schizophrenia patients. The European First Episode Schizophrenia Trial (EUFEST) enrolled 498 patients. We have combined these two samples to study the effects of hostility on study discontinuation as well as to examine correlates and predictors of hostility. Individual data from 1154 patients with complete data were used for analyses. Survival analysis demonstrated that higher hostility was associated with earlier all-cause treatment discontinuation. Furthermore, regression analysis indicated that increased hostility was associated with more severe positive symptoms, lower adherence to pharmacological treatment, younger age, impaired insight, and more drug or alcohol consumption. The clinical implications of the results point to the importance of establishing therapeutic alliance while managing patient's symptoms of hostility with antipsychotics such as olanzapine combined with psychosocial interventions to improve insight and reduce substance use.", 
    "36": "Coumarins are widely distributed, plant-derived, 2H-1-benzopyran-2-one derivatives which have attracted intense interest in recent years as a result of their diverse and potent pharmacological properties. Particularly, their effects on the central nervous system (CNS) have been established. The present review discusses the most important pharmacological effects of natural and synthetic coumarins on the CNS, including their interactions with benzodiazepine receptors, their dopaminergic and serotonergic affinity, and their ability to inhibit cholinesterases and monoamine oxidases. The structure-activity relationships pertaining to these effects are also discussed. This review posits that natural or synthetic coumarins have the potential for development in the therapy of psychiatric and neurodegenerative disorders, including Alzheimer's and Parkinson's diseases, schizophrenia, anxiety, epilepsy, and depression.", 
    "37": "The goal of this study was to determine whether there are region-specific or time-dependent changes in GABA-mediated synaptic inhibition of principal neurons in the hippocampus during in vivo status epilepticus. Standard whole cell patch clamp electrophysiological techniques were used to characterize miniature inhibitory postsynaptic currents (mIPSCs) in recordings from the principal neurons (PNs) of the dentate gyrus, CA1, and CA3 in acutely-obtained hippocampal slices from control and lithium/pilocarpine-induced status epilepticus(SE)-treated animals. The reduction in mIPSC amplitude was pervasive across the 3 regions examined in hippocampal slices obtained after 60 min (late) or just 15 min after the onset of SE. The mIPSC frequency was reduced in all 3 regions after 60 min and 2 regions (dentate, CA1) after 15 min. These findings lend further support to the hypothesis that a rapid modification of the postsynaptic GABAA receptor population leads to a widespread decline in GABA-mediated inhibition that, in part, contributes to both the self-sustaining nature of SE and to the decrease in the efficacy of benzodiazepines.", 
    "38": "Disability weights (DWs) are used in disease burden studies, with the calculation of the weight of the disability as years lived with disability versus years of lost life accounting for mortalities. Currently, there is a single DW score available for poisoning, which is considered to be a single health state. This makes it difficult to evaluate the differing burdens of poisonings involving various substances/conditions in comparison with other health states in countries with different patterns of substance abuse. The aim of this study is therefore to estimate the DWs of 18 common poisonings based on the expert elicitation method.", 
    "39": "A panel of 10 medical clinicians who were familiar with the clinical aspects of different poisonings estimated the DWs of 50 health states by interpolating them on a calibrated Visual Analogue Scale. The DWs of some poisonings, such as alcohol, cannabis and heroin, had been estimated in previous studies and so were used to determine the external consistency of our panel. As a matter of routine, the DWs could vary on a scale between 0 (best health state) and 1 (worst health state).", 
    "40": "Statistical analysis showed that both the internal (Cronbach's α = 0.912) and external consistency of the panel were acceptable. The DWs for the different poisonings were estimated along a range from 0.830 for severe aluminium phosphide to 0.022 for mild benzodiazepine.", 
    "41": "Different poisonings should be weighted differently since they vary widely. Unfortunately, they are currently all weighted the same.", 
    "42": "Psychiatric disorder (PsD) is rarely considered when evaluating perioperative risk factors. Studies on PsD are often limited by use of administrative coding, incomplete follow-up, and lack of preoperative data on psychopharmacological treatment.", 
    "43": "A multicenter study with prospective registration on preoperative comorbidity, complete 90-day follow-up, and information on dispensed prescriptions on psychopharmacological treatment (excluding benzodiazepines). All departments used similar fast-track approaches and discharge to home. Evaluation of postoperative morbidity was based on discharge records. Odds ratios for length of stay (LOS) more than 4 days and surgery-related readmissions were calculated using multiple logistic regression adjusting for potential confounders.", 
    "44": "Of 8,757 procedures, 1,001 (11.4%) were in PsD patients. Of these, 43.4% used selective serotonin inhibitors (SSRIs), 31.6% used other antidepressants, 8.5% used a combination, and 16.5% used antipsychotics. PsD was associated with increased risk of LOS more than 4 days (16.5 vs. 7.3%; odds ratio, 1.90; 95% CI, 1.52 to 2.37), regardless of treatment with SSRIs (2.19; 1.62 to 2.97), other antidepressants (1.81; 1.25 to 2.61), or antipsychotics (1.90; 1.62 to 3.16). PsD was associated with increased 30- (9.9 vs. 5.1%; 1.93; 1.49 to 2.49) and 90-day surgery-related readmissions (12.8 vs. 7.4%; 1.68; 1.34 to 2.10), significant for SSRIs (1.97; 1.38 to 2.82 and 1.77; 1.29 to 2.43), other antidepressants (2.24; 1.51 to 3.32 and 1.82; 1.27 to 2.61), and antipsychotics (1.85; 1.03 to 3.31, 30 days only). In PsD patients, pain (1.4%), postoperative anemia (1.1%), and pulmonary complications (1.1%) were the most frequent causes of LOS more than 4 days. Hip displacements (2.8%) and falls (1.9%) were the most frequent readmissions, and 90-day surgery-related mortality was 0.7% with and 0.2% without PsD.", 
    "45": "Psychopharmacologically treated PsD is a risk factor for postoperative morbidity after fast-track arthroplasty, regardless of treatment type. This may be due to PsD per se and/or drug-related side effects.", 
    "46": "Airway difficulties leading to cardiac arrest are frequently encountered during propofol sedation in patients undergoing gastrointestinal (GI) endoscopy. With a noticeable increase in the use of propofol for endoscopic sedation, we decided to examine the incidence and outcome of cardiac arrests in patients undergoing gastrointestinal (GI) endoscopy with sedation.", 
    "47": "In this retrospective study, cardiac arrest data obtained from the clinical quality improvement and local registry over 5 years was analyzed. The information of patients who sustained cardiac arrest attributable to sedation was studied in detail. Analysis included comparison of cardiac arrests due to all causes until discharge (or death) versus the cardiac arrests and death occurring during the procedure and in the recovery area.", 
    "48": "The incidence of cardiac arrest and death (all causes, until discharge) was 6.07 and 4.28 per 10,000 in patients sedated with propofol, compared with non-propofol-based sedation (0.67 and 0.44). The incidence of cardiac arrest during and immediately after the procedure (recovery area) for all endoscopies was 3.92 per 10,000; of which, 72% were airway management related. About 90.0% of all peri-procedural cardiac arrests occurred in patients who received propofol.", 
    "49": "The incidence of cardiac arrest and death is about 10 times higher in patients receiving propofol-based sedation compared with those receiving midazolam-fentanyl sedation. More than two thirds of these events occur during EGD and ERCP.", 
    "50": "Several studies have analyzed prescription patterns for bipolar disorder, but few have for acute mania. Treatment strategies in this complex domain change over time and do not always follow evidence-based guidelines.", 
    "51": "Prescription data of in-patients suffering from acute mania in the time period from 2005 to 2012 were obtained from the database of the Drug Safety Program in Psychiatry (Institut für Arzneimittelsicherheit in der Psychiatrie; AMSP). Data were collected on two index dates per year. Changes over time were analyzed comparing the time periods 2005/06 and 2011/12.", 
    "52": "Among 1650 patients (mean ±SD; age: 48.9±14.91 years; 53.1% females) 54.1% received anticonvulsants, 74.5% second-generation antipsychotics (SGAs), 17.8% first-generation antipsychotics (FGAs), 29.1% lithium, 44.1% benzodiazepines and 14.5% antidepressants. Prescription of SGAs increased from 70% to 79% (p=0.005), while prescription of FGAs and anticonvulsants decreased from 19% to 13% (p<0.05) and 59% to 46% (p<0.001), respectively. Only 30% of patients received monotherapy with one mood stabilizer. We observed an impact of gender, age and psychotic symptoms on treatment strategy. 36.8% of the women≤40 years received valproate.", 
    "53": "Follow-up data are missing and no differentiation between acute and maintenance treatments could be made due to the cross-sectional design. Additionally, our findings do not necessarily translate to outpatients or to other countries.", 
    "54": "Combination therapies represent standard clinical practice. Though many results reflect clinical necessity, the high number of antidepressant prescriptions or valproate use in women of child-bearing age should be judged critically. Further prospective studies should focus on real-world prescription practice in acute mania to evaluate efficacy and safety of common practice. This paper is dedicated to Prof. Dr. Hanns Hippius on the occasion of his 90th birthday.", 
    "55": "Benzodiazepines (BDs) are used widely in clinical practice, due to their multiple pharmacological functions. In this study a dispersive nanomaterial-ultrasound assisted- microextraction (DNUM) method followed by high performance liquid chromatography (HPLC) was used for the preconcentration and determination of chlordiazepoxide and diazepam drugs from urine and plasma samples. Various parameters such as amount of adsorbent (mg: ZnS-AC), pH and ionic strength of sample solution, vortex and ultrasonic time (min), and desorption volume (mL) were investigated by fractional factorial design (FFD) and central composite design (CCD). Regression models and desirability functions (DF) were applied to find the best experimental conditions for providing the maximum extraction recovery (ER). Under the optimal conditions a linear calibration curve were obtained in the range of 0.005-10μgmL(-1) and 0.006-10μgmL(-1) for chlordiazepoxide and diazepam, respectively. To demonstrate the analytical performance, figures of merits of the proposed method in urine and plasma spiked with chlordiazepoxide and diazepam were investigated. The limits of detection of chlordiazepoxide and diazepam in urine and plasma were ranged from 0.0012 to 0.0015μgmL(-1), respectively.", 
    "56": "NS11821 is a partial GABAA agonist with relatively dominant α2,3 and α5 subtype efficacy but negligible α1 agonism. This first-in-human study was performed in healthy male subjects using a single-dose, parallel, double blind, placebo-controlled, randomized, dose-escalation study design. In total six cohorts (N=48) were enrolled. The eight subjects of each cohort received NS11821 (10 mg, 30 mg, 75 mg, 150 mg, 300 mg or 600 mg) or placebo in a 6:2 ratio. At low dose levels, NS11821 had a relatively low exposure and a more-than-proportional increase of the area under the curve and maximum plasma concentrations, probably due to poor solubility. Saccadic peak velocity decreased in a dose-related manner while limited impairments were seen on body sway and the visual analogue scale for alertness. The most common adverse events were somnolence and dizziness, which were more prominent with the higher doses. Although no positive control was used in this study, the results were compared post hoc with a Centre for Human Drug Research dataset for lorazepam 2 mg. The maximum saccadic peak velocity effects seemed comparable to the typical effects of lorazepam, whereas the other central nervous system effects were smaller. These results support the pharmacological selectivity of NS11821 and show that pharmacodynamic effective doses of NS11821 were safe and well tolerated in healthy subjects.", 
    "57": "The type 1 cholecystokinin receptor (CCK1R) has multiple physiologic roles relating to nutrient homeostasis, including mediation of postcibal satiety. This effect has been central in efforts to develop agonists of this receptor as part of a program to manage and/or prevent obesity. While a number of small molecule CCK1R agonists have been developed, none have yet been approved for clinical use, based on inadequate efficacy, side effects, or the potential for toxicity. Understanding the molecular details of docking and mechanism of action of these ligands can be helpful in the rational refinement and enhancement of small molecule drug candidates. In the current work, we have defined the mechanism of binding and activity of two triazolobenzodiazepinones, CE-326597 and PF-04756956, which are reported to be full agonist ligands. To achieve this, we utilized receptor binding with a series of allosteric and orthosteric radioligands at structurally related CCK1R and CCK2R, as well as chimeric CCK1R/CCK2R constructs exchanging residues in the allosteric pocket, and assessment of biological activity. These triazolobenzodiazepinones docked within the intramembranous small molecule allosteric ligand pocket, with higher affinity binding to CCK2R than CCK1R, yet with biological activity exclusive to or greatly enhanced at CCK1R. These ligands exhibited cooperativity with benzodiazepine binding across the CCK1R homodimeric complex, resulting in their ability to inhibit only a fraction of the saturable binding of a benzodiazepine radioligand, unlike other small molecule antagonists and agonists of this receptor. This may contribute to the understanding of the unique short duration and reversible gallbladder contraction observed in vivo upon administration of these drugs.", 
    "58": "This paper describes the development and validation of a simple and efficient bioanalytical procedure for simultaneous determination of alprazolam, clonazepam, diazepam in human serum samples using high performance liquid chromatography with photodiode-array detection, regarding a fast elution methodology in 4 min. Briefly, this method consists of a simple liquid extraction step of serum samples followed by HPLC analysis on a C18 column. After confirming the absence of matrix effect, an external standard methodology has been applied for quantification purposes. Due to the presence of serum endogenous components as uncalibrated components in the sample, the second-order calibration based on alternating trilinear decomposition has been applied on a set of absorbance matrices collected as a function of retention time and wavelengths. Acceptable resolution and quantification results were achieved in the presence of matrix interferences and the second-order advantage was fully exploited. The average recoveries for alprazolam, clonazepam and diazepam were 89.1%, 96.3% and 94.7% and relative standard deviation values for intra- and inter-day precision were equal or lower than 8.1% and 9.4%, respectively. The developed method enabled us to determine the analytes in the various serum samples in the presence of overlapped profiles, while keeping experimental time and extraction step at the minimum.", 
    "59": "Drug overdose is the leading cause of injury death in the United States, and most deaths are related to prescription drugs. A substantial proportion of these deaths involve opioid or benzodiazepine drugs, and many overdoses include a combination of both drug classes. Buprenorphine/naloxone has an unusual pharmacology that distinguishes it from other opioid drugs. Animal and human studies have found that buprenorphine is associated with a ceiling to its cardio-respiratory depressant effect at higher doses, such that it may have a wider safety margin compared to other opioid drugs. Compared to buprenorphine alone, buprenorphine/naloxone is associated with less cardiorespiratory depression. Drug safety data from the National Poison Data System, Drug Abuse Warning Network, and other sources suggest that the safety of buprenorphine/naloxone is favorable compared to the morbidity and mortality associated with other opioid drugs and other classes of psychotropic drugs.", 
    "60": "Little is known about the use of multiple prescribers for benzodiazepines, which might reflect fragmented patient care and increases the risk of hospital admission for drug dependence or poisoning. Therefore, we aimed to identify the prevalence, prescribed quantities, and trajectory of multiple prescriber episodes for benzodiazepines.", 
    "61": "We conducted a 2-year cohort study of 1178,361 recipients aged 0-74 years using a large health insurance claims database in Japan. We quantified multiple prescriber episodes for benzodiazepines occurring in ambulatory care settings in a baseline and subsequent year by (1) counting the number of unique providers within a 12-month period, (2) calculating the maximum number of unique providers within a single month, and (3) identifying consecutive overlapping prescriptions of over 30 days duration.", 
    "62": "Among 58,314 patients with a benzodiazepine prescription during the baseline year, 282 (0.5%) filled prescriptions from four or more providers within a 12-month period, 439 (0.8%) filled prescriptions from three or more providers within a single month, and 757 (1.3%) filled consecutive overlapping prescriptions. The odds for multiple prescriber episodes were significantly higher among patients with multiple chronic conditions. Consecutive overlapping prescriptions had the best accuracy to detect patients with potentially questionable prescribed quantities as well as to predict those with multiple prescriber episodes in the subsequent year.", 
    "63": "These results highlight the need for pharmacists to increase their involvement in prescription oversight and for health insurance agencies to implement a prescription monitoring program to screen for patients with multiple prescriber episodes for benzodiazepines.", 
    "64": "The information on the use of psychiatric medications in general population-based samples is limited. Our aim was to analyse the use of psychiatric medications and factors associated with antipsychotic use in psychoses in a general population sample. Fifty-five persons with schizophrenia, 21 with bipolar psychosis or psychotic depression and 20 with other psychoses from the Northern Finland Birth Cohort 1966 were examined at about 43 years of age. The frequency of use and dosage of psychiatric medication and the factors associated with the use of antipsychotics were analysed. Antipsychotics were used by 85% of schizophrenia, 65% of bipolar psychosis or psychotic depression and 62% of other psychoses cases; antidepressants were used by 22%, 60% and 33%; and benzodiazepines by 42%, 35% and 10%, respectively. In all the diagnostic groups, higher symptom scores and a higher number of hospital days were associated with the use of antipsychotics. In schizophrenia and other psychoses, poorer social and occupational functioning, and in other psychoses, female gender and lower education were also associated with the use of antipsychotics. Our results may partly indicate that, especially in schizophrenia, the effectiveness of antipsychotics is not as good as expected.", 
    "65": "The pharmacokinetics of cytochrome P450 probes in humans can be extrapolated from corresponding data in cynomolgus monkeys using simplified physiologically based pharmacokinetic (PBPK) modeling. In the current study, despite some species difference in drug clearances, this modeling methodology was adapted to estimate human plasma concentrations of P450 probes based on data from commonly used medium-sized experimental animals, namely dogs and minipigs. Using known species allometric scaling factors and in vitro metabolic clearance data, the observed plasma concentrations of slowly eliminated caffeine and warfarin and rapidly eliminated omeprazole, metoprolol and midazolam in two young dogs were scaled to human oral monitoring equivalents. Using the same approach, the previously reported pharmacokinetics of the five P450 probes in minipigs was also scaled to human monitoring equivalents. The human plasma concentration profiles of the five P450 probes estimated by the simplified human PBPK models based on observed/reported pharmacokinetics in dogs/minipigs were consistent with previously published pharmacokinetic data in humans. These results suggest that dogs and minipigs, in addition to monkeys, could be suitable models for humans during research into new drugs, especially when used in combination with simple PBPK models.", 
    "66": "Although mortality related to psychotropic medications has received much attention in recent years, little is known about the relationship between risk of death and cumulative antipsychotic load, and even less about the relationship between mortality and cumulative exposure to antidepressants or benzodiazepines. The authors examined these relationships using nationwide databases.", 
    "67": "The authors used prospectively collected nationwide databases to identify all individuals 16-65 years of age with a schizophrenia diagnosis (N=21,492) in Sweden. All-cause and cause-specific mortality rates were calculated as a function of cumulative low, moderate, and high exposure to antipsychotics, antidepressants, and benzodiazepines from 2006 through 2010.", 
    "68": "Compared with no exposure, both moderate (adjusted hazard ratio=0.59, 95% CI=0.49-0.70) and high (adjusted hazard ratio=0.75, 95% CI=0.63-0.89) antipsychotic exposures were associated with substantially lower overall mortality. Moderate antidepressant exposure was associated with a lower mortality (adjusted hazard ratio=0.85, 95% CI=0.73-0.98), and high exposure, even lower (adjusted hazard ratio=0.71, 95% CI=0.59-0.86). Exposure to benzodiazepines showed a dose-response relationship with mortality (hazard ratios up to 1.74 [95% CI=1.50-2.03]).", 
    "69": "Moderate and high-dose antipsychotic and antidepressant use were associated with 15%-40% lower overall mortality, whereas chronic high-dose use of benzodiazepines was associated with up to a 70% higher risk of death compared with no exposure. Since patients with anxiety and depressive symptoms may have a higher intrinsic risk of death, the finding for benzodiazepines may be attributable to some extent to residual confounding.", 
    "70": "The aim of the study was to examine utilization and patterns of psychopharmacological treatment during a 1-year follow-up period among patients with newly diagnosed bipolar disorder from 2001 to 2010.", 
    "71": "Patients with newly diagnosed bipolar disorder from 2001 to 2010 were identified from the National Health Insurance Research Database in Taiwan. We assessed prescription records related to 4 kinds of psychopharmacological medication, including antipsychotics (APs), antidepressants, mood stabilizers, and benzodiazepines, as well as health care utilization in a 1-year follow-up period among the study subjects. In addition, logistic regressions were applied to test the trends for utilization of psychopharmacological treatment during the 10-year study period.", 
    "72": "A total of 2703 patients newly diagnosed with bipolar disorder were enrolled. The ratio of good adherence, defined as medications possession ratio greater than 0.8, for use of the examined psychopharmacological medication was relatively low during the study period. The use of first-generation APs, selective serotonin reuptake inhibitors, tricyclic antidepressants, lithium, carbamazepine, and benzodiazepines has declined; however, the use of second-generation APs, serotonin and norepinephrine reuptake inhibitors, lamotrigine, and valproate has risen markedly during the 10-year period.", 
    "73": "This study presents patterns of pharmacological treatment in patients with newly diagnosed bipolar disorder in Taiwan for a 10-year study period. It would be of importance to further investigate causes and outcomes for polytherapy and nonadherence to psychotropic medications among patients with bipolar disorder.", 
    "74": "Analgesia and sedation of patients in the neuro intensive care unit, in particular in case of intracranial hypertension, remains a challenge even today. A goal for analgesia and sedation should be set for each individual patient (RASS -5 in case of intracranial hypertension) and should be re-evaluated repeatedly based on standardized scores (RASS plus EEG monitoring where appropriate, NCS). There are no sufficient evidence-based sedation algorithms in this patient cohort. Remifentanil, sufentanil and fentanyl have been proven safe and effective for continuous application; however, bolus application should be avoided. (S-)Ketamin can be considered safe when mechanical ventilation and sedation with GABA receptor agonists are applied. Propofol and benzodiazepines are equally safe and effective with shorter wake up times for propofol. The use of barbitarutes is restricted to intractable intracranial hypertension or status epilepicus. Evidence for alpha-2-adrenoceptoragonists and inhalative sedation is poor and requires further research.", 
    "75": "The estimation of medication use is based on the statistical data from pharmacies and hospitals. Excessive use or misuse of some compounds, especially psychoactive medications, has not yet been monitored in Slovakia. Wastewater analysis provides useful data about the medication use and misuse in individual regions. This study is focused on the analysis of 23 substances in the wastewaters of Slovakia. The monitoring programme has included stimulants, opioid and morphine derivatives, benzodiazepines, antidepressants, drug precursors and their metabolites. Urinary markers of these compounds were analysed at WWTP influent in seven regions (Bratislava, Košice, Zvolen, Banská Bystrica, Trenčín, Prešov a Piešťany) using LC-MS/MS technique. The analysis was performed from March to October 2013. The pattern in use of these compounds was also monitored. Tramadol and venlafaxine were found to be the most concentrated compounds among of all studied psychoactive pharmaceuticals. The highest specific loads of tramadol were detected in Piešťany (409 mg/day/1000 inhabitants) and Zvolen (366 mg/day/1000 inhabitants). There is a considerable number of spa facilities (hotels) situated in these cities and this fact contributes to a higher occurrence of these psychoactive compounds in respective wastewaters.", 
    "76": "Prescription drug diversion has significant health, legal and social implications. Deaths from misuse of prescription drugs account for a significant proportion of overdose deaths. The drugs most commonly involved are analgesics, particularly opioids, and psychoactive drugs, particularly benzodiazepines. Diverted drugs are most often sourced from a family member or friend, but are also sourced from overseas pharmacies or laboratories, or bought from drug dealers. Drug diversion can be mitigated by good prescribing practices. Systems for monitoring the prescribing and dispensing of medicines are being instituted across Australia.", 
    "77": "There are well-recognised harms from long-term use of benzodiazepines. These include dependency, cognitive decline and falls. It is important to prevent and recognise benzodiazepine dependence. A thorough risk assessment guides optimal management and the necessity for referral. The management of dependence involves either gradual benzodiazepine withdrawal or maintenance treatment. Prescribing interventions, substitution, psychotherapies and pharmacotherapies can all contribute. Unless the patient is elderly, it is helpful to switch to a long-acting benzodiazepine in both withdrawal and maintenance therapy. The dose should be gradually reduced over weeks to lower the risk of seizures. Harms from drugs such as zopiclone and zolpidem are less well characterised. Dependence is managed in the same manner as benzodiazepine dependence.", 
    "78": "Benzodiazepines (BDZs) are anxiolytic drugs that impair memory acquisition. Previous studies using the plus-maze discriminative avoidance task (PMDAT, which assesses memory and anxiety concomitantly) indicated that the effects of BDZs on anxiety and acquisition are related to each other. The possible influence of the anxiolytic action of BDZs on their effects on memory retrieval and extinction are poorly understood. This is relevant considering the relationship between aversive memories and anxiety disorders. We designed a modified protocol of PMDAT that evaluates anxiety during retrieval and extinction of the task. Male Wistar rats were trained in the PMDAT (plus-maze with two open and two enclosed arms) using a standard or a modified protocol. In the standard protocol, the aversive stimuli were presented in one of the enclosed arms during training, and the animal had free access to the whole apparatus. In the modified protocol, the open arms were blocked with glass walls. Twenty-four hours after training, the animals subjected to each of the protocols were treated with saline or 2.0mg/kg of diazepam (DZP) 30min before the test. There was a third session in the maze (retest) 24h after the test. During the test, DZP impaired and improved retrieval in rats that had been trained in the standard and the modified protocol when compared to the respective saline-treated groups. In addition, treatment with DZP prior to the test induced anxiolysis, but only in the animals that were not pre-exposed to the open arms of the apparatus (modified protocol). In these animals, DZP impaired extinction, which was evaluated during retest session. The impairing effect of DZP on extinction seems to be related to its anxiolytic action during the test (extinction learning). Further, we suggest that aversive memory retrieval depends on both the treatment and the arousal elicited by exposure to the apparatus.", 
    "79": "Psychotropic drugs are prescribed to approximately 30-40% of adults with intellectual disability (ID) and challenging behaviour, despite the limited evidence of effectiveness and the potential of adverse events.", 
    "80": "To assess the prevalence of adverse events in association with psychotropic drug use in adults with ID and challenging behaviour and to examine the relation of these adverse events with the person's quality of life.", 
    "81": "The presence of adverse events was measured with a questionnaire that had to be filled in by the physicians of the participants. Movement disorders were measured separately with a standardised protocol. The strength of the association between adverse events and Intellectual Disability Quality of Life-16 (IDQOL-16), and daily functioning was investigated using linear regression analyses, taking into account the severity of disease (CGI-S) as potential confounder.", 
    "82": "Virtually all of 103 adults with ID and challenging behaviour had at least one adverse event (84.4%) and almost half had ≥3 adverse events (45.6%) across different subclasses. Using psychotropic drugs increased the prevalence of adverse events significantly. Respectively 13% of the patients without psychotropic drugs and 61% of the patients with ≥2 psychotropic drugs had ≥3 adverse events. Having adverse events had a significantly negative influence on the quality of life.", 
    "83": "A large majority of all patients had at least one adverse event associated with psychotropic drug use. More attention is needed for these adverse events and their negative influence on the quality of life of these patients, taking into account the lack of evidence of effectiveness of psychotropic drugs for challenging behaviour.", 
    "84": "2-Furylcarbinols undergo a smooth aza-Piancatelli rearrangement followed by Friedel-Crafts alkylation with a bifunctional substrate, (1H-pyrrol-1-yl)aniline, in the presence of 10 mol% In(OTf)3 in acetonitrile at room temperature to afford the corresponding hexahydrobenzo[b]cyclopenta[f]pyrrolo[1,2-d][1,4]diazepin-11(4aH)-one scaffolds in good yields. This method offers significant advantages such as high conversions, mild reaction conditions, short reaction times, and high selectivity. The relative stereochemistry of the product was established by nOe studies.", 
    "85": "Patients may be intubated after exposure to a variety of substances because of respiratory failure, CNS sedation, pulmonary pathology, or cardiovascular instability. However, there is little data describing the types of substances that are associated with endotracheal intubation or the rates of intubation after these exposures. Evaluation of this association may inform future research on intubation after exposures to specific substances and guide poison prevention education. Our objective was to determine which exposures were commonly associated with intubation using the data from National Poison Data System (NPDS). The NPDS tracks data from potential exposures to substances reported to all American Association of Poison Control Centers. We performed a retrospective analysis of NPDS data from January 1st, 2000 to December 31st, 2013 to identify human exposures to substances that were associated with endotracheal intubation. Descriptive statistics were used to analyze the data. There were 93,474 single substance exposures and 228,507 multiple substance exposures that were associated with intubation. The most common exposures to substances that were associated with intubation were atypical antipsychotics (7.4 %) for single exposures and benzodiazepines (27.4 %) for multiple exposures. Within each age group, the most common known exposures to substances were for patients under 6 years, clonidine for single and multiple exposures; for patients aged 6-12 years, clonidine for single exposures and atypical antipsychotics for multiple exposures; for patients aged 13-19 years, atypical antipsychotics for single and multiple exposures; and for patients over 19 years, atypical antipsychotics for single exposures and benzodiazepines for multiple exposures. From 2000-2013, the exposures to substances most commonly associated with intubation varied by single versus multiple exposures and by age. This study helps clarify the exposures to substances that are associated with intubation reported to poison centers in the USA.", 
    "86": "Sedatives are administered to 85% of intensive care unit (ICU) patients. The most commonly used sedatives are intravenous benzodiazepines and propofol. These agents are associated with over-sedation in 40 to 60% of patients, which can lead to prolonged intubation, delirium and drug-induced hypotension. Evidence is increasing that volatile anesthetic agents are associated with faster extubation times, improved cardiovascular stability with no end-organ toxicity in comparison to our standard intravenous agents for short-term critical care sedation. Use of volatile agents within the ICU is a novel technique using a specialized delivery and scavenging system, which requires staff training and cultural acceptance. This pilot randomized controlled trial aims to assess the safety and feasibility of delivering volatile agents for long-term patient sedation in the ICU with limited or no experience of this technique.", 
    "87": "This is a prospective multicenter pragmatic pilot RCT that is blinded to the data analyst. This study aims to recruit 60 adult ICU patients requiring mechanical ventilation and sedation for more than 48 h. Patients will be randomized 2:1 to receive inhaled isoflurane (40 patients) or intravenous midazolam and/or propofol (20 patients) sedation. Sedation is titrated to a targeted Sedation Analgesia Score (SAS) using an explicit sedation-analgesia algorithm until extubation or tracheostomy. Primary safety and feasibility outcomes will assess atmospheric volatile concentration levels and adherence to our sedation-analgesia protocol. Secondary outcomes include time to extubation, duration of ventilation, quality of sedation, delirium, vasoactive drug support, length of stay, serum fluoride levels and mortality.", 
    "88": "This pilot project will serve as the basis for a larger RCT that will be powered for important clinical outcomes.", 
    "89": "ClinicalTrials.gov, NCT01983800 (registration date 2 July 2013).", 
    "90": "Colonoscopy is an invaluable tool for the screening and diagnosis of many colonic diseases. For most colonoscopies, moderate sedation is used during the procedure. However, insufflation of the colon produces a nociceptive stimulus that is usually accompanied by facial grimacing/groaning while under sedation. The objective of this study was to evaluate whether a nociceptive signal elicited by colonic insufflation could be measured from the brain. Seventeen otherwise healthy patients (age 54.8 ± 9.1; 6 female) undergoing routine colonoscopy (ie, no history of significant medical conditions) were monitored using near-infrared spectroscopy (NIRS). Moderate sedation was produced using standard clinical protocols for midazolam and meperidine, titrated to effect. Near-infrared spectroscopy data captured during the procedure was analyzed offline to evaluate the brains' responses to nociceptive stimuli evoked by the insufflation events (defined by physician or observing patients' facial responses). Analysis of NIRS data revealed a specific, reproducible prefrontal cortex activity corresponding to times when patients grimaced. The pattern of the activation is similar to that previously observed during nociceptive stimuli in awake healthy individuals, suggesting that this approach may be used to evaluate brain activity evoked by nociceptive stimuli under sedation, when there is incomplete analgesia. Although some patients report recollection of procedural pain after the procedure, the effects of repeated nociceptive stimuli in surgical patients may contribute to postoperative changes including chronic pain. The results from this study indicate that NIRS may be a suitable technology for continuous nociceptive afferent monitoring in patients undergoing sedation and could have applications under sedation or anesthesia.", 
    "91": "Phenytoin is an established drug in the treatment of acute repetitive seizures and status epilepticus. One of its main advantages over benzodiazepines is the less sedative effect. However, the possibility of cardiovascular adverse effects with the intravenous use of phenytoin cause a reluctance to its usage, and this has lead to a search for safer anticonvulsant drugs. In this study, we aimed to review the studies which evaluated the safety of phenytoin with respect to cardiovascular adverse effects. The original clinical trials and case reports listed in PUBMED in English language between the years of 1946-2014 were evaluated. As the key words, \"phenytoin, diphenylhydantoin, epilepsy, seizure, cardiac toxicity, asystole, arrhythmia, respiratory arrest, hypotension, death\" were used. Thirty-two clinical trials and ten case reports were identified. In the case reports, a rapid infusion rate (>50 mg/min) of phenytoin appeared as the major cause of increased mortality. In contrast, no serious cardiovascular adverse effects leading to death were met in the clinical trials which applied the recommended infusion rate and dosages. An infusion rate of 50 mg/min was reported to be safe for young patients. For old patients and patients with a cardiovascular co-morbidity, a slower infusion rate was recommended with a careful follow-up of heart rhythm and blood pressure. No cardiovascular adverse effect was reported in oral phenytoin overdoses except one case with a very high serum phenytoin level and hypoalbuminemia. Phenytoin is an effective and well tolerated drug in the treatment of epilepsy. Intravenous phenytoin is safe when given at recommended infusion rates and doses.", 
    "92": "Using positron emission tomography (PET), the present study assessed the binding of [(11)C]flumazenil to GABA-A receptors in anesthetized rats following a single intravenous injection of an active dose of either etifoxine (25mg/kg) or diazepam (1mg/kg), which are both anxiolytic drugs. [(11)C]flumazenil binding was measured in five discrete brain structures, namely the caudate putamen, hippocampus, cerebellum, occipital cortex and parietal cortex. As expected, diazepam injection produced a significant decrease in [(11)C]flumazenil binding, which was interpreted as benzodiazepine GABA-A receptor occupancy, whereas etifoxine increased the binding of [(11)C]flumazenil. This first use of in vivo imaging after etifoxine administration revealed the activated binding pattern of [(11)C]flumazenil and highlighted the pharmacological differences between etifoxine and benzodiazepines. Using the same [(11)C]flumazenil radiotracer, PET neuroimaging could be applied to larger animals and, ultimately, to human subjects, thus providing new perspectives for better defining the molecular pharmacology of etifoxine.", 
    "93": "Computerized Physician Order Entry (CPOE) analgesia-sedation protocols may improve sedation practice and patients' outcomes. We aimed to evaluate the impact of the introduction of CPOE protocol.", 
    "94": "This was a prospective, observational cohort study of adult patients receiving mechanical ventilation, requiring intravenous infusion of analgesics and/or sedatives, and expected to stay in the intensive care unit (ICU) ≥24 h. As a quality improvement project, the study had three phases: phase 1, no protocol, July 1st to September 30th, 2010; phase 2, post implementation of CPOE protocol, October 1st to December 31st, 2010; and phase 3, revised (age, kidney and liver function adjusted) CPOE protocol, August 1st to October 31st, 2011. Multivariate analyses were performed to determine the independent predictors of mortality.", 
    "95": "Two hundred seventy nine patients were included (no protocol = 91, CPOE protocol = 97, revised CPOE protocol = 91). Implementation of CPOE protocol was associated with increase of the average daily dose of fentanyl (3720 ± 3286 vs. 2647 ± 2212 mcg/day; p = 0.009) and decrease of hospital length of stay (40 ± 37 vs. 63 ± 85 days, p = 0.02). The revised CPOE protocol was associated with, compared to the CPOE protocol, a decrease of the average daily dose of fentanyl (2208 ± 2115 vs. 3720 ± 3286 mcg/day, p = 0.0002) and lorazepam (0 ± 0 vs. 0.06 ± 0.26 mg/day, p = 0.04), sedation-related complications during ICU stay (3.3 % vs. 29.9 %, p <0.0001), and ICU mortality (18 % vs. 39 %, p = 0.001). The impact of the revised CPOE protocol was more evident on patients aged >70 years or with severe kidney or liver impairment. Both the original CPOE protocol and the revised CPOE protocol were not independent predictors of ICU (adjusted odds ratio [aOR] = 1.85, confidence interval [CI] = 0.90-3.78; p = 0.09; aOR = 0.70, CI = 0.32-1.53, p = 0.37; respectively) or hospital mortality (aOR = 1.12, CI = 0.57-2.21, p = 0.74; aOR = 0.80, CI = 0.40-1.59, p = 0.52; respectively).", 
    "96": "The implementation of a CPOE analgesia-sedation protocol was not associated with improved sedation practices or patients' outcome but with unpredicted increases of an analgesic dose. However, the revised CPOE protocol (age, kidney and liver function adjusted) was associated with improved sedation practices. This study highlights the importance of carefully evaluating the impact of changes in practice to detect unanticipated outcomes.", 
    "97": "Gastric lavage is a routine procedure done in many cases of poisoning and it has been advocated by many as a lifesaving procedure. There may be some instances, where it might be unnecessary, ineffective or even detrimental to life. A 35 year old man walked into a casualty, 2 hours after having ingested 15 benzodiazepine tablets. Lavage was done by an unqualified person using Ewald's tube, leading to iatrogenic perforation. The unwarranted use of the procedure proved to be fatal.", 
    "98": "To determine the association between perioperative anesthetic exposure and neurodevelopmental status at age 1 year old baby underwent complex cardiac surgery.\u2029", 
    "99": "One hundred and fifteen infants were selected from Sichuan People's Hospital. A cohort study was conducted on neonates who underwent complex cardiac surgery. The babies were performed brain MRI before the operation and 7 days after the operation, and 12-month neurodevelopmental testing was carried out with Bayley Scales of Infant and Toddler Development (the third Edition, Bayley-III). Doses of volatile anesthetics (VAA), benzodiazepines, and opioids were determined during the 12 months. The association between peri-operative anesthetic exposure and 12-month neurodevelopmental status were analyzed.\u2029", 
    "100": "A total of 92 infants were enrolled for the final analysis. Their Bayley-III scores of cognitive, language, and movement were as follows: 104.2 ± 14.7, 85.6 ± 11.3, and 86.9 ± 13.5, respectively. MRI results showed that 17 infants showed pre-operative brain injury and 25 infants showed new post-operative injury. After performing the analysis of stepwise multivariable linear regression, MRI showed the factors affecting neurodevelopment of newborn include the new post-operative injury, higher VAA exposure, fentanyl dose, benzodiazepine dose, ICU length of stay, pre-operative mean regional cerebral oxygen saturation (rSO₂), and abnormal chromosomes.\u2029", 
    "101": "VAA exposure and ICU length of stay are associated with poor neurodevelopmental scores at 12 months of age. Further studies need to identify the potential modifiable factors in the peri-operative care of neonates to improve neurodevelopmental outcomes.", 
    "102": "目的：探讨新生儿心脏手术的围手术期麻醉暴露与1岁时的神经发育结果的相关性。方法：选取四川省人民医院行心脏手术的新生儿115例，纳入队列研究，于术前和术后7 d行大脑磁共振(MRI)，记录围手术期挥发性麻醉药、苯二氮卓类与阿片类药物使用情况，患儿1岁时应用贝利婴幼儿发展量表评估患儿的认知、语言和运动情况，在矫正其他协变量基础上分析它们的相关性。结果：共有92例患儿被纳入研究，患儿1岁时贝利婴幼儿发展量表认知、语言和运动的分值分别为104.2±14.7，85.6±11.3和86.9±13.5；术前MRI显示颅脑损伤17例，术后MRI显示颅脑损伤25例。多重线性回归分析显示与1岁神经发育结果相关的因素包括MRI显示术后脑损伤、挥发性麻醉药的最低肺泡有效浓度、芬太尼总质量浓度、苯二氮卓类总质量浓度、ICU住院时间、术前平均区域脑氧饱和度和染色体异常。结论：挥发性麻醉药暴露、术后MRI显示脑损伤以及长ICU住院时间是患儿1岁时神经发育预后差的影响因素。需要采取针对性的措施，降低围手术期致神经损伤的危险因素。.", 
    "103": "We describe the clinical characteristics and short-term outcomes of a sample of inpatients with bipolar disorder with severe catatonic features resistant to pharmacological treatment.", 
    "104": "The study involved 26 catatonic patients, resistant to a trial of benzodiazepines, and then treated with electroconvulsive therapy (ECT). All patients were evaluated prior to and one week following the ECT course using the Bush-Francis Catatonia Rating Scale (BFCRS) and the Clinical Global Impression (CGI).", 
    "105": "In our sample, women were over-represented (n = 23, 88.5%), the mean (± standard deviation) age was 49.5 ± 12.5 years, the mean age at onset was 28.1 ± 12.8 years, and the mean number of previous mood episodes was 5.3 ± 2.9. The mean duration of catatonic symptoms was 16.7 ± 11.8 (range: 3-50) weeks, and personal history of previous catatonic episodes was present in 10 patients (38.5%). Seventeen (65.4%) patients showed abnormalities at cerebral computerized tomography and/or magnetic resonance imaging and neurological comorbidities were observed in 15.4% of the sample. Stupor, rigidity, staring, negativism, withdrawal, and mutism were observed in more than 90% of patients. At the end of the ECT course, 21 patients (80.8%) were classified as responders. The BFCRS showed the largest percentage of improvement, with an 82% reduction of the initial score. The number of previous mood episodes was significantly lower and the use of anticholinergic and dopamine-agonist medications was significantly more frequent in non-responders than in responders.", 
    "106": "Our patients with bipolar disorder had predominantly retarded catatonia, frequent previous catatonic episodes, indicating a recurrent course, and high rates of concomitant brain structure alterations. However, ECT was a very effective treatment for catatonia in this patient group that was resistant to benzodiazepines.", 
    "107": "We report the outcomes of endoscopic retrograde cholangiopancreatography procedures performed for diagnostic and therapeutic purposes in patients who had undergone kidney transplant.", 
    "108": "We retrospectively evaluated the records of kidney transplant patients for January 1993 to December 2014. Endoscopic retrograde cholangiopancreatography was carried out using an Olympus JF240 duodenoscope (tip outer diameter 12.6 mm, working channel diameter 3.2 mm). The procedures were performed by Department of Anesthesiology staff while the patients were deeply sedated, given a combination of midazolam plus propofol.", 
    "109": "Data from 21 kidney transplant patients (16 men and 5 women; mean age at endoscopic retrograde cholangiopancreatography 42.6 ± 23.4 y) were evaluated. A total of 23 endoscopic retrograde cholangiopancreatography procedures were performed. The indications were choledocholithiasis in 6 patients (28.6%), common bile duct dilatation plus liver enzyme elevations in 4 patients (19%), liver enzyme elevation alone in 4 (19%), biliary necrotizing pancreatitis in 2 (9.6%), and cholangitis in 5 (23.8%). Hepatobiliary ultrasonography findings showed that 3 patients (14.3%) had absence of gallbladder owing to cholecystectomy, 14 (66.7%) had gallstones, 1 (4.7%) had gallstones with cholecystitis findings, and 3 (14.3%) were normal. Endoscopic retrograde cholangiopancreatography findings were normal in 4 patients (19%), showed cholangitis in 2 (9.6%), choledocholithiasis in 10 (47.6%), bile duct wall irregularities in 2 (9.6%), dilated common bile duct in 2 (9.6%), and cholangiocarcinoma in 1 (4.7%). Sphincterotomy was performed in 16 patients. None of the patients who underwent endoscopic retrograde cholangiopancreatography developed any complications, for example, acute pancreatitis, bleeding, duodenal, or bile duct perforation.", 
    "110": "In kidney transplant patients, endoscopic retrograde cholangiopancreatography is safe and able to provide substantial information for managing biliopancreatic diseases.", 
    "111": "Adequate procedural sedation and analgesia (PSA) is essential to reduce pain and distress for children undergoing intramuscular botulinum toxin (BoNT-A) injections. This study describes our institution's experience with ketamine-based PSA in terms of safety and efficacy in children with cerebral palsy receiving BoNT-A injections.", 
    "112": "This is an analysis of ketamine-based PSA for children undergoing BoNT-A injections between January 2000 and October 2014. All patients received PSA according to our institution's sedation protocol. From 2000 to 2012, intravenous ketamine and midazolam PSA was administered. From 2013 onwards, intravenous ketamine was used as a sole agent for PSA.", 
    "113": "A total of 152 BoNT-A procedures were performed successfully on 87 children. The median age of the children was 5 years 5 months with 9 children younger than 36 months. Ten procedures (6.6%) were associated with acute transient self-limiting side effects: Four developed rashes, three had nausea and vomiting, one child had limb tremors and another child complained of mild headache. One child reported nightmares on the evening of the procedure during the two-week post-procedure review. No child experienced serious adverse events.", 
    "114": "Administration of ketamine-based PSA for intramuscular BoNT-A procedures in children can be both safe and efficacious.", 
    "115": "Essential tremor (ET) is one of the most common movement disorders. Treatment is based primarily on pharmacological agents. On this basis, although primidone and propranolol are well-established treatments in clinical practice, they could be ineffective in 25% to 55% of patients and can produce serious adverse events (AEs) in a large percentage of individuals. For these reasons, evaluating treatment alternatives for ET may be a worthwhile pursuit. Alprazolam has been suggested as a potentially useful agent for treatment of individuals with ET, but its efficacy and safety are uncertain.", 
    "116": "PrimaryTo assess the efficacy and safety of alprazolam in the treatment of individuals with ET. SecondaryTo examine effects of alprazolam treatment on the quality of life of people with ET.", 
    "117": "We carried out a systematic search without language restrictions to identify all relevant trials. We searched the Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE (January 1966 to September 2015), EMBASE (January 1988 to September 2015), the National Institute for Health and Care Excellence (NICE) (1999 to September 2015), ClinicalTrials.gov (1997 to September 2015) and the World Health Organiza tion (WHO) International Clinical Trials Registry Platform (ICTRP) (2004 to September 2015). We handsearched grey literature and examined the reference lists of identified studies and reviews.", 
    "118": "We included all randomised controlled trials (RCTs) of alprazolam versus placebo or any other treatment. We included studies in which ET was diagnosed according to accepted and validated diagnostic criteria. We excluded studies that included patients presenting with secondary forms of tremor or reporting only neurophysiological parameters for the pur p ose of assessing outcomes.", 
    "119": "Two review authors independently collected and extracted data using a data collection form. We assessed risk of bias and the body of evidence. We used inverse variance methods for continuous outcomes and measurement scales. We compared differences between treatment groups as mean differences. We used Review Manager software for management and analysis of data.", 
    "120": "We included in this review one trial that compared alprazolam versus placebo (24 participants). It was judged to have high overall risk of bias. We graded the overall quality of evidence as very low. Compared with those given placebo, participants treated with alprazolam showed a significant reduction in tremor severity (mean difference (MD) -0.75, 95% confidence interval (CI) -0.83 to -0.67). Nine alprazolam-treated participants (75%) developed AEs, mainly represented by sedation (50%), constipation (17%) and dry mouth (9%). No participants in the alprazolam group and no p articipants in the placebo group discontinued treatment and dropped out of the study.", 
    "121": "Currently available data reveal evidence insufficient for assessment of the efficacy and safety of alprazolam treatment for individuals with ET.", 
    "122": "The objective of this study was to examine sedation practices for paediatric nuclear medicine examinations.", 
    "123": "A questionnaire was sent to all nuclear medicine departments in Denmark about sedation practices during 2012.", 
    "124": "The response rate was 100% (18 departments). Three departments did not examine children at all. The total number of paediatric examinations among the remaining 15 sites varied from 20 to 1,583 (median 191). Sedation practice showed that approximately 50% of the sites regularly (>50% of the patients) used pharmacological sedation for renography in children aged 6-12 months and 1-3 years. A minority of centres (∼15%) regularly used sedation in children aged 0-6 months, and no sites regularly used sedation in children aged and 4-6 years. Similar findings were found for renal scintigraphy. However, one large site used no sedation in children aged 1-3 years for renography but approximately 50% of patients used it in the same age group receiving renal scintigraphy with SPET. There was a trend for reduced use of sedation with increasing total number of paediatric medicine procedures. The most frequently used agents were benzodiazepines and barbiturates. The most common route of administration was rectal, oral, and intravenous.", 
    "125": "The sedation practices varied considerably among Danish nuclear medicine departments. The sedation of children in clinical practice seemed to be more prevalent than is recommended by guidelines.", 
    "126": "1-Aminobenzotriazole (ABT) is a non-isoform specific, time-dependent inhibitor of cytochrome P450 (CYP) enzymes used extensively in preclinical studies to determine the relative contribution of oxidative metabolism. Although ABT has been widely used, the extent and duration of its inhibitory effect is not well understood. The purpose of this study is to characterize ABT inhibition of CYP in rats at both the hepatic and intestinal levels. In vivo studies using midazolam (p.o. and i.v.), as a probe for CYP activity, demonstrated that CYP inhibition was not complete even at the highest dose (300 mg/kg). Additional in vivo studies demonstrated that even at 26 h following ABT administration, there was significant CYP inhibition remaining. In vitro studies, conducted in both rat liver microsomes and rat hepatocytes, confirm that ABT is a time-dependent inhibitor of rat CYP orthologs. However, in rat liver microsomes, there was more than 15% CYP activity remaining following a 60 min preincubation at 2 mm ABT and 5-10% of CYP activity was remaining in rat hepatocytes suspended in rat plasma following a 60 min preincubation at 2 mm ABT. 1-Aminobenzotriazole is a useful tool in elucidating the oxidative component of metabolism in preclinical species; however, conclusions made from the preclinical use of ABT should not operate under the assumption that CYP enzymatic activity is completely inhibited. Copyright © 2016 John Wiley & Sons, Ltd.", 
    "127": "While drug use is associated with HIV risk in Southeast Asia, little is known about substance use behaviors among women, including drug injection.", 
    "128": "To describe patterns of substance use among women using alcohol and drugs in Malaysia and identify correlates of lifetime and active drug injection, a risk factor for HIV transmission.", 
    "129": "A survey of 103 women who used drugs in the last 12 months assessed drug use history and frequency, including drug injection and drug use during pregnancy, self-reported HIV-status, childhood and adulthood physical and sexual abuse, and access to and utilization of harm reduction services, including needle-syringe exchange programs (NSEP) and opioid agonist maintenance therapy (OAT). Principal component analyses (PCA) were conducted to assess drug use grouping.", 
    "130": "Amphetamine-type substances (ATS; 82.5%), alcohol (75.7%) and heroin (71.8%) were the most commonly used drugs across the lifetime. Drug injection was reported by 32.0% (n = 33) of participants with 21.4% (n = 22) having injected in the last 30 days. PCA identified two groups of drug users: opioids/benzodiazepines and club drugs. Lifetime drug injection was significantly associated with lower education, homelessness, prior criminal justice involvement, opioid use, polysubstance use, childhood physical and sexual abuse, and being HIV-infected, but not with prior OAT.", 
    "131": "Women who use drugs in Malaysia report high levels of polysubstance use and injection-related risk behaviors, including sharing of injection equipment and being injected by others. Low OAT utilization suggests the need for improved access to OAT services and other harm reduction measures that prioritize women.", 
    "132": "Impaired driving due to drug use is a growing problem worldwide; estimates show that 18-23.5% of fatal accidents, and up to 34% of injury accidents may be caused by drivers under the influence of drugs (Drummer et al., 2003; Walsh et al., 2004; NHTSA, 2010). Furthermore, at any given time, up to 16% of drivers may be using drugs that can impair one's driving abilities (NHTSA, 2009). Currently, drug recognition experts (DREs; law enforcement officers with specialized training to identify drugged driving), have the most difficult time with identifying drivers potentially impaired on central nervous system (CNS) depressants (Smith et al., 2002). The fact that the use of benzodiazepines, a type of CNS depressant, is also associated with the greatest likelihood of causing accidents (Dassanayake et al., 2011), further emphasizes the need to improve research tools in this area which can facilitate the refinement of, or additions to, current assessments of impaired driving. Our laboratories collaborated to evaluate both the behavioral and neurophysiological effects of a benzodiazepine, alprazolam, in a driving simulation (miniSim(TM)). This drive was combined with a neurocognitive assessment utilizing time synched neurophysiology (electroencephalography, ECG). While the behavioral effects of benzodiazepines are well characterized (Rapoport et al., 2009), we hypothesized that, with the addition of real-time neurophysiology and the utilization of simulation and neurocognitive assessment, we could find objective assessments of drug impairment that could improve the detection capabilities of DREs. Our analyses revealed that (1) specific driving conditions were significantly more difficult for benzodiazepine impaired drivers and (2) the neurocognitive tasks' metrics were able to classify \"impaired\" vs. \"unimpaired\" with up to 80% accuracy based on lane position deviation and lane departures. While this work requires replication in larger studies, our results not only identified criteria that could potentially improve the identification of benzodiazepine intoxication by DREs, but also demonstrated the promise for future studies using this approach to improve upon current, real-world assessments of impaired driving.", 
    "133": "Little is known about the use of sedation drugs for the management of acute agitation in Hong Kong's Accident and Emergency Departments (AEDs) and how it compares with Australasian practice.", 
    "134": "The aim of this study was to determine drug preferences, clinicians' perceived confidence in management, barriers/gaps in training and perceived usefulness of existing clinical practice guidelines (CPGs) in Hong Kong.", 
    "135": "A validated questionnaire was used, with case vignettes typical of patients presenting to AEDs with acute agitation. The questionnaire was distributed by hand to all trainees and fellows of the Hong Kong College of Emergency Medicine (HKCEM). Two reminders were sent.", 
    "136": "Of 483 HKCEM members, 280 (58.0% [95% CI 53.5-62.3]) responded. For monotherapy, 46.8% (95% CI 41.0-52.6) of respondents chose haloperidol to manage the undifferentiated patient, followed by midazolam (33.9%, 95% CI 28.6-39.7) and diazepam (13.9%, 95% CI 10.4-18.5). Most respondents (83.6%, 95% CI 78.8-87.5) would not administer combination therapy. Respondents were confident in managing agitation overall. The lack of local/institutional CPGs (55.7%, 95% CI 49.9-61.4) was perceived as an important barrier. Institutional guidelines were considered the most useful CPGs (66.4%, 95% CI 60.7-71.7). Most respondents (72.9%, 95% CI 67.4-77.7) perceived a HKCEM endorsed CPG would be useful.", 
    "137": "Haloperidol and benzodiazepines are frequently used as monotherapy for the management of acute agitation in Hong Kong's AEDs. Management in Hong Kong differs from Australasian practice in that combination therapy is less common and clinicians' choice of sedation drugs are less variable overall. Results suggest that future work on CPG development and training regarding the safe use of combination therapy would be well received.", 
    "138": "While antipsychotics remain the cornerstone of treatment for schizophrenic patients with comorbid substance use disorder (SUD), such treatment is nonetheless complicated by frequent medical comorbidity and poor adherence to medication.", 
    "139": "Randomised controlled trials (RCTs) on the efficacy of antipsychotics for the treatment of schizophrenic patients with comorbid SUD are reviewed and analysed on the basis of a systematic literature search (PubMed) ranging from 1985 to 2015. On the same basis, findings from RCTs on the efficacy of psychotropic and other medications used for primary SUD are summarised, and the main issues liable to influence treatment choice are discussed, including pharmacodynamic as well as pharmacokinetic interactions, adherence, medical comorbidity and the impact on brain structure.", 
    "140": "As far as the treatment of schizophrenic patients with SUD is concerned, direct and indirect evidence tends to stand in favour of the use of second-generation antipsychotics (SGAs), and particularly those with lower metabolic, cardiovascular and extrapyramidal side effects, as well as those with a depot formulation. A few of the usual medications for the treatment of primary SUD, such as naltrexone and disulfiram for alcohol use and bupropion for tobacco cessation, can also be safely and efficiently administered to schizophrenic patients with SUD.", 
    "141": "This study investigated the anticonvulsant activity of Citrullus colocynthis fruit extract used traditionally in the treatment of convulsion. Albino mice were pretreated with extract in different doses (10, 25, 50, and 100 mg/kg), prior to injection of pentylenetetrazole. Animals received pretreatments with naloxone and flumazenil to further clarify the mechanisms of anticonvulsant action. The total flavonoid content of Citrullus colocynthis extract was also determined. Citrullus colocynthis hydroalcoholic extract with doses 25 and 50 mg/kg prolonged the onset of seizures and decreased the duration compared with control group. Pretreatment by flumazenil could inhibit the effect of Citrullus colocynthis on latency of seizure to some extent and administration of naloxone significantly inhibited changes in latency and duration of seizure produced by Citrullus colocynthis This study showed that Citrullus colocynthis has significant anticonvulsant effect in pentylenetetrazole-induced seizures in mice, and these effects may be related to its effect on γ-aminobutyric acid-ergic and opioid systems. These results confirmed the traditional use of Citrullus colocynthis in Iranian traditional medicine.", 
    "142": "This is the first application based on electron ionization (EI) using a Direct-EI LC interface and MS/MS to detect unequivocally target compounds in a very small real sample. The determination and quantification of benzodiazepines in very small residues of beverages, collected at the scene of drug-facilitated crimes are mandatory in legal procedures. A specific and sensitive analytical instrumentation is needed, involving little or no sample preparation. Here, a direct flow injection analysis of alcoholic beverages spiked with commercially available drugs containing diazepam and flunitrazepam is presented. The method proposed is very fast and requires neither sample preparation nor chromatographic separation. Linearity (R(2) ) was between 0.9977 and 0.9992; LOD and LOQ spanned from 0.01 to 0.02 ng/μL and from 0.1 to 0.5 ng/μL, respectively; intra- and interday repeatabilities were between 1 and 8%. No matrix effects were observed from the comparison of the linear regression curves obtained in real fortified samples and in pure ethanol. Vodka, whisky, and white wine specimens were fortified with commercial drugs, Valium(®) and Rohypnol(®) , at two different concentrations (20 and 50 ng/μL) to simulate the typical amounts found in adulterated real samples and analyzed to demonstrate the method applicability to forensic analyses.", 
    "143": "The GABAergic neurons of the thalamic reticular nucleus (nRt) provide the primary source of inhibition within the thalamus. Using physiology, pharmacology, and immunohistochemistry in mice, we characterized postsynaptic developmental changes in these inhibitory projection neurons. First, at postnatal days 3-5 (P3-5), inhibitory postsynaptic currents (IPSCs) decayed very slowly, followed by a biphasic developmental progression, becoming faster at P6-8 and then slower again at P9-11 before stabilizing in a mature form around P12. Second, the pharmacological profile of GABA(A) receptor (GABA(A)R)-mediated IPSCs differed between neonatal and mature nRt neurons, and this was accompanied by reciprocal changes in α3 (late) and α5 (early) subunit expression in nRt. Zolpidem, selective for α1- and α3-containing GABA(A)Rs, augmented only mature IPSCs, whereas clonazepam enhanced IPSCs at all stages. This effect was blocked by the α5-specific inverse agonist L-655,708, but only in immature neurons. In α3(H126R) mice, in which α3-subunits were mutated to become benzodiazepine insensitive, IPSCs were enhanced compared with those in wild-type animals in early development. Third, tonic GABA(A)R activation in nRt is age dependent and more prominent in immature neurons, which correlates with early expression of α5-containing GABA(A)Rs. Thus neonatal nRt neurons show relatively high expression of α5-subunits, which contributes to both slow synaptic and tonic extrasynaptic inhibition. The postnatal switch in GABA(A)R subunits from α5 to α3 could facilitate spontaneous network activity in nRt that occurs at this developmental time point and which is proposed to play a role in early circuit development.", 
    "144": "Experimental autoimmune encephalomyelitis (EAE) is an inflammatory demyelinating disease that mimics many of the clinical and pathological features of multiple sclerosis. We have previously described a significant diminution in the GABAergic regulation of glutamate release from synaptosomes of EAE rats isolated during the acute stage of the disease. In order to explore the possible metabolic pathways responsible for this alteration, in this work we evaluate the direct effect of different GABAergic agonists on the glutamate release and concomitant synapsin I phosphorylation in synaptosomes from the frontal cortex of control and EAE animals. The results show that GABA as well as the GABA receptor agonists Muscimol (GABAA agonist) and Baclofen (GABAB agonist) caused a decrease in glutamate release in control rats paralleled by a similar reduction in synapsin I phosphorylation. Meanwhile synaptosomes from EAE animals are responsive only to Baclofen with respect to nontreated EAE synaptosomes, since glutamate release from the synaptosomes treated with Muscimol was similar to that observed in EAE rat synaptosomes which was already reduced as consequence of the disease. In the case of the benzodiazepines Diazepam and Clonazepam (GABAA allosteric agonists), both of them induced a reduction in glutamate release in synaptosomes from the CFA rats, effect that was only observed in synaptosomes of EAE rats treated with Clonazepam. In all cases both benzodiazepines showed a higher effect on synapsin I phosphorylation than in glutamate release. These results indicate that the extent of GABAergic modulation of presynaptic terminals depends on the type of agonist employed and this regulation is altered in the frontal cortex during the acute phase of EAE with respect to control animals.", 
    "145": "The primary objective of this study was to determine if second-generation antipsychotic (SGA) administration was associated with lower aggressiveness scores compared to first-generation (FGA) in schizophrenia (SZ). The secondary objective was to determine if antidepressants, mood stabilizers, and benzodiazepines administration were respectively associated with lower aggressiveness scores compared to patients who were not administered these medications.", 
    "146": "Three hundred thirty-one patients with schizophrenia (N = 255) or schizoaffective disorder (N = 76) (mean age = 32.5 years, 75.5 % male gender) were systematically included in the network of FondaMental Expert Center for Schizophrenia and assessed with the structured clinical interview for DSM-IV Axis I disorders and validated scales for psychotic symptomatology, insight, and compliance. Aggressiveness was measured by the Buss-Perry Aggression Questionnaire (BPAQ) score. Ongoing psychotropic treatment was recorded.", 
    "147": "Patients who received SGA had lower BPAQ scores than patients who did not (p = 0.01). More specifically, these patients had lower physical and verbal aggression scores. On the contrary, patients who received benzodiazepines had higher BPAQ scores than patients who did not (p = 0.04). No significant difference was found between BPAQ scores of patients respectively being administered mood stabilizers (including valproate), antidepressant, and the patients who were not. These results were found independently of socio-demographical variables, psychotic symptomatology, insight, compliance into treatment, daily-administered antipsychotic dose, the way of antipsychotic administration (oral vs long acting), current alcohol disorder, and daily cannabis consumption.", 
    "148": "The results of the present study are in favor of the choice of SGA in SZ patients with aggressiveness, but these results need further investigation in longitudinal studies. Given the potent side effects of benzodiazepines (especially dependency and cognitive impairment) and the results of the present study, their long-term prescription is not recommended in patients with schizophrenia and aggressive behavior.", 
    "149": "Diagnostic and therapeutic colonoscopy is performed using conscious sedation. Excessive alcohol users, chronic benzodiazepine and opioid users, and polysubstance users are commonly cited as difficult to sedate. Few studies have compared and analyzed medication dosages to achieve sedation in these groups.", 
    "150": "The endoscopic database was searched for patients who underwent colonoscopy. A retrospective chart review was performed to determine whether each patient was an abuser/chronic user of opioids, benzodiazepines, marijuana, alcohol, or a combination of the above. The mean dose of fentanyl and versed administered in each group was compared.", 
    "151": "A total of 239 patients were enrolled. Compared with the alcohol and control groups, the opioid group used a statistically higher mean medication dosage to achieve sedation. The mean dose of fentanyl in the opioid group was 124 μg, the mean dose in the alcohol group was 101 μg, and the mean dose in the control group was 101 μg. The mean dose of midazolam in the opioid group was 4.1 mg, the mean dose in the alcohol group was 3.3 mg, and the mean dose in the control group was 3.3 mg.", 
    "152": "Identifying patients who are difficult to sedate before colonoscopy is important because adequate sedation is associated with better adenoma detection, a better procedural completion rate, and patient satisfaction. In patients using daily opioids, it is important to anticipate the need for higher doses of medication to achieve adequate sedation.", 
    "153": "Aging is associated with an increased risk of seizures/epilepsy. Stroke (ischemic or hemorrhagic) and cardiac arrest related brain injury are two major causative factors for seizure development in this patient population. With either etiology, seizures are a poor prognostic factor. In spite of this, the underlying pathophysiology of seizure development is not well understood. In addition, a standardized treatment regimen with anticonvulsants and outcome assessments following treatment has yet to be established for these post-ischemic seizures. Previous studies have modeled post-ischemic seizures in adult rodents, but similar studies in aging/aged animals, a group that mirrors a higher risk elderly population, remain sparse. Our study therefore aimed to investigate early-onset seizures in aging animals using a hypoxia-ischemia (HI) model. Male C57 black mice 18-20-month-old underwent a unilateral occlusion of the common carotid artery followed by a systemic hypoxic episode (8% O2 for 30 min). Early-onset seizures were detected using combined behavioral and electroencephalographic (EEG) monitoring. Brain injury was assessed histologically at different times post HI. Convulsive seizures were observed in 65% of aging mice post-HI but not in control aging mice following either sham surgery or hypoxia alone. These seizures typically occurred within hours of HI and behaviorally consisted of jumping, fast running, barrel-rolling, and/or falling (loss of the righting reflex) with limb spasms. No evident discharges during any convulsive seizures were seen on cortical-hippocampal EEG recordings. Seizure development was closely associated with acute mortality and severe brain injury on brain histological analysis. Intra-peritoneal injections of lorazepam and fosphenytoin suppressed seizures and improved survival but only when applied prior to seizure onset and not after. These findings together suggest that seizures are a major contributing factor to acute mortality in aging mice following severe brain ischemia and that early anticonvulsive treatment may prevent seizure genesis and improve overall outcomes.", 
    "154": "Status epilepticus (SE) requires rapid identification of its cause and urgent pharmacological treatment. Despite an estimated incidence of up to 61 per 100,000 per year, evidence from high-class clinical trials is only available for the early stages of SE.", 
    "155": "Following a four-stage approach of SE (early, established, refractory and super-refractory), we present pharmacological treatment options and their clinical utility.", 
    "156": "Intravenous lorazepam and intramuscular midazolam appear as most effective treatments for early SE. In children, buccal midazolam has emerged as first-line non-intravenous drug with similar efficacy and safety to other intravenous or rectal benzodiazepines. In established SE intravenous antiepileptic drugs are in use. There are no double-blind, but six randomized open studies with valproate and two with levetiracetam. A meta-analysis found higher rates of seizure cessation with valproate 75.7% (95% CI 63.7-84.8) and phenobarbital 73.6%, (95% CI 58.3-84.8) than with levetiracetam (68.5%, 95% CI 56.2-78.7) or phenytoin (50.2%, 95% CI 34.2-66.1). Based on the favourable tolerability profile of levetiracetam and valproate, the authors prefer these drugs in established SE over phenytoin. Treatment options in refractory SE are intravenous anaesthetics. In super-refractory SE ketamine, magnesium, steroids and other drugs have been used with variable outcomes. At this stage therapeutic decisions are based on doctors' preferences, patient factors such as age and comorbidity, and cause of SE, if identified.", 
    "157": "1,3,4-Benzotriazepin-2-ones garner interest for medicinal applications, in part due to their relationship with benzodiazepinones. Ten 1,3,4-benzotriazepin-2-ones 6 and 19 and six pyrrolo[1,2][1,3,4]benzotriazepin-6-ones 7 and 23 were prepared in four to seven steps and 4-60% overall yields by a divergent strategy from methyl anthranilate employing chemoselective alkylations of common linear and cyclic precursors to diversify three triazepinone ring positions (N1, N3, and C5). X-ray crystallography demonstrated that benzotriazepinone 19g may serve as a γ-turn mimic.", 
    "158": "(+)-Dehydrofukinone (DHF) is a major component of the essential oil of Nectandra grandiflora (Lauraceae), and exerts a depressant effect on the central nervous system of fish. However, the neuronal mechanism underlying DHF action remains unknown. This study aimed to investigate the action of DHF on GABAA receptors using a silver catfish (Rhamdia quelen) model. Additionally, we investigated the effect of DHF exposure on stress-induced cortisol modulation. Chemical identification was performed using gas chromatography-mass spectrometry and purity was evaluated using gas chromatography with a flame ionization detector. To an aquarium, we applied between 2.5 and 50 mg/L DHF diluted in ethanol, in combination with 42.7 mg/L diazepam. DHF within the range of 10-20 mg/L acted collaboratively in combination with diazepam, but the sedative action of DHF was reversed by 3 mg/L flumazenil. Additionally, fish exposed for 24 h to 2.5-20 mg/L DHF showed no side effects and there was sustained sedation during the first 12 h of drug exposure with 10-20 mg/L DHF. DHF pretreatment did not increase plasma cortisol levels in fish subjected to a stress protocol. Moreover, the stress-induced cortisol peak was absent following pretreatment with 20 mg/L DHF. DHF proved to be a relatively safe sedative or anesthetic, which interacts with GABAergic and cortisol pathways in fish.", 
    "159": "Adequate symptom relief is a central aspect of medical care of all patients especially in those with an incurable disease. However, as an illness progresses and the end of life approaches, physical or psychoexistential symptoms may remain uncontrollable requiring palliative sedation. Although palliative sedation has become an increasingly implemented practice in the care of terminally ill patients, sedation in the management of refractory psychological symptoms and existential distress is still a controversial issue and much debated. This case report presents a patient who received palliative sedation for the treatment of existential distress and discusses considerations that may arise from such a therapeutic approach.", 
    "160": "Function of the mammalian translocator protein (TSPO; previously known as the peripheral benzodiazepine receptor) remains unclear because its presumed role in steroidogenesis and mitochondrial permeability transition established using pharmacological methods has been refuted in recent genetic studies. Protoporphyrin IX (PPIX) is considered a conserved endogenous ligand for TSPO. In bacteria, TSPO was identified to regulate tetrapyrrole metabolism and chemical catalysis of PPIX in the presence of light, and in vertebrates, TSPO function has been linked to porphyrin transport and heme biosynthesis. Positive correlation between high TSPO expression in cancer cells and susceptibility to photodynamic therapy based on their increased ability to convert the precursor 5-aminolevulinic acid (ALA) to PPIX appeared to reinforce this mechanism. In this study, we used TSPO knock-out (Tspo(-/-)) mice, primary cells, and different tumor cell lines to examine the role of TSPO in erythropoiesis, heme levels, PPIX biosynthesis, phototoxic cell death, and mitochondrial bioenergetic homeostasis. In contrast to expectations, our results demonstrate that TSPO deficiency does not adversely affect erythropoiesis, heme biosynthesis, bioconversion of ALA to PPIX, and porphyrin-mediated phototoxic cell death. TSPO expression levels in cancer cells do not correlate with their ability to convert ALA to PPIX. In fibroblasts, we observed that TSPO deficiency decreased the oxygen consumption rate and mitochondrial membrane potential (ΔΨm) indicative of a cellular metabolic shift, without a negative impact on porphyrin biosynthetic capability. Based on these findings, we conclude that mammalian TSPO does not have a critical physiological function related to PPIX and heme biosynthesis.", 
    "161": "Generalised convulsive status epilepticus (GCSE) should be treated quickly. Benzodiazepines are the only drug treatment available so far that is effective before admission to hospital. We assessed whether addition of the antiepileptic drug levetiracetam to the benzodiazepine clonazepam would improve prehospital treatment of GCSE.", 
    "162": "We did a prehospital, randomised, double-blind, phase 3, placebo-controlled, superiority trial to determine the efficacy of adding intravenous levetiracetam (2.5 g) to clonazepam (1 mg) in treatment of GCSE in 13 emergency medical service centres and 26 hospital departments in France. Randomisation was done at the Paris Descartes Clinical Research Unit with a list of random numbers generated by computer. Adults with convulsions lasting longer than 5 min were randomly assigned (1:1) by prehospital physicians to receive levetiracetam or placebo in combination with clonazepam. All physicians and paramedics were masked to group assignments. If the status epilepticus lasted beyond 5 min after drug injection, a second dose of 1 mg clonazepam was given. The primary outcome was cessation of convulsions within 15 min of drug injection. We analysed the modified intention-to-treat population that had received at least one injection of clonazepam and levetiracetam or placebo, excluding patients without valid consent and those randomised more than once. The trial is registered at EudraCT, number 2007-005782-35.", 
    "163": "Between July 20, 2009, and Dec 15, 2012, 107 patients were randomly assigned to receive placebo and 96 were assigned to receive levetiracetam. The trial was discontinued on Dec 15, 2012 when interim analysis showed no evidence of a treatment difference, and 68 patients in each group were included in the modified intention-to-treat analysis. Convulsions stopped at 15 min of drug injection in 57 of 68 patients (84%) receiving clonazepam and placebo and in 50 of 68 patients (74%) receiving clonazepam and levetiracetam (percentage difference -10.3%, 95% CI -24.0 to 3.4). Three deaths, 19 of 47 (40 %) serious adverse events, and 90 of 197 (46%) non-serious events were reported in the levetiracetam group, and four deaths, 28 of 47 (60%) serious events, and 107 of 197 (54%) non-serious events were reported in the placebo group.", 
    "164": "The addition of levetiracetam to clonazepam treatment presented no advantage over clonazepam treatment alone in the control of GCSE before admission to hospital. Future prehospital trials could assess the efficacy of clonazepam alone as a first-line treatment in status epilepticus and the efficacy of a second injection of clonazepam with another antiepileptic drug as second-line treatment.", 
    "165": "UCB Pharma.", 
    "166": "Physiological and biochemical variables in captive tigers (Panthera tigris) immobilised with dexmedetomidine and ketamine or dexmedetomidine, midazolam and ketamine were evaluated. Thirty tigers received either dexmedetomidine (0.025 mg/kg) and ketamine (3 mg/kg) (group DK) or dexmedetomidine (0.0125 mg/kg), midazolam (0.1 mg/kg) and ketamine (3 mg/kg) (group DMK). Heart rate, SPO2 and blood pressure were measured at five-minute intervals. Arterial pH, PO2, PCO2, glucose, K+ and arterial and venous lactate were measured at 15 and 45 minutes after immobilisation. A generalised linear mixed model was used for statistical comparison. There was no difference within or between groups at any time point for any measured variable. Measured PO2 was 73.2±17.5 mm Hg and SPO2 was 88.9±10.8 per cent. Systolic, mean and diastolic blood pressures were 170.5±48.4, 138.9±41.8 and 121.8±37.2 mm Hg, respectively. Venous lactate was higher than arterial lactate within groups at each time point. Seizure-like behaviour was observed in 25 per cent of tigers in group DK but not in group DMK. The addition of midazolam into a protocol for immobilisation of tigers did not result in a difference in any of the measured variables but may have prevented the development of seizure-like behaviour.", 
    "167": "Severe pain after joint replacement surgeries is common and is usually managed by opioid analgesics. We described joint replacement surgery patients who received prescriptions for long-acting opioids (LAOs) and compared their health care utilization and costs with postsurgical patients who did not receive LAO prescriptions.", 
    "168": "Patients undergoing hip, knee, or shoulder replacement surgery between January 1, 2008 and December 31, 2011were included in the study and were classified by their exposure to LAOs. We estimated multivariate models to compare the groups' health care utilization and costs in the first 7 days and in the 1, 3, 6, and 12 months after surgery.", 
    "169": "Of 118,816 patients who met our inclusion criteria, 15,094 (13%) received LAO prescriptions in 30 days following surgery. LAO recipients were slightly younger and more likely than nonrecipients to have taken antibiotics, antidepressants, benzodiazepines, antihypertensives, sedatives, muscle relaxants, and short-acting opioids in the 60 days before surgery. LAO recipients were more likely to have had a hospitalization and an emergency department visit in the subsequent 1 week and in the next 1, 3, 6, and 12 months. Patients receiving LAO prescriptions incurred greater costs in the 1 week and in the 1, 3, 6, and 12 months following their surgeries compared with patients who did not receive LAO prescriptions.", 
    "170": "We found associations between patients who received prescriptions for LAOs and increased costs and utilization. Future studies should elucidate causal relationships between LAOs and increased resource use. Providers should consider alternative pain management strategies.", 
    "171": "Rosmarinus officinalis, traditionally known as rosemary, has been widely used in traditional medicines and has long been known as the herb of remembrance. However, few studies have investigated the effects of non-volatile components of rosemary on central nervous system function.", 
    "172": "Fractionation of R. officinalis led to the isolation of salvigenin, rosmanol and cirsimaritin, which were investigated in mouse models of acute toxicity, antinociception (tail immersion and hot plate tests), depression (tail suspension and forced swim tests) and anxiety (elevated plus maze and light/dark box paradigms).", 
    "173": "Rosmanol, cirsimaritin and salvigenin were not found to exhibit any signs of acute toxicity (50-200 mg/kg), but elicited antinociceptive, antidepressant and anxiolytic activities.", 
    "174": "Rosmanol, cirsimaritin and salvigenin, all previously shown to have biphasic modulation of GABAA receptors, demonstrated CNS activity in mouse models of antinociception, antidepressant and anxiolysis. The anxiolytic activity of all three compounds was not ameliorated by flumazenil, but was inhibited by pentylenetetrazol, suggesting a mode of action via GABAA receptors at a site other than the high affinity benzodiazepine binding site. This article is open to POST-PUBLICATION REVIEW. Registered readers (see \"For Readers\") may comment by clicking on ABSTRACT on the issue's contents page.", 
    "175": "The natural products resveratrol and trans-ε-viniferin have been reported to have many beneficial effects, which include the enhancement of cognition and memory. There have been no studies which have reported the effects of these compounds on the different GABAA receptor subtypes and this study aimed to address this.", 
    "176": "The effects of both resveratrol, and its dimer, trans-ε-viniferin, have been investigated on different GABAA receptor subtypes expressed in Xenopus laevis oocytes, using the two-electrode voltage clamp technique.", 
    "177": "Resveratrol induced a current of 22 ± 3.53 nA in the α1β2γ2L subtype of the GABAA receptor (but not in the α5β3γ2L and α2β2γ2L subtypes) when applied alone. It also positively modulated the GABA-induced current (IGABA) in α1β2γ2L receptors, in adose-dependent manner (EC50 58.24 μM). The effects of resveratrol were not sensitive to the benzodiazepine antagonist flumazenil. trans-ε-Viniferin exhibited a different pattern of activity to resveratrol; it alone had no effect on any of the subtypes, but it did negatively modulate the GABA-induced current (IGABA) in all three subtypes. The greatest inhibition was found in the α1β2γ2L subtype (IC50 5.79 μM), with the inhibition in the α2β2γ2L (IC50 of 19.08 μM) and α5β3γ2L (IC50 of 21.05 μM) subtypes being similar. The effects of trans-ε-viniferin in α1β2γ2L and α2β2γ2L receptors werealso not sensitive to the benzodiazepine antagonist flumazenil while, in the α5β3γ2L subtype the effect was not sensitive to the inverse agonist L-655,708, indicating different binding sites for this molecule.", 
    "178": "The results of the present study indicate that both resveratrol and trans-ε-viniferin modulate the GABA-induced current in different ways, and that trans-ε-viniferin may be a lead compound for the discovery of agents which selectively inhibit the GABA-induced current in α1-containing subtypes.This article is open to POST-PUBLICATION REVIEW. Registered readers (see \"For Readers\") may comment by clicking on ABSTRACT on the issue's contents page.", 
    "179": "The physiological changes during pregnancy can significantly alter antiepileptic drug (AED)'s absorption, distribution, metabolism and elimination, thus influencing their plasma concentration. Considering that the risks of using old and new AEDs during pregnancy are still debated, our aim is to review the available evidence on this topic.", 
    "180": "Narrative overview, synthesizing the findings of literature retrieved from searches of computerized databases.", 
    "181": "The old AEDs generation (benzodiazepines, phenytoin, carbamazepine, phenobarbital and valproic acid) is teratogenic: minor congenital malformations, such as facial dysmorphism and other anomalies, occur in 6-20% of infants exposed to AEDs in utero; this value is two times greater than the value reported in the general population. Major congenital malformations (MCM) such as cleft lip and cleft palate, heart defects (atrial septal defect, Fallot's tetralogy, ventricular septal defect, aortic coarctation, patent ductus arteriosus, and pulmonary stenosis) and urogenital anomalies were estimated to be 4-6% of infants born from mothers treated with AEDs, compared to 2-3% of the general population.", 
    "182": "It is essential to inform women treated with AED that planning pregnancy is necessary, when possible. The problems related to antiepileptic therapy and the possibilities of prenatal diagnosis should be accurately discussed with the patient, when possible before pregnancy: individual circumstances, desire to have children, severity of epilepsy, risks of seizures, family history of congenital malformations and all other potential risk factors must be considered, involving the patient in shared clinical decision-making.", 
    "183": "Despite its success in treating specific anxiety disorders, the effect of exposure therapy is limited by problems with tolerability, treatment resistance, and fear relapse after initial response. The identification of novel drug targets facilitating fear extinction in clinically relevant animal models may guide improved treatment strategies for these disorders in terms of efficacy, acceleration of fear extinction, and return of fear.", 
    "184": "The extinction-facilitating potential of neuropeptide S, D-cycloserine, and a benzodiazepine was investigated in extinction-impaired high anxiety HAB rats and 129S1/SvImJ mice using a classical cued fear conditioning paradigm followed by extinction training and several extinction test sessions to study fear relapse.", 
    "185": "Administration of D-cycloserine improved fear extinction in extinction-limited, but not in extinction-deficient, rodents compared with controls. Preextinction neuropeptide S caused attenuated fear responses in extinction-deficient 129S1/SvImJ mice at extinction training onset and further reduced freezing during this session. While the positive effects of either D-cycloserine or neuropeptide S were not persistent in 129S1/SvImJ mice after 10 days, the combination of preextinction neuropeptide S with postextinction D-cycloserine rendered the extinction memory persistent and context independent up to 5 weeks after extinction training. This dual pharmacological adjunct to extinction learning also protected against fear reinstatement in 129S1/SvImJ mice.", 
    "186": "By using the potentially nonsedative anxiolytic neuropeptide S and the cognitive enhancer D-cycloserine to facilitate deficient fear extinction, we provide here the first evidence of a purported efficacy of a dual over a single drug approach. This approach may render exposure sessions less aversive and more efficacious for patients, leading to enhanced protection from fear relapse in the long term.", 
    "187": "Chemotherapy induced nausea and vomiting is problematic for many patients undergoing chemotherapy. Multiple-drug treatments have been developed to mitigate chemotherapy induced nausea and vomiting. A patient-controlled infusion of diphenhydramine hydrochloride, lorazepam, and dexamethasone sodium phosphate has been studied in patients who are refractory to first-line therapy. Unfortunately, the physical and chemical compatibility of this three-drug combination is not available in the published literature. Chemical compatibility was evaluated using high-performance liquid chromatography with ultraviolet detection. Visual observation was employed to detect change in color, clarity, or gas evolution. Turbidity and pH measurements were performed in conjunction with visual observation at hours 0, 24, and 48. Results showed that diphenhydramine hydrochloride 4 mg/mL, lorazepam 0.16 mg/mL, and dexamethasone sodium phosphate 0.27 mg/mL in 0.9% sodium chloride stored in polypropylene syringes were compatible, and components retained greater than 95% of their original concentration over 48 hours when stored at room temperature.", 
    "188": "On October 2012, Hurricane Sandy struck New York City, resulting in unprecedented damages, including the temporary closure of Bellevue Hospital Center and its primary care office-based buprenorphine program.", 
    "189": "At 6 months, we assessed factors associated with higher rates of substance use in buprenorphine program participants that completed a baseline survey one month post-Sandy (i.e. shorter length of time in treatment, exposure to storm losses, a pre-storm history of positive opiate urine drug screens, and post-disaster psychiatric symptoms).", 
    "190": "Risk factors of interest extracted from the electronic medical records included pre-disaster diagnosis of Axis I and/or II disorders and length of treatment up to the disaster. Factors collected from the baseline survey conducted approximately one month post-Sandy included self-reported buprenorphine supply disruption, health insurance status, disaster exposure, and post-Sandy screenings for PTSD and depression. Outcome variables reviewed 6 months post-Sandy included missed appointments, urine drug results for opioids, cocaine, and benzodiazepines.", 
    "191": "129 (98%) patients remained in treatment at 6 months, and had no sustained increases in opioid-, cocaine-, and benzodiazepine-positive urine drug tests in any sub-groups with elevated substance use in the baseline survey. Contrary to our initial hypothesis, diagnosis of Axis I and/or II disorders pre-Sandy were associated with significantly less opioid-positive urine drug findings in the 6 months following Sandy compared to the rest of the clinic population.", 
    "192": "These findings demonstrate the adaptability of a safety net buprenorphine program to ensure positive treatment outcomes despite disaster-related factors.", 
    "193": "The use of sedative medications may be effective in the success and facilitation of the intussusception non-surgical treatment. Therefore, the purpose of this study was to examine the effect of midazolam on decreasing the duration of intussusception hydrostatic reduction in children.", 
    "194": "In a double-blind clinical trial, 32 children were diagnosed with ileocolic intussusception based on sonographic findings, were studied and randomly divided into two groups. After obtaining written informed consent from the parents, 5 minutes before reduction, an intravenous Midazolam at the concentration of 1.0 mg/kg (up to 3 mg) was infused, and then barium reduction was performed under fluoroscopy guideline. In the control group, sterile water was injected as placebo and the remaining reduction steps were performed compared with the experiment group.", 
    "195": "Of 16 patients that received Midazolam, 15 patients demonstrated successful reduction; and of 16 patients that received distilled water, only 11 patients showed successful reduction (P=0.07). The mean duration of a successful reduction in the Midazolam group and placebo was 34.8±11.35 and 32.73±19.2 min, respectively (P=0.733).", 
    "196": "The use of Midazolam as a benzodiazepine with known sedative and muscle relaxant effects can increase the success rate of enema reduction in intussusception.", 
    "197": "Background A new class of hallucinogens called NBOMes has emerged. This class includes analogues 25I-NBOMe, 25C-NBOMe and 25B-NBOMe. Case reports and judicial seizures indicate that 25I-NBOMe and 25C-NBOMe are more prevalently abused. There have been a few confirmed reports of 25B-NBOMe use or toxicity. Report Observational case series. This report describes a series of 10 patients who suffered adverse effects from 25B-NBOMe. Hallucinations and violent agitation predominate along with serotonergic/stimulant signs such as mydriasis, tachycardia, hypertension and hyperthermia. The majority (7/10) required sedation with benzodiazepines. Analytical method 25B-NBOMe concentrations in plasma and urine were quantified in all patients using a validated liquid chromatography-tandem mass spectrometry (LC-MS/MS) method. Peak plasma levels were measured between 0.7-10.1 ng/ml. Discussion The NBOMes are desired by users because of their hallucinogenic and stimulant effects. They are often sold as LSD or synthetic LSD. Reported cases of 25B- NBOMe toxicity are reviewed and compared to our series. Seizures and one pharmacological death have been described but neither were observed in our series. Based on our experience with cases of mild to moderate toxicity, we suggest that management should be supportive and focused on preventing further (self) harm. High doses of benzodiazepines may be required to control agitation. Patients who develop significant hyperthermia need to be actively managed. Conclusions Effects from 25B-NBOMe in our series were similar to previous individual case reports. The clinical features were also similar to effects from other analogues in the class (25I-NBOMe, 25C-NBOMe). Violent agitation frequently present along with signs of serotonergic stimulation. Hyperthermia, rhabdomyolysis and kidney injury were also observed.", 
    "198": "Italy is one of the Eurozone members where the 2008 \"Great Recession\" struck worst, with a 9% drop in national GDP between 2008 and 2013. The negative effects of the recession on the health of the Italian population were documented on a nation-wide level. However, few local or regional studies are currently available in the scientific literature.", 
    "199": "To assess the impact on workers' health of the economic recession in the industrial area of Sassuolo (Modena, Northern Italy), and to provide recommendations for targeted interventions.", 
    "200": "Two focus groups were conducted, involving 8 occupational health physicians (OHPs) active in the area. Rough descriptions were analyzed using MAXQDA 11, according to the principles of grounded theory.", 
    "201": "261 segments were coded, divided into four areas. The first, \"changes in contemporary world\", pointed out that the recession may have just made pre-existing problems worse, accelerating reductions in staff and workers' benefits. The second, \"social area\", highlighted a decrease in vertical social capital and the beginning of new trends in emigration. The third, \"work area\", covered workers' fear of losing their jobs if they were ill and a reduction in horizontal social capital, namely difficult relations between co-workers. The fourth, \"medical area\", indicated a general worsening of workers' health in the Sassuolo ceramic district compared to previous years. The OHPs reported an increase in muscular-skeletal complaints, gastritis, tension-type headache, irritable bowel syndrome symptoms, back pain, panic attacks, insomnia, tachycardia, and other medically unexplained symptoms. Anxiety problems seemed to prevail over depressive manifestations. An increase was reported for antidepressants and benzodiazepines consumption.", 
    "202": "The local impact of the economic crisis on health was mainly negative, consistent with available national data. Mental health professionals could work together with OHPs, e.g., through Balint Group-like meetings, to develop targeted psychosocial and clinical interventions addressing the medical, psychological and social needs of workers, also involving advocacy and fostering workers' empowerment.", 
    "203": "There is no ideal sedation technique that can be used during transoesophageal echocardiography (TEE), and the data concerning the effects of available sedation techniques on heart rate variability (HRV) are limited.", 
    "204": "To compare the effects of sedation through hypnotherapy with medical sedation achieved by midazolam on HRV.", 
    "205": "We recruited 76 patients with an indication of TEE; the age range was 18-83 years. In Group T there were 26 patients who had the procedure under topical pharyngeal anaesthesia, in Group D there were 23 patients who received midazolam, and in Group H there were 27 patients receiving hypnosis. All patients had an IV access; throughout the procedure heart rate, rhythm electrocardiography, and peripheric O2 saturation were monitored with a non-invasive monitor, and blood pressure measurements were taken every 3 min. Rhythm Holter recordings were obtained from all patients and TEE was performed.", 
    "206": "When time domain parameters for HRV were compared in all three groups, the hypnosis group had significant increases in pNN50 and RMSSD compared to Groups D and T (p < 0.05). As concerns frequency domain parameters, there were no significant differences between groups where low frequency (LF) was decreased in hypnosis group and high frequency (HF) was increased (p > 0.05). However, LF/HF was decreased statistically significantly (p < 0.05) when compared with the midazolam group.", 
    "207": "Contrary to standard sedation in TEE patients, when hypnosis is used autonomic cardiac tone is modified to a significant extent. Hypnotic sedation achieves this by increasing the parasympathetic activity, decreasing the sympathetic activity, and changing the sympathovagal interaction balance.", 
    "208": "Restless legs syndrome (RLS) is a sensorimotor disorder with a high prevalence (10% in Caucasian populations). It is a purely clinical diagnosis characterized by an urge to move the lower limbs usually accompanied or caused by unpleasant sensations in the legs with an improvement in symptoms with movement. These sensations occur during inactivity or at rest and worsen in the evening or at night. RLS may not only impact the quality of life for an individual, but may also increase mortality. Disease markers such as genetic predispositions have been identified, as well as reduced iron stores with altered intracerebral iron homeostasis and dopaminergic dysfunction. Medication is often necessary in severe forms, with low doses of dopaminergic agonists being the first-line of treatment. The use of α2δ ligands is an alternative. Finally benzodiazepines and opioid medications can be effective in refractory cases. In less severe forms of RLS, a non-pharmacological approach is usually sufficient with avoidance of stimulants and correction of contributing factors.", 
    "209": "The aim of this study was to determine the effect of thiopental sodium with that of midazolam-ketamine on relieving agitation after tonsillectomy in children. In a clinical trial, 50 children aged 5-10 years, candidates for tonsillectomy, were randomly divided into two 25-member groups. In the first group, thiopental sodium 5mg/kg/IV, and in the second group combination of midazolam 0.01 mg/kg/IV and ketamine 1 mg/kg/IV were used to induce anesthesia. The level of sedation was assessed after surgery with the Ramsay scale. There were no significant differences between the two groups in terms of heart rate, arterial oxygen pressure (PO2), and duration of anesthesia. The Ramsay sedation score was significantly higher in the thiopental sodium group than in the midazolam-ketamine group (P=0.01). Thiopental sodium can be more effective than the combination of midazolam-ketamine for controlling agitation after tonsillectomy in children.", 
    "210": "Medical records of the 575 children who underwent gastrointestinal endoscopy outside the operating room were investigated retrospectively. The most frequently used combinations were propofol-midazolam-fentanyl in 83.2% of the procedures and propofol-midazolam in 13.8% of the procedures. 24 (3.4%) of 703 procedures had complications due to sedation anesthesia; 11 had hypoxia and 8 had pain in the injection area. Sedation anesthesia practice provided by an anesthesiologist outside the operating room enables gastrointestional endoscopic procedures to be carried out more safely.", 
    "211": "Instrumentation in correction operations for spinal deformities carries a 0.5-5% risk of injuring the spinal cord. The wake-up test is used for early detection of these injuries. In this study we compared the effects of propofol and midazolam during wake-up test in scoliosis surgery.", 
    "212": "Thirty patients were randomly assigned as group P and group M. Anesthesia was induced with propofol 2.5 mg kg(-1) for group P or midazolam 0.5 mg kg(-1) for group M with remifentanil 0.5 μg kg(-1) and cisatracurium 0.15 mg kg(-1) for both groups. At the maintenance of anesthesia O2/air and infusions of remifentanil and cisatracurium were used. In group P, propofol 6-10 mg kg(-1)h(-1) and in group M, midazolam 0.5 mg mg kg(-1) were preferred. Approximately 15 min before the wake-up test, all drugs were discontinued. At the wake-up test, anesthesiologist asked the patients to open their eyes and squeeze his/her hand at every 30s until the patients responded. Then patients were told to wiggle their toes. Hemodynamic parameters, time of eye-opening, appropriate movement upon verbal command were evaluated. BIS frequency throughout the operation was recorded.", 
    "213": "The eye opening time was 9 ± 2.15 min in group P and 7 ± 3.15 min in group M. Motor movement time was 12 ± 2.55 min in group P and 21.25 ± 3.93 min in group M.", 
    "214": "Propofol provided better wake-up conditions and conducted a better neurologic assessment within the same BIS values than midazolam.", 
    "215": "This study aimed to investigate the prevalence of the dependence for benzodiazepine or their agonist (BZDs) hypnotics, as well as factors associated with this dependence among Japanese psychiatric outpatients. One thousand and forty-three patients in the psychiatric outpatient clinic of Tokyo Medical University Hospital receiving treatment with BZDs hypnotics were analyzed. The subjects answered questionnaires including demographic variables, subjective sleep difficulty assessed by the Pittsburg Sleep Quality Index (PSQI), duration of hypnotics medication, dose of diazepam equivalent BZDs hypnotics, the presence or absence of subjective side effects due to BZDs hypnotics (dizziness, fatigue, daytime sleepiness, amnesia, and headache), and dependency assessed by the Dependency 2-A (D 2-A) score. Subjects with a D 2-A score ≥10 were considered as having BZDs hypnotics dependence, and the variables associated with the presence of dependence were examined using logistic regression analyses. Eighty-two out of the 1043 subjects (7.9%) were determined to have BZDs hypnotics dependence. Compared with the non-dependence group, the dependence group had a significantly higher proportion of positive respondents for all the side effects. Multiple logistic regression analyses showed that the dependence was significantly associated with younger age, higher total PSQI score, and higher daily dose of BZDs hypnotics. Younger age, higher total PSQI score, and higher dose may be associated with BZDs hypnotics dependence. The finding that patients with BZDs hypnotics dependence frequently suffered from subjective side effects and had greater sleep difficulty encourages the establishment of alternative treatments for patients with insomnia symptoms refractory to BZDs hypnotics treatment.", 
    "216": "Available guidelines on therapeutic drug monitoring of second-generation antipsychotics were designed for adults; therefore, they cannot be transferred as such in pediatric patients, who may have different drug absorption, distribution, metabolism, and elimination. Moreover, available tools that guide dosing in neuropsychiatric pediatric patients are scant, leading to the possibility of reduced efficacy and/or increased risks of toxicity. Here we describe the results of observational therapeutic drug monitoring conducted in three pediatric neuropsychiatry units across Italy in 2012-2014, with the following aims: (1) to describe the distribution of plasma concentrations of second-generation antipsychotics in our pediatric patients and (2) to identify clinical covariates associated with plasma drug levels.", 
    "217": "Five hundred fifty-six plasma trough concentrations of the second-generation antipsychotics risperidone (plus 9-hydroxy-risperidone), aripiprazole, olanzapine, and quetiapine were measured from 172 pediatric outpatients overall. The distribution of drug concentrations was described and correlated with drug doses and clinical variables.", 
    "218": "Risperidone plasma levels were lower than in adults (median 13.6 ng/ml), with a high inter-patient (78.9%) but lower intra-patient (34.2%) variability. In multiple regression analyses, risperidone plasma levels depended only on drug dose (p < 0.001). Aripiprazole plasma levels were similar to those described in adults (median 165.8 ng/ml) and were widely distributed, with an inter-patient variability of 81.1%, while the intra-patient variability was much lower (29.3%). Multiple regression analyses indicated that aripiprazole plasma levels were influenced by the daily doses (p < 0.001) and by the number of concomitant drugs (p < 0.01).", 
    "219": "Our study described the distribution of plasma levels of SGAs in a real-life setting involving pediatric patients, significantly increasing the amount of available data for this fragile population. If confirmed in larger dataset, these data may contribute to the definition of optimal therapeutic window for risperidone and aripiprazole plasma levels in pediatric patients.", 
    "220": "The aim of the present study was to evaluate the effect of the herbal drug Rhodiola rosea on the activity of the cytochrome P-450 (CYP) enzymes CYP1A2, CYP2C9, CYP2C19, CYP2D6, and CYP3A4 in humans.", 
    "221": "In a randomized cross-over study, 13 healthy volunteers were given a cocktail with single doses of the CYP substrates caffeine (CYP1A2), losartan (CYP2C9), omeprazole (CYP2C19), dextromethorphan (CYP2D6), and midazolam (CYP3A4) with and without 14 days of pretreatment with a commercially available R. rosea product (Arctic Root, produced by the Swedish Herbal Institute). Four hours after intake of the drug cocktail, a blood sample was obtained, the serum concentrations of the drugs and their metabolites were analyzed, and the metabolic ratios were calculated as a measure of CYP enzyme activity.", 
    "222": "A statistically significant 21% decrease in the EXP-3174/losartan ratio was found after pretreatment with R. rosea (p = 0.023), indicating a reduced CYP2C9 metabolic activity. The effect was more pronounced in CYP2C9 extensive metabolizers than in CYP2C9 intermediate and poor metabolizers. For the other CYP enzymes tested, no significant effects were observed.", 
    "223": "This study indicates that R. rosea inhibits the metabolic capacity of CYP2C9 in humans. Although the effect is modest, it might be clinically relevant during treatment with CYP2C9 substrates with a narrow therapeutic index, such as phenytoin and warfarin.", 
    "224": "To better understand 'when' and 'where' wideband electrophysiological signals are altered by sedation.", 
    "225": "We generated animation movies showing electrocorticography (ECoG) amplitudes at eight spectral frequency bands across 1.0-116 Hz, every 0.1s, on three-dimensional surface images of 10 children who underwent epilepsy surgery. We measured the onset, intensity, and variance of each band amplitude change at given nonepileptic regions separately from those at affected regions. We also determined the presence of differential ECoG changes depending on the brain anatomy.", 
    "226": "Within 20s following injection of midazolam, beta (16-31.5 Hz) and sigma (12-15.5 Hz) activities began to be multifocally augmented with increased variance in amplitude at each site. Beta-sigma augmentation was most prominent within the association neocortex. Augmentation of low-delta activity (1.0-1.5 Hz) was relatively modest and confined to the somatosensory-motor region. Conversely, injection of midazolam induced attenuation of theta (4.0-7.5 Hz) and high-gamma (64-116 Hz) activities.", 
    "227": "Our observations support the notion that augmentation beta-sigma and delta activities reflects cortical deactivation or inactivation, whereas theta and high-gamma activities contribute to maintenance of consciousness. The effects of midazolam on the dynamics of cortical oscillations differed across regions.", 
    "228": "Sedation, at least partially, reflects a multi-local phenomenon at the cortical level rather than global brain alteration homogeneously driven by the common central control structure.", 
    "229": "Benzodiazepines and \"Z drugs\" are often prescribed in residents of nursing homes (NH) despite their well-known deleterious effects. We aimed to investigate if a general intervention on quality of care led to discontinuation of benzodiazepine, and to examine which NH-related factors were associated in change of benzodiazepines use.", 
    "230": "IQUARE is a quasi-experimental study, investigating the impact of an intervention based on a geriatric education with NH staff on several quality indicators of care (including appropriate prescriptions). All participating NH received an initial and 18-month audit regarding drug prescriptions and other quality of care variables. The analysis included 3973 residents, 2151 subjects (mean age: 84.6 ± 8.5 years; 74.3% women) in the control group and 1822 (mean age: 85.5 ± 8.1 years; 77.4% women) in the intervention group. Outcomes at 18 months were benzodiazepines use, long-acting benzodiazepines use, new-use of benzodiazepines, and discontinuation. The effect of the intervention was investigated using mixed-effect logistic regression models, including NH variables and residents' health status as confounders.", 
    "231": "Higher reductions in benzodiazepine use (-2.8% vs. -1.5%) and long-acting benzodiazepine (-3.7% vs. -3.5%) were observed in intervention group, but not statistically significant. None of the structural and organisational NH-related variables predicted either discontinuation or new-use of benzodiazepines; hospitalisations and initial use of meprobamate increased the likelihood of becoming a new-user of benzodiazepines. Multivariate analysis suggested that living in a particular NH could affect benzodiazepines discontinuation.", 
    "232": "A general intervention designed to improve overall NH quality indicators did not succeed in reducing benzodiazepines use. External factors interfered with the intervention. Further studies are needed to examine which NH-related aspects could impact benzodiazepines discontinuation.", 
    "233": "There is an emerging body of evidence that implicates a crucial role of γ-aminobutyric acid subtype A (GABAA) receptors in modulating the rewarding effects of a number of abused drugs. Modulation of GABAA receptors may therefore represent a novel drug-class independent mechanism for the development of abuse treatment pharmacotherapeutics.", 
    "234": "We tested the hypothesis that the GABAA receptor benzodiazepine-site (BDZ) negative modulator Ro15-4513 would reduce the reward-related effects of three pharmacologically dissimilar drugs; toluene vapor, d-methamphetamine, and diazepam using intracranial self-stimulation (ICSS) in mice. We also examined whether Ro15-4513 attenuated dopamine release produced by d-methamphetamine in an in vivo microdialysis procedure.", 
    "235": "Ro15-4513 abolished ICSS reward facilitation produced by all three abused drugs at Ro15-4513 doses which had no effect on ICSS when administered alone. In contrast, the BDZ antagonist flumazenil only attenuated the ICSS-facilitating effects of diazepam. Administration of the same dose of Ro15-4513 which abolished drug-facilitated ICSS produced a 58 % decrease in d-methamphetamine-stimulated dopamine in the nucleus accumbens of mice relative to d-methamphetamine alone.", 
    "236": "These results demonstrate that negative modulation of GABAA receptors can produce profound reductions in reward-related effects of a diverse group of drugs that activate the mesolimbic reward pathway through different mechanisms. These data suggest that pharmacological modulation of GABAA receptors may represent a viable pathway for the development of drug abuse pharmacotherapies.", 
    "237": "Awake fiberoptic intubation (AFOI) is usually performed in the management of the predicted difficult airway. The aim of this study was to evaluate the feasibility of dexmedetomidine with midazolam (DM) and sufentanil with midazolam (SM) for sedation for awake fiberoptic nasotracheal intubation.", 
    "238": "Fifty patients with limited mouth opening scheduled for AFOI were randomly assigned to two groups (n = 25 per group) by a computer-generated randomization schedule. All subjects received midazolam 0.02 mg/kg as premedication and airway topical anesthesia with a modified \"spray-as-you-go\" technique. Group DM received dexmedetomidine at a loading dose of 0.5 μg/kg over 10 min followed by a continuous infusion of 0.25 μg·kg-1·h-1, whereas Group SM received sufentanil at a loading dose of 0.2 μg/kg over 10 min followed by a continuous infusion of 0.1 μg·kg-1·h-1. As necessary, since the end of the administration of the loading dose of the study drug, an additional dose of midazolam 0.5 mg at 2-min intervals was given to achieve a modified Observers' Assessment of Alertness/Sedation of 2-3. The quality of intubation conditions and adverse events were observed.", 
    "239": "The scores of ease of the AFOI procedure, patient's reaction during AFOI, coughing severity, tolerance after intubation, recall of the procedure and discomfort during the procedure were comparable in both groups (z = 0.572, 0.664, 1.297, 0.467, 0.895, and 0.188, respectively, P > 0.05). Hypoxic episodes similarly occurred in the two groups, but the first partial pressure of end-tidal CO2after intubation was higher in Group SM than that in Group DM (45.2 ± 4.2 mmHg vs. 42.2 ± 4.3 mmHg, t = 2.495, P < 0.05).", 
    "240": "Both dexmedetomidine and sufentanil are effective as an adjuvant for AFOI under airway topical anesthesia combined with midazolam sedation, but respiratory depression is still a potential risk in the sufentanil regimen."
}