{
    "0": "The increased incidence of drowsiness in hypoalbuminemic patients administered diazepam and more rapid clearance of tolbutamide in cirrhotics may be due to changes in plasma protein binding. The binding of diazepam and tolbutamide was studied by equilibrium dialysis at 37degreesC over a total drug concentration range of 1 to 10 mug/ml and 50 to 300 mug/ml, respectively, in plasma from 21 normal and 14 alcoholic subjects. At 1 mug/ml, diazepam plasma protein binding (+/- S.D.) was 98.5+/-0.4 per cent in normals and 97.8+/-1.2 per cent in alcoholics; at 100 mug/ml, tolbutamide binding was 97.8+/-0.3 per cent in normals and 95.1+/-4.2 per cent in alcoholics. For both agents at all concentrations, the binding to plasma from alcoholics was significantly decreased (P less than 0.01-less than 0.02). The extent of binding of both drugs was dependent on the albumin concentration. These findings suggest that important changes in pharmacologic effect, distribution, and clearance of diazepam and tolbutamide can be anticipated in alcoholics with hypoalbuminemia.", 
    "1": "The cardiovascular effects of diazepam 0.5 and 1.0 mg/kg and diazepam with pancuronium 0.1 mg/kg after fentanyl 0.5 mg/kg were determined in thirteen dogs premedicated with atropine. Fentanyl produced significant reductions in heart rate, cardiac ouptut and arterial blood pressure. Administration of 0.5 mg/kg of diazepam after fentanyl did not significantly alter stroke volume, arterial blood pressure or peripheral vascular resistance but did increase heart rate and cardiac output. Additional diazepam did not further change the heart rate, but did reduce stroke volume, cardiac output, arterial blood pressure and peripheral vascular resistance. Administration of pancuronium after fentanyl and diazepam produced marked elevations in heart rate, cardiac output and arterial blood pressure. There was no difference in mean heart rate and cardiac output when values prior to fentanyl and those obtained three minutes following pancuronium were compared. These data demonstrate that large doses of fentanyl decrease heart rate, cardiac these changes can be partially reversed with diazepam 0.5 mg/kg and completely antagonized with pancuronium 0.1 mg/kg.", 
    "2": "Twelve healthy subjects received intravenously 0-15 mg/kg of diazepam twice, with a two-week interval between doses. They were tested in a cross-over manner before and after the injection either with a clinical test battery plus paper and pencil tests, or with a carefully selected psychomotor test battery having a correlation to real traffic behavior. Neither the clinical tests nor the paper and pencil tests demonstrated impairment of performance 1/2 and 2 1/2 hours after the injection, whereas the psychomotor tests revealed considerable impairment of reactive and co-ordinative skills 2 1/2 hours after the injection. The results stress the importance of the presence of an escort when patients are discharged from hospital after outpatient anaesthesia or sedation.", 
    "3": "Eighteen patients diagnosed as anxiety states were treated under double blind conditions for a four week trial period with pimozide and chlordiazepoxide after randomisation. No significant differences could be demonstrated between chlordiazepoxide and pimozide as far as therapeutic efficacy or toxicity were concerned. Pimozide administered in a single daily dose was as effective as chlordiazepoxide administered in divided daily doses for the relief of anxiety symptoms.", 
    "4": "Five motor and six cognitive tests were performed once before and then serially after anaesthesia with halothane and nitrous oxide of both short and long duration, methohexitone anaesthesia, and diazepam sedation with local anaesthesia. An untreated control group was also tested. The results suggest that, in the first hour, recovery was most rapid after short-duration halothane and nitrous oxide, was less rapid after methohexitone alone and was least rapid after long-duration halothane and nitrous oxide. Recovery after diazepam with local anaesthesia was prolonged and was incomplete at 3 h.", 
    "5": "The variation in the speed of conduction of motor fibers of the ulnar nerve was determined by Hopf's double-stimulus method and compared with values obtained from the duration of muscular response potentials for differently spaced points of stimulation. However, the values obtained from the difference of the duration of response potentials are inadequate since the duration of potentials cannot always be determined accurately. After a ten-day administration of faustan (15 mg per day) or phenytoin (300 mg per day) there was observed a decrease especially in the minimum rate of conduction of motor fibers of the ulnar nerve.", 
    "6": "A 45-year-old woman from Mendoza, Argentina, was severely bitten by a dog that died 4 days later. Before death, the dog was nervous, aggressive, and had occasional seizures. Ten days after the woman had been bitten, rabies vaccine treatment was begun: 14 daily doses of suckling mouse brain vaccine followed by 2 booster doses. Twenty-one days after the biting episode, she developed a cerebellar striatal syndrome, which persisted throughout several months, and severe encephalitic symptoms, which persisted for 75 days. After 13 months, recovery was nearly complete. The patient's serum and cerebrospinal fluid contained rabies-neutralizing antibodies reaching maximum titers of 1:640 000 and 1:160 000, respectively. Titers of this magnitude have never been previusly recorded after suckling mouse brain vaccine treatment. This phenomenon, together with the epidemiologic, clinical, and laboratory data presented, supports the conclusion of a nonfatal case of rabies in man.", 
    "7": "The author has treated with the double blind method 38 neurotic patients, hysterical or obsessionnal type, in a state of anxious depressive relapse. Some patients received oxazepam (3 X 15 mg per day), others received oxypertine (3X 10 mg per day); this chemotherapy was completed with supportive psychotherapy. Patients were examined at least once a week for one month. At the end of the treatment, results obtained with both drugs were found to be beneficial. Statistical analysis indicates a more both drugs were found to be beneficial. Statistical analysis indicates a more rapid action for oxypertine, which effects are more pronounced than those of the control medication after two weeks of treatment.", 
    "8": "1. The structures of three hitherto unidentified metabolites of bromazepam in the rat were elucidated using u.v., mass, n.m.r. and i.r. spectrometry. 2. All three metabolites contained a methylthio or corresponding oxidized group at the C-6' position of the pyridyl moiety. 3. Quantitative analysis of the metabolites determined after administration of [14C]bromazepam to rat revealed that the three metabolites together comprised about 6% of the total radioactivity excreted in the 24-h urine, or about 1% of the dose.", 
    "9": "Medicine is an experimental science which proceeds by trial and error, and with pharmacotherapy doctors must continually review the drugs at their disposal for both effectiveness and adverse effects. These adverse effects must be assessed not only in relation to the therapeutic effect, but also, of course, in relation to the severity of the patient's illness and the likely prognosis in the absence of treatment. In this review I will select one or two side effects in each of the major group of drugs for consideration.", 
    "10": "Sleep stages and release patterns for growth hormone (GH), luteinizing hormone (LH) and prolactin were evaluated in two subjects during a three week period in which flurazepam 30 mg was administered nightly. Sleep stages were monitored throughout the placebo-baseline, drug and placebo-withdrawal conditions. Blood samples were obtained on nights three and four of baseline, after two and three weeks of drug administration and following extended drug withdrawal. In both subjects, flurazepam produced a marked suppression in stages 3 and 4 (slow wave) sleep which was maintained throughout the drug administration period. Following withdrawal, there was a slight increase in slow wave sleep above baseline levels. With all three hormones, no clear cut changes were observed in mean nightly output, pulse amplitude and pulse frequency from baseline to the drug and the withdrawal conditions. Thus, the decrease in slow wave sleep produced by administering flurazepam 30 mg was not accompanied by any clear cut changes in GH, LH or prolactin.", 
    "11": "Oral administration of the benzodiazepines (diazepam, lorazepam, chlordiazepoxide, bipotassium chlorazepate) in Triton WR-1339-induced (200 mg/kg, blood collection 18 h later) hyperlipidaemia in rats elicited marked decrease of serum total lipids, total cholesterol and triglyceride levels, and alterations in free fatty acid and free glycerol content. The optimal doses for diazepam, lorazepam, chlordiazepoxide and bipotassium chlorazepate were estimated to be 5 mg/kg. Other benzodiazepines, namely oxazepam, medazepam and nitrazepam, elicited only minor changes in serum lipids levels, while with grandaxin no change was observed. The optimal doses of diazepam and lorazepam brought about the same changes in serum lipid content as did clofibrate (90 mg/kg, p. o.). If diazepam, lorazepam, chlordiazepoxide and bipotassium chlorazepate were administered in doses of 5 mg/kg in Triton WR-1339-treated rats (blood collection taken 3 h later), a significant decrease of total lipids and triglyceride levels was observed. The free glycerol level only altered after the administration of chlordiazepoxide, which brought about a significant reduction.", 
    "12": "A double-blind comparison of lorazepam and placebo, lorazepam and pentobarbital, and a comparison of lorazepam IV drip versus lorazepam IV bolus as a premedicant showed this new agent to offer promise as a sedative premedicant. However, the potency of the drug demands caution, and its use for outpatient premedication is not recommended.", 
    "13": "The sleep of 10 volunteers with an average age of 57 years was recorded electrophysiologically before, during, and after nitrazepam 5 mg nightly for 10 weeks. Sleep was longer and less broken on the drug and no tolerance was obvious after two months' use. Withdrawal of the drug, however, caused sleep to be temporarily worse than before the drug had been taken. Slow-wave sleep was reduced by nitrazepam, but the accompanying secretion of growth hormone was not impaired.", 
    "14": "The effect of a standard daily regimen of chlordiazepoxide, prazepam (a new benzodiazepine tranquilizer), and placebo were examined in a three way double-blind comparison for a sample of normal volunteers. The criteria include a limited spectrum of psychomotor functions. A learning effect was conspicuous for all drugs on all criteria during the day-long sequence of ten trials. For the most part the differences between the drug groups were insignificant, but there were distinctive modifications in the performance of the chlordiazepoxide group. The clearest effect of the tranquilizer medications was found in the time estimation tests. Paradoxically, the drugs correct a naturally occurring perceptual error.", 
    "15": "In seven healthy male volunteers the effects of the pattern of dosing on the pharmacokinetics of diazepam have been studied. A cross-over design was employed that consisted of three parts: a single intravenous dose (0.1 mg/kg), and oral dosing (10 mg/day) for six days followed by an intravenous bolus (0.1 mg/kg) on the seventh day, followed by re-examination of a single intravenous dose after diazepam (D) and its major metabolite desmethyldiazepam (DD) had been completely eliminated. Plasma levels of D and DD were monitored by a specific, sensitive GLC-method. In younger patients (n = 5, age 29 - 35 years) the elimination half-life, T1/2(beta), of D was 33.9 +/- 10.6 h (mean +/- S.D.) after the single dose. The control study gave an almost identical result (35.7 +/- 12.1). After subchronic dosage in all patients T1/2(beta) showed a modest but significant prolongation (paired t-test p less than 0.01) to 52.9 +/- 17.4 h. It was caused by a significant decrease (p = 0.016) in total plasma clearance (Cl), from 26.0 +/- 10.8 ml/min. Older patients (age 43-60 years) showed the same phenomenon. Blood/plasma ratios remained constant indicating no change in protein binding. Biliary excretion of D was measured in five patients with a T-tube. Only negligible amounts (0.3 - 0.4%) of administered D were excreted within 3 days after subchronic dosage, which demonstrates a lack of enterohepatic cycling of D. After multiple administration of D, there was accumulation of DD to levels approximately five times higher than after a single dose. The possibility that the slower elimination of D after subchronic treatment might be caused by DD was also supported by experiments in dogs and rabbits. After pretreating rabbits with DD and maintaining a high DD plasma level, there was prolongation of T1/2(beta) from 2.7 h to 5.2 h, with a corresponding decrease of Cl from 101.6 ml/min to 23.4 ml/min. Similar results were obtained in dogs. It is concluded that the disposition of D is altered by subchronic use and may be regulated by the plasma DD concentration.", 
    "16": "The plasma elimination curves of diazepam following intravenous administration of 10 mg were studied in nine patients with cirrhosis of the liver and four patients without liver disease. The data were analyzed according to a two compartment model. The mean biological half-life (T/2) of diazepam was increased five-fold in patients with cirrhosis compared to the controls (164 hours vs. 32.1 hours). The plasma clearance of diazepam could be correlated neither with a quantitative measure of liver function, as estimated by galactose elimination capacity, nor to semiquantitative measures of liver function, such as serum albumin and prothrombin. It is suggested that the plasma clearance of diazepam is an inaccurate index of its rate of hepatic metabolism due to the complex kinetics of the drug.", 
    "17": "An investigation of the effectiveness of the beta adrenoceptor blocking drug oxprenolol in the treatment of primary clinical anxiety is reported. A controlled double-blind evaluation of oxprenolol versus diazepam and placebo was carried out. The results of the trial showed diazepam to be generally more effective and to produce a more rapid onset of symptom reduction than oxprenolol. The role of beta adrenergic blocking drugs in the treatment of clinical anxiety and related syndromes is discussed.", 
    "18": "A method is described for the determination of lorazepam plasma levels involving extraction from the sample and analysis of the intact lorazepam by electron capture gas-liquid chromatography. Using mass spectrometry it is demonstrated, that lorazepam shows a thermal rearrangement under gas chromatographic conditions. The limit of detection is 0.01 mg/l and the assay shows a linearity from 0.01-0.80 mg lorazepam per liter of plasma.", 
    "19": "The metabolism, mechanism of action, interactions with other drugs and side effects of diphenylhydantoin (DPH), which is probably the most commonly used antiepileptic drug are reviewed in the light of the recent literature. Some findings of practical importance are emphasized, and the resultant implications with regard to the management of epileptic patients are discussed.", 
    "20": "We applied a commercially available microelectrolytic conductivity detector to toxicological problems of qualitative and quantitative analysis by gas chromatography. The detector can be used for the sensitive and selective detection of halogen-, nitrogen-, and sulfur-containing compounds. Relative response in different element-selective detector variables such as reaction gas, reaction catalyst, and furnace temperature can be used to further improve qualitative identification by gas chromatography.", 
    "21": "Diazepam (0.1 mg. per kilogram) was given intravenously to 12 patients with hemodynamic left ventricular failure at the time of cardiac catheterization. Anxiety was effectively relieved in 10 patients. Systemic and coronary hemodynamic parameters were assessed before and 5 and 15 minutes after diazepam. Heart rate, cardiac index, and left ventricular stroke-work index did not change significantly. Mean aortic pressure decreased in all patients (average of 10 mm. Hg) and left ventricular end-diastolic pressure (LVEDP) decreased from a mean +/- S.E.M. of 24.3 +/- 3 mm. Hg at rest to 16 +/- 2.1 at 5 minutes (p less than 0.001) and 15.8 +/- 2.1 at 5 minutes (p less than 0.002). Left ventricular angiography performed 30 minutes after diazepam did not increase LVEDP above the pre-diazepam control value. Systolic ejection period and tension-time index also decreased significantly after diazepam. Coronary hemodynamics and myocardial metabolism were unaltered by diazepam. The fall in LVEDP induced by diazepam is probably secondary to a decrease in arterial pressure (afterload) possibly associated with a decrease in venous return (preload). Our data therefore suggest that diazepam exerts a beneficial action on depressed left ventricular function and, thus, may be a sedative agent of choice in patients with myocardial infarction and heart failure.", 
    "22": "The level of y-aminobutyric acid (GABA) was determined in the brain of rats 1 hr. after i.p. injection of chlorpromazine, prochlorperazine, diazepam, trimipramine, methamphetamine and nikethamide. Diazepam increased, and, trimipramine and amphetamine decreased the brain GABA level over wide dose ranges. Low doses of chlorpromazine and prochlorperazine increased but high doses of the drugs reduced the GABA level. Low doses of nikethamide reduced whereas high doses increased the level of GABA. The effects of the drugs have been discussed in relation to the brain GABA level.", 
    "23": "Clonazepam, an antiepileptic benzodiazepine derivative was administered into 30 patients mainly with incurable type epilepsy. Results were as summarized below: (1) Clonazepam was effective in 44.4% of 36 cases of seizures. The initial effect was noticed in 55.6%. (2) Clonazepam was proved to have a broad spectrum in its efficacy. It showed the highest rate of effectiveness, 71.4%, on psychomotor seizures. (3) Clonazepam was effective in all 4 cases of the photogenic epilepsy which shows the photosensitivity in the EEG. With the exception of 1 case, the sensitivity in the EEG also disappeared responding to clonazepam. (4) The Jacksonian type of the partial motor seizure disappeared in 2 cases after the administration with clonazepam. (5) The effects of clonazepam of EEG were examined in 24 patients. The abnormality of the basic activity, the diffuse epileptic discharge and the focal epileptic discharge were improved in 29.2%, 61.5% and 66.7%, respectively. In addition, the rate of the clinical effectiveness was high in the cases with the centrencephalic discharge. (6) Side effects were observed to have appeared in 38.9% of the patients. They were mostly drowsiness and ataxia. (7) Based on the above-mentioned results, it can be claimed that clonazepam is effective on psychomotor seizures, photogenic epilepsy and the secondary type of generalized convulsion (Jacksonian).", 
    "24": "Alopecia is a difficult problem for the physician. It is a common reason for specialist referral because of frustration with the complexities of etiology, the impatience of the patient, and often some uneasiness of diagnosis in the mind of the physician. The concern for possible serious underlying causes, and the relative expense required to rule these out also play an important role in the early referral of these cases. The vast majority of these cases do not reflect serious disease and so do not require expensive work-ups. Trhough a systematized approach, they can be easily taken care of by the patient's primary physician. This paper presents a practical approach for the busy physician to deal with this problem quickly and easily in a systematic manner that minimizes the possibility of overlooking serious problems and defines the level of investigation necessary in most cases.", 
    "25": "The effect of Nomifensin (Hoechst 36984), a new psychotropic agent different from tricyclics and MAO inhibitors, was studied in patients with depressive-anxiety syndromes. Thirty three patients (22 female, 11 male), average age 40 years, were studied for five weeks in an open trial. The educational and occupational levels of the samples were determined. Follow-up was carried out with Wittenborn Psychiatric Rating Scale, Hamilton Rating Scale for Depression, Zung Self-Rating Scale and PEN Personality Inventory. No other drug was allowed to be taken along with Nomifensin, except for a benzodiazepine derivate in case of disturbed sleep. The average dose was 67 mg/day. The changes in Hamilton and Zung Scales were statistically significant, after the first week of treatment with Nomifensin. Only the N Scale of the PEN showed a a before/after treatment significant difference. The r=0.63 correlation obtained between Zung and Hamilton Scales is discussed. The drug showed to have thymoleptic action within the first week of treatment and an additional on the anxiety symptoms, frequently associated to reactive depressions.", 
    "26": "The establishment and stability of the behavioral baseline for rats in relation to the schedule of differential reinforcement of low rate under water reinforcer (DRL 20 sec for water) were studied, with the following results: When the DRL value was gradually stepped up from 1 sec to 20 sec with the advance of the sessions from 1to 16, the establishment of the behavioral baseline was slower than when DRL 20 sec was applied from the start. The establishment of the baseline was clearly accelerated by the prolongation of the length of time for training in one session from 60 min to 120 min. The baseline remained highly stable without being affected by the intermittent administration (2-3 times a week) of methamphetamine and diazepam, each in doses from 0.06 to 1.0 mg/kg, and of caffeine and pentobarbital, each in doses from 1.2 to 20 mg/kg, or by the discontinuation of the test from 1 to 15 days. However, during the retraining period following the test discontinuation it was found that the baseline fluctuated for a long time due to the elimination of water deprivation. The baseline stability, once established, could be maintained through about 300 daily sessions, with only a slight dependence on the change in environmental conditions such as humidity, temperature, and the season.", 
    "27": "Rats were cerebellectomized 72-96 hr prior to evaluation (1) during maximum electroshock seizures and (2) for their capacity to respond to pentylenetetrazol-induced clonic seizures. Cerebellectomized rats failed to exhibit tonic hindlimb extension, an endpoint characteristic of maximal electroshock seizures. The dose of pentylenetetrazol required to produce clonic seizures or death was not different in cerebellectomized and sham-operated controls. The anticonvulsant efficacy of diazepam, when assessed as a pentylenetetrazol antagonist, was not influenced by removal of the cerebellum. These data indicate that whereas cerebellar influences may suppress seizure activity which is largely focal, seizures of more diffuse origin are not markedly influenced by cerebellar activity. It is, therefore, essential that the role of the cerebellum in suppressing seizures be characterized for each kind of experimentally induced seizure process.", 
    "28": "Anaesthesia with a combination of diazepam and pentazocine is compared with the well established technique of neuroleptanaesthesia using droperidol and fentanyl. The former compared favourably, producing similar cardiovascular stability, rapid recovery of conciousness and postoperative analgesia.", 
    "29": "The method developed by Chang for using in collodion and albumin encapsuled charcoal as artificial cells for hemoperfusion has been studied in vitro. The capacity for the absorption of more or less dialysable exogenous substances (barbiturate, Diazepam, Parathion) and an endogenous toxic metabolite (p-hydroxyphenyl acetic acid) has been examined. With the absorption unit one can eliminate 80 to 90 per cent of the initial concentration of barbiturate, Diazepam and p-hydroxyphenyl acetic acid in about 90 min, of Parathion about 50 per cent in the same time, whereas bromide and ammonia are not absorbed. Attempts to avoid regional heparinisation by the incorporation of heparin into the capsule of charcoal granules were not successful. Assuming correct preparation of the hemoperfusion system, observance of steril precoutions and regional heparinisation, the use of the \"detoxication shunt\" is a promising means in the treatment of severe exogenous and endogenous intoxications which are not accessible by conventional therapeutic means.", 
    "30": "In a residential hospital ward setting, either sodium pentobarbital, diazepam or ethanol was made availabe for oral ingestion to volunteer human subjects with documented histories of drug abuse. During specified portions of the day, tokens could be earned by riding an exercise bicycle and exchanged for doses of a drug. Increases in the required minimum interingestion interval from 0 to 30 minutes produced decreases in the number of ingestions of sodium pentobarbital and diazepam. In another experiment, increases in the dose per ingestion (30-90 mg of sodium pentobarbital, 2-10 mg of diazepam, or 1.86-11.14 g of ethanol) produced increases in the number of ingestions. In both experiments, the effects of the manipulated variable were similar for all of the drugs studied. The study demonstrates the feasibility of human self-administration research with the sedative drugs, sodium pentobarbital and diazepam, for which substantive experimental data have not previously been reported. In addition, the results indicate that both dose and minimum interingestion interval bear a systematic controlling relationship to the occurrence of drug self-administration behavior.", 
    "31": "Treatment of 4(5)-alkyl (or aryl)-2-aminoimidazoles with isoamyl nitrite in acetic acid gave rise to the corresponding 5(4)-substituted 2-amino-4(5)-hydroxyimino-4(5)H-imidazoles which were transformed into 3-acyl (or aroyl)-5-amino-1,2,4-oxadiazoles when treated in aqueous suspension. The results of a preliminary pharmacological investigation showed an interesting depressant activity on the CNS for one of these compounds, 5-amino-3-benzoyl-1,2,4-oxadiazole (III c). The pharmacological activities are correlated with the chemical substitutions on the oxadiazole ring.", 
    "32": "Exploration of the history, terminology, and classification of cerebral palsy reveals it as a complex entity. Criteria exist that may make early diagnosis and appropriate intervention possible. Dealing with patients who have cerebral palsy requires recognition of the associated problems and deficits. Comprehensive management usually requires a multidisciplinary setting, which is used to outline the contributions of many therapeutic modalities--developmental pediatrics, occupational and physical therapy, hearing and speech, psychology, social services, special education, ophthalamology, neurology, orthopedics and neurosurgery. The poor prognosis for full function within the community is recognized, as are areas of research that require investigation.", 
    "33": "The efficacy and side effects of 10 mg of nitrazepam and 25 mg of thioridazine as sleeping aids were measured in 20 psychogeriatric in-patients during the 14th night and morning of drug administration. The trial used a double blind, cross-over design. The effect of nitrazepam was slightly faster than that of thioridazine. After thioridazine, but not after nitrazepam, the patients slept significantly longer than after placebo. Nitrazepam, but not thioridazine, significantly impaired patients' abilities to move and to conduct everyday activities. It is concluded that thioridazine is a suitable sleeping aid for psychogeriatric patients, but that nitrazepam should be avoided.", 
    "34": "1 The effect of N-desmethyldiazepam (nordiazepam, 5 and 10 mg) and potassium clorazepate (15 mg, a precursor of nordiazepam) on sleep was studied in six healthy adult males. Electroencephalography (EEG) was used for sleep measures, and analogue scales were used for subjective assessments of well-being and sleep quality. 2 Effects on total sleep time were limited to the night of ingestion. There were increases with nordiazepam (5 and 10 mg) (P = 0.05) and 0.001 respectively), and with clorazepate (15 mg) (P = 0.01). Sleep onset latencies were shortened, particularly with nordiazepam, and awakening to stage 0 activity was reduced, by both drugs. The latency to stage 3 was reduced by nordiazepam (5 and 10 mg) (P = 0.05). 3 There were no effects of nordiazepam (5 mg) on the duration (min) of sleep stages. Nordiazepam (10 mg) and clorazepate (15 mg) reduced the duration of stage 0 and stage 1, and there were increases in stage 2. Reduced stage 1 and increased stage 2 sleep were observed during the recovery night. No effects were observed with stage 3, but there was evidence that stage 4 activity was depressed on the recovery night only. No effects were observed on REM sleep, except that the appearnace of the first REM period was delayed with clorazepate (15 mg) P = 0.01). The effect of nordiazepam (10 mg) and clorazepate (15 mg) were comparable, and each modified sleep for about 28-30 h after ingestion. 4 With nordiazepam (10 mg) and clorazepate (15 mg) the subjects, as a group, reported improved sleep, but subjective assessments of well-being were not altered. Correlations were calculated for sleep measures and subjective assessments.", 
    "35": "Flunitrazepam (Ro 5-4200) has been studied as an induction agent in 220 volunteers or patients. It was assumed to be 10 times as potent as diazepam. The maximum soporific effect did not occur until 90-120 s after injection. There was great individual variation in response to flunitrazepam and some patients did not lose consciousness even after receiving 6 mg (approximately 0.1 mg/kg). Opiate premedication enhanced its action, but delayed recovery. There was a dose-related increase in minor respiratory upset with flunitrazepam in unpremedicated patients and a high frequency of arterial hypotension following large doses given to patients who had received opiate premedication. Venous sequelae were no more frequent than after comparable doses of diazepam. Flunitrazepam was not a very satisfactory drug for the induction of anaesthesia, and recovery was too prolonged for routine use.", 
    "36": "We studied 2500 patients suspected to be drug-overdose victims. Blood samples were quantitatively screened for the most commonly abused drugs, including diazepam. Of these, 61% had positive findings, including diazepam in about one of every four. A new rapid, simple, and quantitative gas-chromatographic method for simultaneous analysis of diazepam and sedatives (in two instruments) is described. A single extraction at low pH is used, preserving the balance of the sample to be used for confirming methods via ultraviolet spectrophotometry and thin-layer chromatography. Prevalance of other positive findings is also listed, and findings for diazepam are categorized by age.", 
    "37": "Although Dimer X is said to be a low toxic water soluble contrast medium, epileptic seizures sometimes occur during or after Dimer X ventriculography. The toxicity of this dye was examined in rats and possible prophylactic measures were evaluated. From the results of our experiment it was concluded that Dimer X of low concentration should be used with premedication of Valium and Decadron.", 
    "38": "Three anaesthetic premedication regimens have been compared by double-blind controlled trial in 158 patients undergoing day-case surgery for varicose veins or hernia. Atropine plus droperidol was superior to atropine plus diazepam or atropine alone in lessening nausea and vomiting and in reducing the need for postoperative analgesia.", 
    "39": "Twelve healthy volunteers were given butobarbitone 100 and 200 mg, nitrazepam 5 and 10 mg and 2 lactose dummy treatments, at 23.00 hours at weekly intervals over 6 weeks according to a balanced design and using double blind conditions. Performance was studied between 09.00 hours and 17.00 hours the following day. Significant (P is less than 0.05) impairment of tapping rate and digit symbol substitution occurred. No significant differences occurred between performance after active drug and dummy in auditory vigilance, and subjective effects. Examination of individual differences in the response of subjects to the 4 hypnotic drug treatments, compared with their responses after dummy, indicated that subjects could be divided into two groups. One group consistently rated themselved as more alert after hypnotics and their vigilance performance improved. The other group consistently were more drowsy after hypnotics and their performance was impaired. It is suggested that the improvement in the first group resulted from improved sleep quality sufficient to counteract the residual effect of the hypnotic, whereas the second group merely showed the residual effects of the drugs.", 
    "40": "The use of ternary solvent systems as mobile phases in combination with highly efficient chromatographic columns is of particular interest for the analysis of pharmaceutical and biological compounds. The solute-silanol group interactions decrease when the eluent is blended with water. Good selectivities are found with such systems.", 
    "41": "Drug addiction during pregnancy has been managed in two ways: the detoxification program and the methadone-maintenance treatment program. In the detoxification program, there have been few complications for the mother and child except for low birth weight, meconium-stained amniotic fluid, and an increase in breech presentation. The methadone-maintenance treatment program at this time is the most satisfactory approach to the treatment of heroin addiction. The complications of pregnancy in this program are similar to those of the average obstetric population. Low birth weight at term is still frequent for those on methadone maintenance. The problem of multiple drug abuse, including heroin, cocaine, alcohol, tranquilizers, and amphetamines, requires more attention. The characteristics of the withdrawal syndrome and its treatment in infants are described. Excessive weight loss and irritability are commin in these infants. Of the many drugs available for the treatment of the newborn withdrawal syndrome, diazepam is currently favored. The long-term effects of intrauterine drug exposure, the withdrawal syndrome, and treatment are generally unknown. Schedules for management of adult narcotic, alcohol, and barbiturate abuse and newborn narcotic withdrawal are suggested.", 
    "42": "The effect of orally administered ipratropiumbromide and propanthelinbromide on the basic gastric secretion as well as on the gastric secretion stimulated by pentagastrin or hypoglycemia due to application of insulin was tested intraindividually in a double blind comparative study. Drug dosage and time after the drug effect was measured varied. In addition the anticholinergic effect of ipratropiumbromide on the basic as well as on the gastric secretion stimulated by pentagastrin was compared to that of oxacepam. The inhibitory effect of ipratropiumbromide on the basic gastric secretion as well as on the secretion stimulated by pentagastrin and hypoglycemia is more pronounced than that of propanthelinbromid. The effect on the basic secretion reached its peak 450 min after drug application whereas the maximal effect on pentagastrin stimulated secretion showed earlier. The effect described was only seen with a dose of the anticholinergic drug of at least 30 mg. A combination of ipratropiumbromide+oxacepam has no effect stronger than ipratropiumbromide alone. On the contrary, it rather seems to have an augementative effect on pentagastrin stimulated gastric secretion that may be compensated completely by ipratropiumbromide. On the basic of these results a direct influence of anticholinergic substances on the parietal cell is discussed.", 
    "43": "The prescribing of anxiolytics is often a hit-and-miss process. Current knowledge is examined to encourage a more rational use of such drugs. Because the common symptoms occur in a great array of illnesses, diagnosis is of first importance. For the transient situational disturbance drugs may be unnecessary or may be used merely for a day or two. If the anxiety state persists for a month or so the illness might be termed an anxiety neurosis and if there is no accompanying depression, a short course of benzodiazepine may be of value. With depression present to more than a mild degree as part of the neurosis the tricyclic antidepressant doxepin usually achieves better results than a benzodiazepine. Imipramine can be helpful for the phobic anxiety syndrome and monoamine-oxidase inhibitors can be of separate utility. If the anxiety and depression occur in the context of alcoholism, thioridazine and amitriptyline have certain advantages. There is very little place for phenothiazines or other antipsychotic agents in low doses in the therapy of anxiety except for thioridazine in the above indication.", 
    "44": "The effects of oral, bedtime triazolam 0.5 mg and flurazepam 30 mg, on the laboratory sleep of 12 insomniacs were compared in a double blind, crossover study. A 22 consecutive night schedule was used: Nts. 1--2 placebo; 3--6 first drug; 7--8 placebo; 9--14 no drugs; 15--16 placebo; 17--20 second drug; 21--22 placebo. In 6 Ss first drug was triazolam and second drug was flurazepam. In the other 6 Ss the drug order was reversed. Effects on sleep were assessed objectively by conventional EEG/EOG/EMG sleep recordings and subjectively by questionnaires administered each morning. Side or toxic effects were assessed by physical exams, clinical lab tests, and twice daily questionnaires. During their administration the two drugs were practically indistinguishable in their effects. Both significantly reduced objective and subjective measures of insomnia, such as total wake time and sleep latency. On discontinuation the drugs differentially affected sleep, e.g., on the first post flurazepam night total sleep time was significantly more than baseline whereas on first post triazolam night, total sleep time was significantly less than baseline. There were no remarkable side or toxic effects with either drug.", 
    "45": "Different benzodiazepines, when administered to fasting cats, increased both the total amount of food eaten and also the rate at which food was ingested. Moreover, when injected to foodsatiated cats, these compounds made them resume eating voraciously. Pentobarbital also stimulated food intake, but was much less potent than the benzodiazepines tested.", 
    "46": "Ten subjects received secretin and cholecystokinin or, in duplicate tests, the two hormones together with either diazepam or diazepam plus hyoscine butylbromide in order to determine whether these drugs, which are often used during retrograde endoscopic cannulation of the pancreatic duct, affect pancreatic and biliary secretion in response to the hormones. Diazepam with hyoscine butylbromide reduced the secretion of trypsin into the duodenum and delayed the appearance of both trypsin and bilirubin in duodenal aspirate. These effects must be taken into account when interpreting pancreatic and biliary responses measured during direct cannulation of the pancreatic duct.", 
    "47": "The concentration of diazepam in two types of suspension vehicles, as prepared from 10-mg tablets was tested over a 14-day period. The suspensions (1 mg/ml) were stored at room temperature in amber glass bottles. In one suspension, consisting of eight triturated tablets, 4.0 ml ethanol, 24.0 ml propylene glycol, 20.0 ml Syrup, USP, and 32.0 ml chocolate syrup, 90% of the diazepam was dissolved. This suspension demonstrated consistently acceptable concentrations of diazepam. In the other suspension, consisting of triturated tablets and Syrup, USP, only 25% of the diazepam was dissolved, and less consistent, subpotent concentrations of diazepam were found. The variation of diazepam concentrations between the suspensions was unrelated to the chemical stability of the drug.", 
    "48": "Simple febrile convulsions occur in otherwise normal children, aged six months to five years, with extracranial infection. Cerebrospinal fluid examination should be done on all children with their first febrile convulsion to rule out an underlying organic disease, especially purulent meningitis. Initial treatment includes antipyretics, tepid sponging and intramuscular phenobarbital. If a seizure recurs, the usual anticonvulsant measures should be carried out and, if prolonged, the patient should receive appropriated doses of diazepam or phenobarbital, intravenously. Patients with suspected epileptic convulsive disorders precipitated by fever, or those with seizures thought to be associated with underlying organic disease, should be hospitalized for further evaluation or treatment or both. Patients with simple febrile convulsions have a benign disorder and can be safely treated as outpatients.", 
    "49": "The authors conducted a series of multiple regression analyses of data from depressed patients. They found that 8 factors consistently predicted treatment response: a lower initial level of distress, imipramine treatment, a positive attitude toward group psychotherapy, and a good employment history predicted lower posttreatment distress levels; estrogen maintenance treatment was related to better response to diazepam, and a low level of intelligence predicted better response to both diazepam and imipramine; and a low initial level of interpersonal sensitivity and a significant other's having an unfavorable attitude toward psychiatric treatment were associated with better response to group psychotherapy.", 
    "50": "Multiple regression analyses of experimental data from emotionally depressed patients were conducted to determine factors bearing on the prediction of response to 6 types of treatment of depression. The following 8 factors were found to consistently predict favorable response to treatment: 1) lower initial level of distress, 2) treatment with imipramine, 3) a good employment history, 4) a positive attitude toward group psychotherapy, 5) estrogen replacement therapy enhanced the response to diazepam, 6) a low level of intelligence was predictive of a better response to diazepam and imipramine, 7) a low initial level of interpersonal intersensitivity, and 8) an unfavorable attitude toward psychiatric treatment was associated with a better response to group psychotherapy.", 
    "51": "Detailed measures have been made of the cardiorespiratory effects of a balanced general anesthetic technique on ten young patients undergoing oral surgery. The combination of fentanyl, diazepam, and atropine followed by N2O/O2 and methohexital resulted in a respiratory hyperoxic state throughout surgery and there was no evidence of hypercardia at any anesthesia stage. Cardiovascular stability was judged to be generally superior to that reported for techniques that have relied on methohexital without premedication. This balanced general anesthetic technique offers the oral surgeon-anesthetist a safe, effective, and practical alternative to techniques that rely on more potent anesthetic gases.", 
    "52": "A new method of treatment of vaginismus by using intravenous diazepam abreaction interviews is reported. Four patients between the ages of 19 and 28 were interviewed. The duration of their main complaint varied from 6 months to 3 years. Three to six abreaction interviews were conducted; the maximum dosage of Valium used was from 20-30 mg. All of these patients reported having successful intercourse after these interviews. Individual psychotherapy continued after the interviews on a weekly basis, and marital therapy on a monthly basis, for a period of 2 to 6 months. Three out of four women reported being orgasmic for the first time. It is the opinion of the author that this new method of treatment of vaginismus is greatly beneficial."
}