{
    "0": "Phosphamidon (PHOS) has been shown to affect nervous system adversely. The present study was designed to explore the modulation of the effects of PHOS on convulsions by neurosteroids, progesterone (PROG), and 4'-chlorodiazepam (4'-CD), in both acute and chronic seizure models. In acute study, seizures were induced by either pentylenetetrazole (PTZ) injection or maximal electroshock seizures, while in the chronic study, kindling was induced by injecting PTZ (30 mg/kg, s.c.) on alternate days three times in a week. Oxidative stress was assessed in the brain by measuring the levels of malondialdehyde (MDA), acetylcholinesterase (AChE), and non-protein thiol (NP-SH). PROG and 4'-CD were able to modulate the PHOS-induced convulsions in acute PTZ convulsions as well as in chronic kindling model. However, they failed to reverse the derangements in oxidative stress parameters of MDA and NP-SH produced by PHOS in kindled animals. PROG significantly increased the AChE activity in untreated rats, while PROG and 4'-CD reversed the AChE activity inhibition induced by PHOS. The study indicates a possible anticonvulsive mechanism of neurosteroids, since both PROG and 4'-CD reversed PHOS-induced inhibition of AChE activity. The neurosteroids seem to play a protective role in PHOS-induced convulsions besides their antioxidant property.", 
    "1": "This study examined depression, pain catastrophizing, psychosocial functioning, and physical and emotional health attributes for geriatric patients admitted to an interdisciplinary pain rehabilitation center compared with middle and younger age groups.", 
    "2": "Quasi-experimental time series.", 
    "3": "Interdisciplinary pain rehabilitation center at a tertiary referral medical center.", 
    "4": "In total, 411 patients with chronic non-cancer pain completed the pain rehabilitation program from October 2004 to April 2006. Patients were divided into three groups based on age: older (ages 60+; n = 78); middle-age (ages 40-59; n = 230) and younger (ages 18-39; n = 141).", 
    "5": "A 3-week outpatient interdisciplinary pain rehabilitation program based on a cognitive-behavioral model that incorporates opioid withdrawal.", 
    "6": "The Multidimensional Pain Inventory (MPI), Short Form-36 Health Status Questionnaire (SF-36), Pain Catastrophizing Scale (PCS), and Center for Epidemiological Studies-Depression Scale (CES-D) were administered at admission, discharge, and 6 months following treatment. The frequency of patients using opioids, nonsteroidal anti-inflammatory drugs (NSAIDs), and benzodiazepines at each assessment point were compared.", 
    "7": "Older patients reported reduced depression, catastrophizing, pain severity, and pain interference (P < 0.001) at discharge and 6 months follow-up. Older patients also reported increased perceived control, and physical and social functioning at discharge and follow-up (P < 0.001). Improvement in older patients was comparable in magnitude to that of middle-age patients on all variables, whereas younger patients exhibited greater improvement on four variables. Significant reductions in analgesic use were observed in all groups.", 
    "8": "Interdisciplinary pain rehabilitation incorporating opioid withdrawal can improve long-term psychological, social and physical functioning for geriatric chronic pain patients.", 
    "9": "The objective of this study was to compare the dissolution behavior of tablets prepared from solid dispersions with and without drug-carrier interactions. Diazepam and nifedipine were used as model drugs. Two types of carriers were used; polyvinylpyrrolidone (PVP K12, K30 and K60) and saccharides (inulin 1.8 kDa, 4 kDa and 6.5 kDa). Solid dispersions with various drug loads were prepared by lyophilization. It was found that the drug solubility in aqueous PVP solutions was significantly increased indicating the presence of drug-carrier interaction while the drug solubility was not affected by the saccharides indicating absence of drug-carrier interaction. X-ray powder diffraction and modulated differential scanning calorimetry revealed that all solid dispersions were fully amorphous. Dissolution behavior of solid dispersion tablets based on either the PVPs or saccharides was governed by both dissolution of the carrier and drug load. It was shown that a fast drug dissolution of solid dispersions with a high drug load could be obtained with carrier that showed interaction with the drug.", 
    "10": "The purpose of this review is to examine published non-clinical literature on the antihistamine bepotastine besilate, including pharmacokinetic and pharmacologic properties.", 
    "11": "Standard literature searches using diverse databases were used to find articles on bepotastine besilate published between 1997 and 2009. Articles primarily described non-clinical data utilized for the development of an oral formulation of bepotastine besilate and were published in Japanese. No publications of non-clinical data for an ophthalmic formulation were found in the database searches.", 
    "12": "Bepotastine besilate is a second-generation antihistamine drug possessing selective histamine H(1) receptor antagonist activity. Bepotastine has negligible affinity for receptors associated with undesirable adverse effects, including histamine H(3), α(1)-, α(2)-, and β-adrenergic, serotonin (5-HT(2)), muscarinic, and benzodiazepine receptors. Bepotastine possesses additional anti-allergic activity including stabilization of mast cell function, inhibition of eosinophilic infiltration, inhibition of IL-5 production, and inhibition of LTB(4) and LTD(4) activity. Bepotastine in vivo dose-dependently inhibited the acceleration of histamine-induced vascular permeability and inhibited homologous passive cutaneous anaphylaxis in guinea pig studies. In mouse models of itching, oral bepotastine inhibited the frequency and duration of scratching behavior. Multiple in vivo animal toxicology studies have demonstrated bepotastine to be safe with no significant effects on respiratory, circulatory, central nervous, digestive, or urinary systems. The concentration of bepotastine after intravenous administration of bepotastine besilate (3 mg/kg) in rats was lower in the brain than in plasma, predicting reduced sedation effects compared to older antihistamines.", 
    "13": "Non-clinical in vitro and in vivo studies have demonstrated bepotastine is a histamine H(1) receptor antagonist with favorable pharmacokinetic, pharmacologic, safety, and antihistamine properties as well as operating on other pathways leading to allergic inflammation beyond those directly involving the histamine H(1) receptor.", 
    "14": "Benzodiazepines are potent psychoactive drugs used for their sedative and anxiolytic properties (1, 2). There are two types of benzodiazepine receptors, which have been designated as central benzodiazepine receptors (CBR) and peripheral benzodiazepine receptors (PBR). PBR is also known as translocator protein (TSPO). The CBR is found exclusively in the central nervous system on the membranes of neurons and is coupled to the γ-aminobutyric acid receptor/chloride channel (3). In contrast, the PBR is a mitochondrial protein found in brain and peripheral tissues (adrenal gland, heart, lung, kidney, and testis) (4). The brain has lower levels of PBR than do the peripheral tissues. Both glial cells and macrophages contain high levels of PBR (5-7). Increased PBR expression after brain injury or neuroinflammation is associated with microglial activation, such as occurs with the neuronal damage that accompanies several neurodegenerative diseases, including Alzheimer’s disease, Wernicke’s encephalopathy, multiple sclerosis, and epilepsy. PBRs have been studied in vivo with positron emission tomography (PET) using 1-(2-chlorophenyl)-N-[(11)C]methyl-N-(1-methylpropyl)-3-isoquinoline carboxamide ([(11)C]PK11195), an isoquinoline carboxamide with specific PBR antagonistic activity (8). [(11)C]PK11195 has been developed as a PET agent for non-invasive studies of microglia and macrophage activation in the brain, lung, and heart. However, accumulation of this tracer in the brain is limited. N-(2,5-Dimethoxybenzyl)-N-(5-fluoro-2-phenoxyphenyl)acetamide (DAA1106) was found to be a selective agonist for studying PBRs in the central nervous system (9, 10). DAA1106 was reported to have a higher affinity for PBRs in mitochondrial fractions of rat and monkey brains than did PK11195 (9, 10). Therefore, both tracers are able to cross the normal cell membrane to reach the mitochondrial receptor sites. N-(5-Fluoro-2-phenoxyphenyl)-N-(2-[(18)F]fluoroethyl-5-methoxybenzyl)acetamide ([(18)F]FEDAA1106) and [(11)C]DAA1106 have been developed as potential PET ligands with highly selective and specific binding to PBR (11, 12). N-Benzyl-N-methyl-2-[7,8-dihydro-7-(2-[(18)F]fluoroethyl)-8-oxo-2-phenyl-9H-purin-9-yl]acetamide ([(18)F]FEDAC), which has an acetamide structure, has been evaluated for imaging PBR in the brain (13).", 
    "15": "Benzodiazepines are potent psychoactive drugs used for their sedative and anxiolytic properties (1, 2). There are two types of benzodiazepine receptors, which have been designated as central benzodiazepine receptors (CBR) and peripheral benzodiazepine receptors (PBR). PBR is also known as translocator protein (TSPO). The CBR is found exclusively in the central nervous system on the membranes of neurons and is coupled to the γ-aminobutyric acid receptor/chloride channel (3). In contrast, the PBR is a mitochondrial protein found in brain and peripheral tissues (adrenal gland, heart, lung, kidney, and testis) (4). The brain has lower levels of PBR than do the peripheral tissues. Both glial cells and macrophages contain high levels of PBR (5-7). Increased PBR expression after brain injury or neuroinflammation is associated with microglial activation, such as occurs with the neuronal damage that accompanies several neurodegenerative diseases, including Alzheimer’s disease, Wernicke’s encephalopathy, multiple sclerosis, and epilepsy. PBRs have been studied in vivo with positron emission tomography (PET) using 1-(2-chlorophenyl)-N-[(11)C]methyl-N-(1-methylpropyl)-3-isoquinoline carboxamide ([(11)C]PK11195), an isoquinoline carboxamide with specific PBR antagonistic activity (8). [(11)C]PK11195 has been developed as a PET agent for non-invasive studies of microglia and macrophage activation in the brain, lung, and heart. However, accumulation of this tracer in the brain is limited. N-(2,5-Dimethoxybenzyl)-N-(5-fluoro-2-phenoxyphenyl)acetamide (DAA1106) was found to be a selective agonist for studying PBRs in the central nervous system (9, 10). DAA1106 was reported to have a higher affinity for PBRs in mitochondrial fractions of rat and monkey brains than did PK11195 (9, 10). Therefore, both tracers are able to cross the normal cell membrane to reach the mitochondrial receptor sites. N-(5-Fluoro-2-phenoxyphenyl)-N-(2-[(18)F]fluoroethyl-5-methoxybenzyl)acetamide ([(18)F]FEDAA1106) and [(11)C]DAA1106 have been developed as potential PET ligands with highly selective and specific binding to PBR (11, 12). N-Benzyl-N-ethyl-2-[7,8-dihydro-7-(2-[(18)F]fluoroethyl)-8-oxo-2-phenyl-9H-purin-9-yl]acetamide ([(18)F]FEAC), which has an acetamide structure, has been evaluated for imaging PBR in the brain (13).", 
    "16": "Berberine ([C20H18NO4](+) ), one of the major constituents of the Chinese herb Rhizoma coptidis, is an isoquinoline alkaloid. Plethora of recent reports has indicated its ability to modulate several neurotransmitter systems, especially those implicated in ethanol dependence. Thus, the influence of berberine treatment on the development and expression of ethanol dependence was tested by using the ethanol withdrawal-induced hyperexcitability paradigm. Mice were provided with a nutritionally balanced control liquid diet as the sole nutrient source on day 0; from day 1-4 (ethanol, 3% v/v), from day 5-7 (ethanol, 6% v/v) and from day 8-10 (ethanol, 10% v/v) was incorporated into the liquid diet. On day 11, the ethanol liquid diet was replaced with nutritionally balanced control liquid diet, and ethanol withdrawal-induced hyperexcitability signs were recorded. The results revealed that acute administration of berberine (10 and 20 mg/kg, i.p.) dose-dependently attenuated ethanol withdrawal-induced hyperexcitability signs, and these results were comparable to diazepam (1.25 and 2.5 mg/kg, i.p.). Further, chronic administration of berberine (10 and 20 mg/kg, i.p.) to the ethanol diet fed mice markedly attenuated the ethanol withdrawal-induced hyperexcitability signs. In conclusion, the results and evidence suggest that berberine exhibited an inhibitory influence against ethanol withdrawal-induced hyperexcitability signs, which could be mediated through its neuromodulatory action.", 
    "17": "Two case examples and a review of the sleep literature illustrate the potential of antipsychotic medication to trigger sleepwalking episodes in the context of schizophrenia. Causative hypotheses are briefly reviewed, as well as risk factors, differential diagnosis, and management. Sleepwalking may contribute to delusions, aggression, and accidental suicide. It is important to investigate sleep disorders in schizophrenia. They are not rare and may contribute to behavior that increases the stigma and isolation of individuals with schizophrenia.", 
    "18": "Because glucocorticoids and the neurokinin-1 receptor antagonist aprepitant influence CYP3A4 activity, this study assessed whether aprepitant added to a 5-HT(3) antagonist and glucocorticoid would affect CYP3A4 induction.", 
    "19": "In this double-blind, 2-period crossover study, 12 subjects were randomized to receive a triple regimen (oral aprepitant [A] 125 mg, intravenous ondansetron [O] 32 mg, and oral dexamethasone [D] 12 mg day 1; A 80 mg and D 8 mg days 2-3; D 8 mg day 4) in 1 of 2 periods, and a dual regimen (O 32 mg and D 20 mg day 1; D 8 mg bid days 2-4); the D dose was adjusted to account for known dexamethasone/aprepitant interaction. Oral (2 mg) and intravenous (1 mg) stable isotope ((13)C(5) (15)N(1))-labeled midazolam were simultaneously given as probes on days -1, 6, 8, 15, and 22 of each period. If the a priori 90% confidence interval for the day 6 geometric mean oral midazolam AUC(0-∞) ratio (triple/dual regimen) of fold-change from baseline was above 0.5, it would be concluded that there was no clinically meaningful between-regimen difference in CYP3A4 activity.", 
    "20": "Day 6 oral midazolam AUC(0-∞) geometric mean fold-change from baseline was 0.84 (0.30-1.58 with A, 0.46-1.69 without A). The ratio of geometric mean oral midazolam AUC(0-∞) fold-changes was 1.00 (90% confidence interval 0.80, 1.25).", 
    "21": "Aprepitant plus a 5-HT(3) antagonist and dexamethasone is unlikely to have a significant additional inductive effect on CYP3A4 activity beyond that of the dual regimen.", 
    "22": "A series of 2,5-diaryloxadiazole linked pyrrolo[2,1-c][1,4]benzodiazepine conjugates have been prepared and evaluated for their anticancer activity. These conjugates have shown promising activity with GI50 values ranging from <0.1 to 0.29 microM. It is observed that some of these conjugates particularly 4a, 4d, 4i and 4l exhibit significant anticancer activity. Some detailed biological assays relating to the cell cycle aspects associated to Bax and caspases have been examined with a view to understand the mechanism of action of these conjugates.", 
    "23": "Cardiospermum halicacabum roots have been used traditionally for the treatment of epilepsy and anxiety disorders. The purpose of this study was to characterize the putative phytoconstituents present in the ethanolic root extract having anxiolytic activity using an elevated plus-maze (EPM) and light dark transition model. Control mice were orally treated with an equal volume of vehicle (4% gum acacia), and positive control mice were treated with diazepam (1mg/kg). In the EPM test, out of pool of 19 master fractions (MF) only MF-14, 16 and 17 significantly (30mg/kg, p<0.05, p<0.01 and p<0.001) increased the number of entries in the open arm. MF-14, 16 and 17 (10, 20 and 30mg/kg) had also increased the time spent by mice in illuminated part of the box significantly (p<0.05, p<0.01 and p<0.001), as compared to control. However, significant changes (p<0.05, p<0.01 and p<0.001) were recorded in other parameters, e.g., rearing, time spent in the closed arm and dark zone in both the models. These results suggested that C. halicacabum root is an effective anxiolytic agent. The phytoconstituent responsible for the observed central effects was isolated from MF-14 and identified as well-known compound, Cardiospermin, a cyanogenic glucoside.", 
    "24": "The amount and distribution of six pharmaceutical compounds belonging to distinct therapeutic classes were investigated along the navigation channel of the Douro River estuary. Distinct spatial and temporal trends were considered and a total of 87 water samples were pre-concentrated by solid-phase extraction (SPE) and analyzed by liquid chromatography tandem mass spectrometry (LC-MS/MS) with an ion trap (IT) analyzer and electrospray ionization (ESI). The maximum concentrations found were 178ng/L for carbamazepine, 3.65ng/L for diazepam, 70.3ng/L for fenofibric acid, 3.18ng/L for propranolol, 15.7ng/L for trimethoprim and 53.3ng/L for sulfamethoxazole. Carbamazepine was the most ubiquitous compound with 100% positive detection frequency followed by propranolol (38%), trimethoprim (34%) and sulfamethoxazole (33%). The pharmaceutical compounds were quantified at higher levels in the lower stretch of the estuary, especially near the wastewater treatment plant (WWTP). The data proves that pollution of the Douro River estuary by pharmaceuticals is consistent and is occurring in a fairly constant manner in time, covering a wide area and displaying hot-spots. Individually, the concentration levels are not likely to cause acute effects, based on reference experimental data. However, the fact that complex mixtures exist gives cause for concern as regards potentially relevant toxicological risks. The study points out the need for continuous monitoring of contamination levels not only in the Douro River estuary but also in other major estuaries. Finally, the scenario supports the need for experimental studies on toxicological impacts on aquatic organisms at environmentally relevant concentrations.", 
    "25": "Until July 2007, the driving under the influence of drugs (DUID) legislation in Denmark was based on impairment, evaluated on the basis of a clinical investigation and toxicological analyses, but in 2007 fixed concentration limits were introduced into the Danish traffic legislation. The objective for this study was to investigate the prevalence of medication and illicit drugs among Danish drivers before and after 2007.", 
    "26": "Blood samples from drivers suspected of being under the influence of medication and/or illicit drugs were investigated as requested by the police. The results for a 10-year period before and for one year after the introduction of fixed concentration limits are presented.", 
    "27": "A total of 2340 blood samples were analyzed for the presence of medications and/or illicit drugs for the period 1997-2006. The average number of cases per year was 234 (213-283), and on average 87 percent of the investigated cases were positive for one or more drugs. For 2008 the number of investigated traffic cases was increased to 1176. Seventy-three percent of the cases from 2008 were positive for one or more drugs. Benzodiazepines, cannabis (THC), amphetamine, heroin/morphine, methadone, cocaine, and ecstasy were the most frequently detected drugs for the period 1997-2006 and also in 2008. The number of these cases in which an ethanol level was detected above 0.5 mg/g (the Danish legal limit) was on average 18 percent (9-26%) for the period 1997-2006 and 19 percent for 2008. The average age of the drivers ranged from 31 to 34 years for the period 1997-2006 and was 31 years for 2008. The percentage of females per year ranged from 3 to 20 percent.", 
    "28": "The number of traffic cases investigated for substances other than ethanol were consistently low, in the range of 200 to 300 per year during the period from 1997 to 2006, but after the introduction of fixed concentration limits in 2007 a 5-fold increase was seen already in 2008.", 
    "29": "Olanzapine and highly palatable diets can alter metabolism and brain function. We investigated the interaction of chronic treatment (4 months) with olanzapine and a cafeteria diet on metabolic parameters, memory tasks (spatial and aversive), the elevated plus maze and locomotor activity induced by d-amphetamine. Male Wistar rats were separated into the following groups: standard diet vehicle, standard diet and olanzapine, cafeteria diet vehicle and cafeteria diet and olanzapine. Olanzapine was administered in the drinking water (approximately 1.5 mg/kg/day), and after 3 days of treatment, the rats exhibited an expected anxiolytic effect and reduced amphetamine-induced hyperlocomotion. After 4 months of treatment, cafeteria diet vehicle and cafeteria diet olanzapine rats exhibited an increased body weight and heavier fat pads compared with the standard diet groups. Olanzapine increased only the epididymal and mesenteric fat pads. The cafeteria diet and olanzapine group showed greater glucose intolerance compared with all other groups. The cafeteria diet altered the effects of chronic olanzapine on the performance in the water maze and inhibitory avoidance tasks. Chronic olanzapine treatment failed to affect amphetamine-induced locomotion and to produce anxiolytic effects in the elevated plus maze task, regardless of the diet. Our results suggest that chronic olanzapine caused an increase in fat pads, which is putatively involved in the etiology of many metabolic diseases. Rats on the cafeteria diet were overweight and exhibited glucose intolerance. We did not observe these effects with olanzapine treatment with the standard diet. Moreover, the chronic treatment regimen caused tolerance to the antipsychotic and anxiolytic effects of olanzapine and seemed to potentiate some of the metabolic effects of the cafeteria diet. The cafeteria diet also modified the effects of chronic treatment with olanzapine on cognitive tasks, which may represent an undesirable effect of poor diets in psychiatric patients.", 
    "30": "The kynurenic acid (KYNA) hypothesis for schizophrenia is partly based on studies showing increased brain levels of KYNA in patients. KYNA is an endogenous metabolite of tryptophan (TRP) produced in astrocytes and antagonizes N-methyl-D-aspartate and α7* nicotinic receptors.", 
    "31": "The formation of KYNA is determined by the availability of substrate, and hence, we analyzed KYNA and its precursors, kynurenine (KYN) and TRP, in the cerebrospinal fluid (CSF) of patients with schizophrenia. CSF from male patients with schizophrenia on olanzapine treatment (n = 16) was compared with healthy male volunteers (n = 29).", 
    "32": "KYN and KYNA concentrations were higher in patients with schizophrenia (60.7 ± 4.37 nM and 2.03 ± 0.23 nM, respectively) compared with healthy volunteers (28.6 ± 1.44 nM and 1.36 ± 0.08 nM, respectively), whereas TRP did not differ between the groups. In all subjects, KYN positively correlated to KYNA.", 
    "33": "Our results demonstrate increased levels of CSF KYN and KYNA in patients with schizophrenia and further support the hypothesis that KYNA is involved in the pathophysiology of schizophrenia.", 
    "34": "Oral olanzapine is effective in controlling agitation in patients with delirium, but often, parenteral administration is necessary. Intramuscular (IM) olanzapine is approved for managing agitation in schizophrenia, but this route is inappropriate for terminally ill patients.", 
    "35": "The purpose of this pilot study was to determine the safety and tolerability of subcutaneous (SC) olanzapine in the management of hyperactive or mixed delirium in patients with advanced cancer.", 
    "36": "We conducted a prospective open-label study in patients with advanced cancer who had agitated delirium (Richmond Agitation Sedation Scale [RASS] score ≥+1) that had not responded to a 10mg or higher dose of parenteral haloperidol over 24 hours. Patients received olanzapine 5mg SC every eight hours for three days and continued haloperidol for breakthrough agitation. For patients requiring more than 8mg of rescue haloperidol daily, the olanzapine dose was increased to 10mg SC every eight hours. Injection site, systemic toxicity, and efficacy (RASS score <+1 and total haloperidol dose <8mg per 24 hours on the last study day) were evaluated.", 
    "37": "Twenty-four patients received at least one olanzapine injection, and 15 (63%) completed the study. Median age of evaluable patients was 58 years (range 49-79), and 67% were males. No injection site toxicity was observed after 167 injections. Probable systemic toxic effects were observed in four patients (severe hypotension [blood pressure <90/50mmHg], paradoxical agitation, diabetes insipidus, and seizure). Efficacy was achieved in nine (37.5%) patients.", 
    "38": "IM olanzapine is well tolerated subcutaneously. Further research is needed to evaluate its efficacy in controlling agitated delirium.", 
    "39": "Recent successes as a pharmacological adjunct to exposure therapy has focused attention on the therapeutic potential of the glycine(B) receptor partial agonist, D-cycloserine (DCS), in certain clinical anxiety disorders. Although widely believed to reflect a facilitation of extinction learning, previous research with DCS and other glycine(B) partial agonists suggests the additional possibility of intrinsic anxiolytic activity. In the present study, ethological methods were used to profile the behavioural effects of DCS (7.5-30.0mg/kg) and the positive control chlordiazepoxide (CDP, 15 mg/kg) in mice exposed to the elevated plus-maze for the first time (plus-maze trial 1; Experiment 1) and in mice pre-exposed undrugged to the maze 24h prior to testing (plus-maze trial 2; Experiment 2). The results show that, in test-naive animals, both CDP and DCS (15 mg/kg, but not lower or higher doses) produced significant anxioselective profiles with the effects of DCS statistically weaker than those of CDP. However, as predicted by the plus-maze retest effect, CDP was without behavioural activity in test-experienced animals, while the highest dose of DCS (30 mg/kg) induced behavioural changes more consistent with mild psychomotor stimulation than anxiolysis. Present findings therefore confirm the intrinsic anxiolytic activity of DCS in untrained animals, with the observed bell-shaped dose-response function most probably indicative of varying affinities and intrinsic activities at NMDA receptor subtypes. The contrasting and comparatively limited effects of DCS in test-experienced mice suggest that prior maze exposure radically alters the extent to which NMDA receptor-related mechanisms are involved in future behavioural responses to this test environment.", 
    "40": "As an extension of the early intervention in psychosis paradigm, different focused treatments are now offered to individuals at ultra high risk of psychosis (UHR) to prevent transition to schizophrenia, however the effectiveness of these treatments is unclear. A systematic literature search in PubMed/Medline and PsycINFO was performed to derive information on randomized control trials (RCTs) in UHR samples. Seven reports were identified detailing results from five independent RCT studies. Two studies used antipsychotic drugs (one in combination with cognitive behavior therapy); one study employed cognitive therapy; one study used a two-year program of intensive community care with family psychoeducation; one study assessed the effectiveness of 3-months omega-3 polyunsaturated fatty acids (Omega-3 PUFAs) supplementation. Intensive community care and the Omega-3 PUFAs supplementation were effective in reducing the transition to psychosis at 12 months. Overall, rates of transition to psychosis at 1 year were 11% for focused treatment groups (n=180) and 31.6% for control UHR groups (n=157). Receiving any of the focused treatment was associated with a lower risk of developing psychosis if compared with no treatment or treatment as usual (Relative Risk=0.36; 95%CI: 0.22-0.59). The available evidence at 2/3 years follow-up indicates that the effects of focused treatments are not stable after intervention cessation and when treatment is delivered over a restricted time (e.g. 6 months or less), it may achieve only a delay in psychosis onset. Due to the heterogeneity in the interventions considered, the current results do not allow recommendation for any specific treatment.", 
    "41": "Status epilepticus is a life-threatening emergency that requires urgent treatment. Over the past decade, numerous advances have been made in the management of status epilepticus. Clinical studies have now established the benefit of early, aggressive treatment of status epilepticus with benzodiazepines in both prehospital and hospital settings. Neuroscientific advances are revealing mechanisms of status epilepticus that could translate into targets for treating acute status epilepticus and even reducing epileptogenesis. This article discusses future trends in the diagnosis, neurobiology, and treatment of status epilepticus.", 
    "42": "Refractory convulsive status epilepticus occurs when seizures are not controlled with initial benzodiazepine therapy or a subsequent anticonvulsant drug. Typically drug-induced anesthesia is then pursued with midazolam or a barbiturate. This results in prolonged, intensive care, which requires meticulous attention to medical management to minimize complications. When seizures persist other options must be considered. These include (1) other medications, (2) surgery, (3) the ketogenic diet, (4) hypothermia, (5) inhalational anesthetic agents, and (6) immune modulating therapy. This review addresses the literature related to the use of the latter (4) treatment options. I will discuss the role of each treatment and review the evidence for it's use, along with possible side-effects.", 
    "43": "Status epilepticus (SE) is a common pediatric neurologic emergency that refers to a prolonged seizure or recurrent seizures without a return to baseline mental status between seizures. Appropriate treatment strategies are necessary to prevent prolonged SE and its associated morbidity and mortality. This review discusses the importance of a rapid and organized management approach, reviews data related to commonly utilized medications including benzodiazepines, phenytoin, phenobarbital, valproate sodium, and levetiracetam, and then provides a sample SE management algorithm.", 
    "44": "Status epilepticus (SE) is the most common neurologic emergency of childhood. Experimental models parallel several clinical features of SE including (1) treatment is complicated by an increasing probability that benzodiazepines will fail with increasing seizure duration and (2) outcome varies with age and etiology. Studies using these models showed that the activity-dependent trafficking of GABA(A) receptors contributes in part to the progressive decline in GABA-mediated inhibition and the failure of the benzodiazepines. Furthermore, laboratory studies have provided evidence that age and inciting stimulus interact to determine the neuronal circuits activated during SE (ie, functional anatomy) and that differences in functional anatomy can partially account for variations in SE outcome. Future laboratory studies are likely to provide an additional understanding of the cellular and molecular mechanisms that underlie SE and its consequences. Such studies are necessary in the development of rational emergent therapy for SE and its long-term outcomes.", 
    "45": "Conflict procedures can be used to study the receptor mechanisms underlying the anxiolytic effects of benzodiazepines and other GABA(A) receptor modulators. In the present study, we first determined the efficacy and binding affinity of the benzodiazepine diazepam and recently synthesized GABA(A) receptor modulators JY-XHe-053, XHe-II-053, HZ-166, SH-053-2'F-S-CH₃ and SH-053-2'F-R-CH₃ at GABA(A) receptors containing α1, α2, α3 and α5 subunits. Results from these studies suggest that each compound displayed lower efficacy at GABA(A) receptors containing α1 subunits and varying degrees of efficacy and affinity at GABA(A) receptors containing α2, α3 and α5 subunits. Next, we assessed their anxiolytic effects using a rhesus monkey conflict procedure in which behavior was maintained under a fixed-ratio schedule of food delivery in the absence (non-suppressed responding) and presence (suppressed responding) of response-contingent electric shock. Relatively non-selective compounds, such as diazepam and JY-XHe-053 produced characteristic increases in rates of suppressed responding at low to intermediate doses and decreased the average rates of non-suppressed responding at higher doses. XHe-II-053 and HZ-166 also produced increases in suppressed responding at low to intermediate doses, but were ineffective at decreasing rates of non-suppressed responding, consistent with their relatively low efficacy at GABA(A) receptors containing α1 and α5 subunits. In contrast, SH-053-2'F-S-CH₃ and SH-053-2'F-R-CH₃ produced only partial increases in suppressed responding and were ineffective on non-suppressed responding, consistent with their profiles as partial agonists at GABA(A) receptors containing α2, α3 and α5 subunits. These behavioral effects suggest that the anxiolytic and rate-reducing effects of GABA(A) receptor positive modulators are dependent on their relative efficacy and affinity at different GABA(A) receptor subtypes.", 
    "46": "Little is known about the neuronal mechanism underpinning the pathophysiology of compulsive hoarding. We report the cerebral blood flow changes in an obsessive-convulsive patient with severe hoarding. The patient showed hyperperfusion of the fronto-temporal region and hypoperfusion of the striatal, the middle cingulate and the medial temporal regions during the stage with severe symptoms. Following improvement from the hoarding behaviors, the extent of hypoperfusion was expanded in the bilateral striatum, the anterior and middle cingulate gyrus. The result may substantiate evidence of the fronto-limbic abnormality involved in the pathophysiology of compulsive hoarding.", 
    "47": "Apelin peptides are the endogenous ligand of the G protein-coupled receptor APJ. Proposed actions include involvement in control of cardiovascular functions, appetite and body metabolism. We have investigated the effects of apelin peptides on duodenal bicarbonate secretion in vivo and the release of cholecystokinin (CCK) from acutely isolated mucosal cells and the neuroendocrine cell line STC-1.", 
    "48": "Lewis × Dark Agouti rats had free access to water and, unless fasted overnight, free access to food. A segment of proximal duodenum was cannulated in situ in anaesthetized animals. Mucosal bicarbonate secretion was titrated (pH stat) and apelin was administered to the duodenum by close intra-arterial infusion. Total RNA was extracted from mucosal specimens, reverse transcripted to cDNA and the expression of the APJ receptor measured by quantitative real-time PCR. Apelin-induced release of CCK was measured using (1) cells prepared from proximal small intestine and (2) STC-1 cells.", 
    "49": "Even the lowest dose of apelin-13 (6 pmol kg⁻¹ h⁻¹) caused a significant rise in bicarbonate secretion. Stimulation occurred only in continuously fed animals and even a 100-fold greater dose (600 pmol kg⁻¹ h⁻¹) of apelin was without effect in overnight food-deprived animals. Fasting also induced an eightfold decrease in the expression of APJ receptor mRNA. Apelin induced significant release of CCK from both mucosal and STC-1 cells, and the CCK(A) receptor antagonist devazepide abolished bicarbonate secretory responses to apelin.", 
    "50": "Apelin-induced stimulation of duodenal electrolyte secretion is feeding-dependent and mediated by local mucosal release of CCK.", 
    "51": "Pyridine nucleotides regulate the cardiac Na(+) current (I(Na)) through generation of reactive oxygen species (ROS).", 
    "52": "We investigated the source of ROS induced by elevated NADH.", 
    "53": "In human embryonic kidney (HEK) cells stably expressing the cardiac Na(+) channel, the decrease of I(Na) (52±9%; P<0.01) induced by cytosolic NADH application (100 μmol/L) was reversed by mitoTEMPO, rotenone, malonate, DIDS (4,4'-diisothiocyanatostilbene-2,2'-disulfonic acid), PK11195, and 4'-chlorodiazepam, a specific scavenger of mitochondrial superoxide and inhibitors of the mitochondrial complex I, complex II, voltage-dependent anion channels, and benzodiazepine receptor, respectively. Anti-mycin A (20 μmol/L), a complex III inhibitor known to generate ROS, decreased I(Na) (51±4%, P<0.01). This effect was blocked by NAD(+), forskolin, or rotenone. Inhibitors of complex IV, nitric oxide synthase, the NAD(P)H oxidases, xanthine oxidases, the mitochondrial permeability transition pore, and the mitochondrial ATP-sensitive K(+) channel did not change the NADH effect on I(Na). Analogous results were observed in cardiomyocytes. Rotenone, mitoTEMPO, and 4'-chlorodiazepam also blocked the mutant A280V GPD1-L (glycerol-3-phosphate dehydrogenase 1-like) effect on reducing I(Na), indicating a role for mitochondria in the Brugada syndrome caused by this mutation. Fluorescent microscopy confirmed mitochondrial ROS generation with elevated NADH and ROS inhibition by NAD(+).", 
    "54": "Altering the oxidized to reduced NAD(H) balance can activate mitochondrial ROS production, leading to reduced I(Na). This signaling cascade may help explain the link between altered metabolism, conduction block, and arrhythmic risk.", 
    "55": "This phase I trial examined the safety, pharmacokinetics, and pharmacodynamics of MLN8054, an oral, selective, small-molecule inhibitor of Aurora A kinase. Patients with advanced solid tumors received increasing doses of MLN8054 in 28-day cycles until dose-limiting toxicity (DLT) was seen in ≥2 of 3-6 patients in a cohort. For the 10-mg and 20-mg cohorts, treatment was administered once daily on days 1 to 5 and 8 to 12. Patients in later cohorts (25, 35, 45, 55, 60, 70, and 80 mg/day) were treated four times daily on days 1 to 14, with the largest dose at bedtime (QID-14D) to mitigate benzodiazepine-like effects possibly associated with peak plasma concentrations. Patients (n = 43) received a median of 1 cycle (range, 1-10). DLT of somnolence was first noted in the 20-mg cohort. Two DLTs of somnolence (n = 1) and transaminitis (n = 1) were seen at QID-14D 80 mg. Grade 2 oral mucositis (n = 1), predicted to be a mechanistic effect, was observed only at QID-14D 80 mg. MLN8054 exposure levels were roughly linear with dose; terminal half-life was 30 to 40 hours. Pharmacodynamic analyses of skin and tumor mitotic indices, mitotic cell chromosome alignment, and spindle bipolarity provided evidence of Aurora A inhibition. MLN8054 dosing for 10 to 14 days in 28-day cycles was feasible. Somnolence and transaminitis were DLTs. Pharmacodynamic analyses in mitotic cells of both skin and tumor provided proof of mechanism for Aurora A kinase inhibition. A more potent, selective, second-generation Aurora A kinase inhibitor, MLN8237, is in clinical development.", 
    "56": "Neurokinin-1, (NK1) receptor antagonists offer strong potential as anxiolytic drugs with few side effects. The use of the Mongolian gerbil for anxiety research offers advantages because gerbil NK1 receptors share a greater homology with human NK1 receptors than those of other rodents. Studies are needed to validate existing tests of anxiety for use with this species. This study examined the effects of two anxiolytics (buspirone and diazepam) and two anxiogenics (caffeine and FG142) on male and female gerbil behaviour in the black-white box (BWB). Diazepam was anxiolytic in males but not females. The anxiolytic effects of buspirone were apparent at the lower doses in both males and females. Higher doses resulted in sedative effects in both sexes. Caffeine produced mild anxiogenesis in females at the lowest dose, and in males at the highest dose. FG7142 was mildly anxiogenic in males and not at all in females. Findings are discussed in light of previous research. The gerbil BWB should not be used as a valid test of anxiety in its current form.", 
    "57": "To document the remission and persistence of psychiatric disorders in Quebec's older adult population.", 
    "58": "Data came from the Enquête sur la santé des aînés (ESA) study conducted in 2005-2008 using a representative sample (n = 2784) of community-dwelling older adults.", 
    "59": "The ESA study results indicate that 12% of respondents met the Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition (DSM-IV) criteria for depression, mania, anxiety disorders, or benzodiazepine drug dependency at the baseline interview. The results also indicate that the 12-month rate of patients with a persistent psychiatric condition was 19.4%. Sixty-seven percent of the patients in remission experienced a total recovery of their symptoms during the following year. The probability of presenting a persistent psychiatric condition or a partial remission after 1 year of follow-up, compared with those in total remission, did not vary according to sociodemographic characteristics. The results also showed that social support and the number of chronic health problems did not influence mental health at follow-up. However, results indicated that the use of health services (OR 7.4; 95% CI 3.72 to 14.55) and the change in the number of chronic health problems reported between baseline and the second interview (OR 1.2; 95% CI 1.06 to 1.34) increased the probability of patients with prevalent disorders at Time 1 having persistent disorders at Time 2.", 
    "60": "Results suggest that a deterioration of physical health status was associated with the persistence of DSM-IV disorders in the elderly. These results also suggest that the use of mental health services is associated with severity of the mental illness.", 
    "61": "To evaluate treatment patterns and costs among patients with painful diabetic peripheral neuropathy (pDPN) newly prescribed pregabalin or duloxetine in usual care settings.", 
    "62": "Using the PharMetrics® Database, patients with pDPN (ICD-9-CM codes 357.2 or 250.6x) newly prescribed pregabalin or duloxetine were identified. Patients initiated on duloxetine (n=713; mean age 55.4 ± 9.5 years) were propensity score-matched with patients initiated on pregabalin (n=713; mean age 56.3 ± 9.3 years). Prevalence of comorbidities, pain-related pharmacotherapy and healthcare resource use/costs (pharmacy, outpatient, inpatient, total) were examined during the 12 months preceding (pre-index) and following (follow-up) the date of the first pregabalin or duloxetine prescription.", 
    "63": "Both cohorts had multiple comorbidities and a substantial pain medication burden. Among pregabalin patients, use of other anticonvulsants (35.6% vs. 24.7%) and tricyclic antidepressants significantly decreased (18.2% vs. 13.7%) and serotonin-norepinephrine reuptake inhibitors (SNRIs) increased (7.9 % vs. 12.9%) in the follow-up period; all P values <0.05. Among duloxetine patients, use of other SNRIs (8.7% vs. 5.2%) and selective serotonin reuptake inhibitors decreased significantly (32.1% vs. 18.9%) in the follow-up period, but there were increases for anticonvulsants (42.1% vs. 48.4%), benzodiazepines (25.5% vs. 32%), and sedative/hypnotics (22.6% vs. 25.8%); all P values <0.05. Among pregabalin and duloxetine patients there were increases (P<0.05) in pharmacy, outpatient, and total healthcare costs from the pre-index to the follow-up period. Total medication costs in the follow-up period were significantly higher for duloxetine (median $6,763 [IQR $3,970-$10,914]) relative to pregabalin (median $6,059 [IQR $3,277-$9,865]); P=0.0017.", 
    "64": "Patients with pDPN prescribed pregabalin and duloxetine were characterized by a substantial comorbidity and pain medication burden. Although there were no differences in total healthcare costs, medication costs were significantly higher in the duloxetine cohort relative to the pregabalin cohort.", 
    "65": "Thirty-two free-ranging red foxes (Vulpes vulpes) were immobilized with one of three combinations: medetomidine (0.076 +/- 0.017 mg/kg) and ketamine (2.1 +/- 0.5 mg/kg; MK, n = 16), medetomidine (0.057 +/- 0.008 mg/kg) and low-dose midazolam (0.6 +/- 0.1 mg/kg; MM-0.5, n = 10), or medetomidine (0.067 +/- 0.012 mg/kg) and high-dose midazolam (1.3 +/- 0.2 mg/kg; MM-1, n = 6) by i.m. injection. Induction and recovery times were recorded. Pulse, respiratory rate, body temperature, systolic and diastolic blood pressure, and oxygen saturation were measured. Anesthesia depth indicators were observed. There was a significant difference between the MM-0.5 and the MM-1 groups regarding induction time, 8.1 +/- 2.1 min and 5.0 +/- 1.7 min, respectively. The MK induction time was 6.9 +/- 2.5 min, which was not significantly different from the other two groups. All combinations provided effective immobilization for at least 20-25 min. During immobilization, there were significant differences regarding rectal temperature, which was higher in the MK group; and blood pressure, which was higher in the MM-1 group. After administration of atipamezole at 5 mg per 1 mg medetomidine given, there was a significant difference between the groups in recovery time; MK foxes were standing within 3.9 +/- 1.7 min, MM-0.5 foxes within 10.6 +/- 4.5 min, and MM-1 foxes within 10.2 +/- 3.4 min. None of the combinations caused rough or prolonged recoveries. Subjectively, the MM groups had smoother and less ataxic recoveries than the MK group. In conclusion, the authors recommend the use of medetomidine at 0.07 mg/kg in combination with midazolam at 0.8 mg/kg or ketamine at 2 mg/kg for the immobilization of free-ranging red foxes. During immobilization, monitoring of body temperature and oxygenation is recommended.", 
    "66": "To clarify the basic mechanism involved in the pathophysiology of cystitis by characterizing the urodynamic parameters, pharmacologically relevant (muscarinic and purinergic) receptors, and the in vivo release of adenosine triphosphate (ATP) in the bladder of hydrochloric acid (HCl)-treated rats.", 
    "67": "The muscarinic and purinergic receptors in rat tissue were measured by radioreceptor assays using (N-methyl-³H) scopolamine methyl chloride ([³H]NMS) and αβ-methylene-ATP (2,8-³H) tetrasodium salt ([³H]αβ-MeATP), respectively. The urodynamic parameters and ATP levels were measured using a cystometric method and the luciferin-luciferase assay, respectively.", 
    "68": "In the HCl-treated rats, the micturition interval and micturition volume were significantly (48% and 55%, respectively, P <.05) decreased and the number of micturitions was significantly (3.2-fold, P <.05) increased compared with those of the control rats. The maximal number of binding sites for [³H]NMS and [³H]αβ-MeATP was significantly (55% and 72%, respectively, P <.001) decreased in the bladder of HCl-treated rats, suggesting downregulation of both muscarinic and purinergic receptors. In the HCl-treated rats, the inhibition constant, K(i), values for oxybutynin, solifenacin, and darifenacin were significantly (1.3-1.4-fold, P <.05) increased, but those for tolterodine and AF-DX116 were unchanged. Similarly, the inhibition constant for A-317491, pyridoxal-phosphate-6-azophenyl-2',4'-disulfonic acid tetrasodium, and MRS2273 was significantly (5.5, 11, and 7.6-fold, respectively, P <.001) increased. Furthermore, the in vivo release of ATP was significantly (P <.05) enhanced in the HCl-treated rat bladder.", 
    "69": "Both muscarinic and purinergic mechanisms might be, at least in part, associated with the urinary dysfunction due to cystitis.", 
    "70": "Schizophrenia (SCZ) is among the most disabling of mental disorders. Several neurobiological hypotheses have been postulated as responsible for SCZ pathogenesis: polygenic/multifactorial genomic defects, intrauterine and perinatal environment-genome interactions, neurodevelopmental defects, dopaminergic, cholinergic, serotonergic, gamma-aminobutiric acid (GABAergic), neuropeptidergic and glutamatergic/N-Methyl-D-Aspartate (NMDA) dysfunctions, seasonal infection, neuroimmune dysfunction, and epigenetic dysregulation. SCZ has a heritability estimated at 60-90%. Genetic studies in SCZ have revealed the presence of chromosome anomalies, copy number variants, multiple single-nucleotide polymorphisms of susceptibility distributed across the human genome, aberrant single nucleotide polymorphisms (SNPs) in microRNA genes, mitochondrial DNA mutations, and epigenetic phenomena. Pharmacogenetic studies of psychotropic drug response have focused on determining the relationship between variation in specific candidate genes and the positive and adverse effects of drug treatment. Approximately, 18% of neuroleptics are major substrates of CYP1A2 enzymes, 40% of CYP2D6, and 23% of CYP3A4; 24% of antidepressants are major substrates of CYP1A2 enzymes, 5% of CYP2B6, 38% of CYP2C19, 85% of CYP2D6, and 38% of CYP3A4; 7% of benzodiazepines are major substrates of CYP2C19 enzymes, 20% of CYP2D6, and 95% of CYP3A4. About 10-20% of Western populations are defective in genes of the CYP superfamily. Only 26% of Southern Europeans are pure extensive metabolizers for the trigenic cluster integrated by the CYP2D6+CYP2C19+CYP2C9 genes. The pharmacogenomic response of SCZ patients to conventional psychotropic drugs also depends on genetic variants associated with SCZ-related genes. Consequently, the incorporation of pharmacogenomic procedures both to drugs in development and drugs on the market would help to optimize therapeutics in SCZ and other central nervous system (CNS) disorders.", 
    "71": "This report, adapted from the lead article in the June 10, 2010, issue of Morbidity and Mortality Weekly Reports, describes the alarming increase in overdose deaths involving prescription drugs. Oxycodone, hydrocodone, and methadone were the drugs most highly implicated. Data were derived from the federal Drug Abuse Warning Network (Dawn). Other drugs commonly used in managing pain patients, including benzodiazepines and muscle relaxants, also were implicated.", 
    "72": "Cranberry juice is used routinely, especially among women and the elderly, to prevent and treat urinary tract infections. These individuals are likely to be taking medications concomitantly with cranberry juice, leading to concern about potential drug-dietary substance interactions, particularly in the intestine, which, along with the liver, is rich in expression of the prominent drug metabolizing enzyme, cytochrome P450 3A (CYP3A). Using a systematic in vitro-in vivo approach, a cranberry juice product was identified recently that elicited a pharmacokinetic interaction with the CYP3A probe substrate midazolam in 16 healthy volunteers. Relative to water, cranberry juice inhibited intestinal first-pass midazolam metabolism. In vitro studies were initiated to identify potential enteric CYP3A inhibitors from cranberry via a bioactivity-directed fractionation approach involving dried whole cranberry [Vaccinium macrocarpon Ait. (Ericaceae)], midazolam, and human intestinal microsomes (HIM). Three triterpenes (maslinic acid, corosolic acid, and ursolic acid) were isolated. The inhibitory potency (IC(50)) of maslinic acid, corosolic acid, and ursolic acid was 7.4, 8.8, and < 10 µM, respectively, using HIM as the enzyme source and 2.8, 4.3, and < 10 µM, respectively, using recombinant CYP3A4 as the enzyme source. These in vitro inhibitory potencies, which are within the range of those reported for two CYP3A inhibitory components in grapefruit juice, suggest that these triterpenes may have contributed to the midazolam-cranberry juice interaction observed in the clinical study.", 
    "73": "Acute baclofen toxicity and withdrawal can present with a constellation of symptoms making differentiation between these two entities and other potential diagnoses challenging. Baclofen withdrawal is associated with numerous complications which may require neurocritical care expertise such as respiratory failure, refractory seizures, delirium, and blood pressure lability.", 
    "74": "Case report and literature review.", 
    "75": "This case report discusses a case of intrathecal baclofen (ITB) withdrawal, focusing on the differential diagnosis for acute baclofen withdrawal and reviews the various options that exist to treat the symptoms of acute baclofen withdrawal such as benzodiazepines, propofol, skeletal muscle relaxants, and tizanidine.", 
    "76": "Critical care practitioners should be prepared to treat this potentially devastating and often refractory complication of ITB therapy.", 
    "77": "Metabolic syndrome and cardiovascular diseases are important causes of morbidity and mortality among patients with severe mental illnesses. Atypical or second-generation antipsychotics (SGAs) are associated with obesity and other components of metabolic syndrome, particularly abnormal glucose and lipid metabolism. This review aims to provide a summary of recent evidence on metabolic risks associated with SGAs, current recommendations for metabolic monitoring, and efficacy of treatment options currently available.", 
    "78": "Studies have identified younger, antipsychotic-naive patients with first-episode psychosis as a population vulnerable to adverse metabolic effects from SGAs. These patients gained more weight and developed evident lipid and glucose abnormalities as soon as 8-12 weeks after treatment initiation. Findings are more striking among children and adolescents. The differential effects of various SGAs are well described, with clozapine and olanzapine associated with the highest metabolic risk. In addition to behavioral therapy, emerging data suggest that pharmacological therapy, most notably metformin, is efficacious in the treatment and possibly prevention of SGA-associated metabolic derangements.", 
    "79": "More data have become available on the burden from metabolic complications associated with SGAs. New and effective treatment options are required in the near future to improve cardiovascular health in this susceptible population.", 
    "80": "High-risk neuroblastoma is a severe pediatric tumor characterized by poor prognosis. Understanding the molecular mechanisms involved in tumor development and progression is strategic for the improvement of pharmacological therapies. Notch was recently proposed as a pharmacological target for the therapy of several cancers and is emerging as a new neuroblastoma-related molecular pathway. However, the precise role played by Notch in this cancer remains to be studied extensively. Here, we show that Notch activation by the Jagged1 ligand enhances the proliferation of neuroblastoma cells, and we propose the possible use of Notch-blocking γ-secretase inhibitors (GSIs) in neuroblastoma therapy. Two different GSIs, Compound E and DAPT, were tested alone or in combination with 13-cis retinoic acid (RA) on neuroblastoma cell lines. SH-SY5Y and IMR-32 cells were chosen as paradigms of lower and higher malignancy, respectively. Used alone, GSIs induced complete cell growth arrest, promoted neuronal differentiation, and significantly reduced cell motility. The combination of GSIs and 13-cis RA resulted in the enhanced growth inhibition, differentiation, and migration of neuroblastoma cells. In summary, our data suggest that a combination of GSIs with 13-cis RA offers a therapeutic advantage over a single agent, indicating a potential novel therapy for neuroblastoma.", 
    "81": "The aim of this study was to determine whether the concurrent use of either of a subhypnotic dose of midazolam, propofol or ketamine with fentanyl just before discontinuing the sevoflurane anesthesia would effectively sedate the children as they recovered and significantly decrease the incidence and severity of emergence agitation and would not delay patient awakening and discharge.", 
    "82": "Postoperative emergence agitation may occur in children after general anesthesia with volatile anesthetics. Children who undergo cataract surgery after sevoflurane induction and sevoflurane-remifentanil maintenance may experience this type of agitation.", 
    "83": "In 120 un-premedicated children aged 1-7 years, mask induction with sevoflurane was performed and they were then randomly assigned to one of the three antiagitation postoperative groups (n = 40). We studied the postoperative antiagitation effects of subhypnotic doses of midazolam combined with fentanyl, propofol with fentanyl or ketamine with fentanyl administered just before discontinuing the sevoflurane anesthesia. A score for the level of agitation can be assigned based on the recovery mental state (RMS) scale and the recently published pediatric anesthesia emergence delirium scale (PAED). Postoperative factors assessed included emergence behaviors, the time to eye opening, the time to discharge from the postanesthesia care unit (PACU) to the ward.", 
    "84": "There were significantly more agitated children in the ketamine-group when compared to the midazolam-group or to the propofol-group at all time P < 0.05), especially at 10 and 15 min. The PAED scale showed a significant advantage for midazolam-fentanyl [5 (2-15)] and propofol-fentanyl [6 (3-15)] versus ketamine-fentanyl [10 (3-20)] (P < 0.05). The time to discharge from the PACU to the ward was not significantly different among the groups.", 
    "85": "Intravenous administration of a subhypnotic dose of midazolam or propofol in addition to a low dose of fentanyl just before discontinuing the sevoflurane anesthesia was both effective on decreasing the incidence and severity of emergence agitation in children undergoing cataract extraction without significant delaying recovery time and discharge. The effect of midazolam was clearer than that seen with propofol.", 
    "86": "A 32-year-old primipara, who had been diagnosed as schizophrenia for a year and with good control of the disease by olanzapine administration, requested epidural labor analgesia. Olanzapine is an atypical antipsychotic, and is contraindicated to use with epinephrine, because the a receptor antagonistic action of olanzapine decreases the blood pressure in combination with epinephrine. Hypotention is one of the major complications during the labor epidural analgesia. In addition, this patient is at high risk of hypotension under antipsycotic medication. As hypotension leads to placental-fetal circulation insufficiency, extreme attention to prevent hypotension and to preserve uteroplacental blood flow should be paid. Olanzapine was discontinued before two days of the induction. Sufficient hydration with crystalloid was given beforehand to avoid hypotention. Both phenylephrine and norepinephrine were ready for an anticipated hypotention. Oxytocin infusion began after an epidural catheter was placed at L2-3 intervertebral space. She delivered a healthy baby under good pain control. Apgar score of the baby was 9 and 9 at 1 and 5 minutes after birth, respectively. Total volume of infusion was 2000 ml. No mental disturbance was observed during the labor and delivery. The patient and her baby were discharged on the 4th day postpartum.", 
    "87": "According to several kind of nationwide surveys and censuses, the 3rd epidemic methamphetamine abuse/dependence still continues since 1995. Methamphetamine is still most popular drug among people with drug abuse/dependence despite strict legal restriction. The majority of these are repeat offenders. This indicates the need for development of medical treatment targeting drug dependence and for its social support system. At the same time, abuse of cannabis, narcotics, MDMA has increased and non-regulatory drugs such as designer drugs emerged mainly among young people, while solvent abuse/dependence is dramatically decreased. Benzodiazepine dependence occur in patients taking therapeutic doses of benzodiazepine. The elderly patients are most vulnerable to benzodiazepine dependence. Education of benzodiazepine dependence and development of the withdrawal program are needed.", 
    "88": "Midazolam undergoes oxidative hydroxylation by CYP3A to its metabolites, which are excreted mainly as glucuronidated conjugates into the urine. In this study, we examined the glucuronidation of hydroxymidazolam in human liver microsomes (HLMs) and characterized the UDP-glucuronosyltransferases (UGTs) involved in 1'- and 4-hydroxymidazolam glucuronidation. Among the 12 UGT isoforms tested, the O- and N-glucuronidation of 1'-hydroxymidazolam was mediated by UGT2B4/2B7 and 1A4, respectively. In contrast, the glucuronidation of 4-hydroxymidazolam was mediated by UGT1A4. Consistent with these observations, the UGT1A4 inhibitor hecogenin and the UGT2B7 substrate diclofenac potently inhibited the N- and O-glucuronidation of 1'-hydroxymidazolam in HLMs, respectively. A correlation analysis of UGT enzymatic activity and the formation rate of glucuronide metabolites from 1'- and 4-hydroxymidazolam in 25 HLMs showed that hydroxymidazolam glucuronidation is correlated with UGT1A4-mediated lamotrigine glucuronidation and UGT2B7-mediated diclofenac glucuronidation activity. Taken together, these findings indicate that UGT1A4, 2B4, and 2B7 are major isoforms responsible for glucuronide conjugate formation from 1'- and 4-hydroxymidazolam, which are the two major oxidative metabolites of midazolam.", 
    "89": "External electrical cardioversion (EC) usually requires brief general anaesthesia involving anaesthetists. The aim of this study was to evaluate the feasibility and safety of inducing anaesthesia for EC of atrial fibrillation (AF) exclusively by the cardiologic team with anaesthetists on-hand.", 
    "90": "A retrospective analysis of 624 elective EC, over a 6-year period, was made. No patients were excluded due to the severity of pathology or comorbidities. The protocol of the intravenous anaesthesia was 5 mg bolus of midazolam and subsequent increasing doses of propofol starting from 20 mg to achieve the desired sedation level. After delivering DC shock, a direct observation period followed in order to assess the post-sedation recovery and to detect the procedure-related complications. Electrical cardioversion was effective in 98.9% of the cases. General anaesthesia was effective in 100% of cases with a dosage of propofol, ranging between 20 mg to a maximum of 80 mg, after 5 mg of midazolam was administered. All patients generally showed a fast recovery waking up in a few minutes. The anaesthesiology team was never called for assistance. All the procedures were carried out by the cardiologic team as planned. No thrombo-embolic and allergic complications were observed. Arrhythmic complications were uncommon and essentially bradyarrhythmias.", 
    "91": "A general anaesthesia for outpatient EC of AF can be safely handled by a cardiologist having adequate experience with anaesthetical agents. Moreover, the association of midazolam and a very small dosage of propofol, given their synergic action, is effective and safe in inducing anaesthesia. Arrhythmic complications are rare and limited to bradyarrhythmias.", 
    "92": "Our earlier studies have demonstrated that the non-selective group III mGlu receptor agonist, ACPT-I, produced anxiolytic rather than antidepressant-like actions after its peripheral administration. Here, we describe the effects of LSP1-2111 ((2S)-2-amino-4-[hydroxy[hydroxy(4-hydroxy-3-methoxy-5-nitro-phenyl)methyl]phosphoryl]butanoic acid), a novel orthosteric, preferential agonist of the mGlu4 receptor, a member of the group III mGlu receptors family, in the stress-induced hyperthermia (SIH) and elevated plus-maze (EPM) tests in mice. In both tests an anxiolytic-like effect was clearly seen in doses of 2 and 5 mg/kg, i.p. The compound did not produce antidepressant-like effects in the tail suspension test (TST) or in the forced swim test (FST) in mice. The potential anxiolytic effect of LSP1-2111 (5 mg/kg) in the SIH test was inhibited by the benzodiazepine receptor antagonist flumazenil (given i.p., 10 mg/kg), and by a 5-HT(1A) receptor antagonist N-{2-[4-(2-methoxyphenyl)-1-piperazinyl]ethyl}-N-(2-pyridynyl)cyclohexane-carboxamide (WAY100635) (0.1 mg/kg, s.c.). At the same time, ritanserin (0.5 mg/kg i.p.), the 5-HT(2A/C) receptor antagonist, did not change the anxiolytic-like effects of LSP1-2111. Moreover, the compound was not effective in 5-HT depleted animals. The results of these studies indicate that the GABAergic and serotonergic systems are involved in the potential anxiolytic action of LSP1-2111.", 
    "93": "We tested here the hypothesis that the pharmacological modulation of the mitochondrial Na(+)/Ca(2+) exchanger (mNCX) could be a new neuroprotective strategy to rescue stressed vulnerable neurons from death. We used rat hippocampal slices incubated with veratridine to cause neuronal death through a mechanism involving Na(+) and Ca(2+) overload. CGP37157 (CGP), an inhibitor of the mNCX, rescued veratridine vulnerable neurons from death, showing an EC(50) of 5 μM. This neuroprotection was associated to mitigation of veratridine-elicited overproduction of free radicals and to inhibition of the p38 MAPK-linked apoptotic pathway. These results suggest that the mNCX could become a new target to develop compounds with potential therapeutic neuroprotective actions in neurodegenerative diseases.", 
    "94": "A 22-month-old male neutered Coton De Tulear dog was presented for upper gastrointestinal endoscopy under general anesthesia. The anesthetic plan included premedication with intramuscular meperidine (4 mg kg(-1)) but meperidine was inadvertently administered at ten-fold this dose. Within 5 minutes, the dog was unresponsive to external stimulation, and by 10 minutes post-injection developed generalized signs of central nervous system (CNS) excitement. Initial therapy included inspired oxygen supplementation, and single intravenous (IV) doses of diazepam (0.68 mg kg(-1)) and naloxone (0.03 mg kg(-1)) to no effect. A second dose of diazepam (0.46 mg kg(-1), IV) abolished most of the signs of CNS excitement. General anesthesia was induced and the endoscopy performed. Time to extubation was initially prolonged, but administering naloxone (final dose 0.1 mg kg(-1), IV) to effect enabled extubation. After naloxone, the dog became agitated, noise sensitive, and had leg and trunk muscle twitches. Diazepam (0.30 mg kg(-1), IV) abolished these signs and the dog became heavily sedated and laterally recumbent. Naloxone administration was continued as a constant rate infusion (0.02 mg kg(-1) hour(-1), IV) until approximately 280 minutes post-meperidine injection, at which time the dog suddenly sat up. Occasional twitches of the leg and trunk muscles were observed during the night. The dog was discharged the next day appearing clinically normal.", 
    "95": "Given that the CNS excitatory effects of normeperidine are not a mu opioid receptor effect, the use of naloxone should be considered carefully when normeperidine excitotoxicity is suspected. Benzodiazepines may be beneficial in ameliorating clinical signs of normeperidine excitotoxicity.", 
    "96": "Hepatitis B virus (HBV) infected hepatitis is the common infectious disease. In the World Conservative Estimate Plan, the number of persons chronically infected with HBV is more than 300 million. Current regimen of treatment is far from satisfactory, as it is associated with certain side effects and viral resistance capacity. Therefore, a serious attention has recently been paid to the design and development of new potent anti-HBV agents. A variety of drugs have been synthesized and screened for their anti-HBV effects. These include nucleosides, natural compounds, quinolines, benzodiazepines, indoles, etc. Many of them are in wide trend in current treatment regimen. In this review, we have presented the recent development on the design and development of all categories HBV inhibitors studied.", 
    "97": "Transesophageal echocardiography (TEE) has become established as a sensitive and accurate diagnostic method for the rapid assessment of myocardial function. It was theorized that dexmedetomidine (Precedex; Hospira, Inc, Lake Forest, IL) might prove to be useful for sedating patients while undergoing TEE.", 
    "98": "A prospective, randomized trial was designed comparing dexmedetomidine versus standard therapy (eg, midazolam and opioids) for sedation.", 
    "99": "This trial was performed in a tertiary care, single-institution university hospital.", 
    "100": "Males and females, American Society of Anesthesiologists I to IV, ages 18 to 65 years, requiring diagnostic TEE. Patients were excluded if pregnant, if they had taken benzodiazepines or opioids within 24 hours, or if they were deemed to be too unstable to receive any kind of sedation.", 
    "101": "Patients were randomized to standard therapy or dexmedetomidine infusion groups. Sedation was assessed at 6 time points. Pulse oximetry, electrocardiogram, heart rate, noninvasive blood pressure, and respiratory rate were monitored. Additional variables measured were the amount of each drug given, the time of the TEE procedure, and the time to recovery.", 
    "102": "A survey about the quality of sedation, the level of comfort, and whether or not they would accept this type of sedation again was administered after recovery from sedation. Demographic data and patient questionnaire responses were reported as means and standard errors or percents and were analyzed with the t test and chi-square test. Twenty-two patients were enrolled. Hemodynamics were statistically different between the two groups at several time points. Both systolic and diastolic blood pressures (BP) were elevated in the standard therapy group, whereas the dexmedetomidine group had a lower BP. Heart rate was elevated significantly in the standard therapy group compared with the dexmedetomidine group. There was no statistical or clinical difference between the groups in terms of oxygenation or respiratory rate.", 
    "103": "The authors concluded that dexmedetomidine appears equivalent in achieving adequate levels of sedation without increasing the rate of respiratory depression or decreasing oxygen saturation compared with standard therapy, and it may be better in achieving desired hemodynamic results.", 
    "104": "We evaluated the frequency that emergency medicine house staff report use of stimulants and sedatives to aid in shift work and circadian transitions.", 
    "105": "We surveyed residents from 12 regional emergency medicine programs inviting them to complete a voluntary, anonymous electronic questionnaire regarding their use of stimulants and sedatives.", 
    "106": "Out of 485 eligible residents invited to participate in the survey, 226 responded (47% response frequency). The reported use of prescription stimulants for shift work is uncommon (3.1% of respondents.) In contrast, 201 residents (89%) report use of caffeine during night shifts, including 118 residents (52%) who use this substance every night shift. Eighty-six residents (38%) reported using sedative agents to sleep following shift work with the most common agents being anti-histamines (31%), nonbenzodiazepine hypnotics such as zolpidem (14%), melatonin (10%), and benzodiazepines (9%).", 
    "107": "Emergency medicine residents report substantial use of several classes of hypnotics to aid in shift work. Despite anecdotal reports, use of prescription stimulants appears rare, and is notably less common than use of sedatives and non-prescription stimulants.", 
    "108": "Polydrug use in pregnancy is harmful. This survey aimed to explore the issue of the associations of substances during pregnancy and to determine the consumer profiles.", 
    "109": "One hundred and seventy newborns whose mothers were psychoactive substances users were identified over the period 1999 to 2008. The data relating to maternal consumption, their reproductive history, and their living environment were collated.", 
    "110": "At the end of their pregnancy, the mothers reported using on average 3.14 substances. Three profiles were determined: 65 women were heroin users or had consumed it in their lifetime and were currently on substitution treatment, and had a very unfavourable social living environment; 30 women were mainly consumers of alcohol, with or without benzodiazepines or other psychotropic drugs, and had a history of abortions; 75 women were mainly tobacco and cannabis smokers, with or without substitution treatment, had good social living conditions and had wanted the pregnancy.", 
    "111": "Polydrug use increases the risk for the women to avoid prenatal care and is often linked with a history of abortions.", 
    "112": "Sexual assault is a form of interpersonal violence with significant consequential health problems. The purpose of this study was to describe the characteristics of the victims, assaults, and associated physical and psychologic trauma of sexual assault cases in Taipei.", 
    "113": "Data were retrospectively collected from the medical records of sexual assault victims who visited the emergency department of a medical center in Taipei from 1991 to 2003. The characteristics of the victims, assaults, and factors associated with general body and genital trauma were analyzed.", 
    "114": "There were 114 sexual assault victims, including 107 females and seven males, aged from 3 to 49 years (mean, 17.9 years). Overall, 72.3% of victims had evidence of physical trauma. Genital/anal injuries (53.3%) occurred more often than general body trauma (41.0%). The presence of general body injuries was positively associated with physical examination within 72 hours, and negatively associated with a victim age younger than 18 years. Genital/anal lesions were significantly more common in victims without prior sexual intercourse.", 
    "115": "The results of physical examination in sexual assault victims were related to early examination, age, and sexual experience.", 
    "116": "Benzodiazepine (BZD) use has been found to be associated with poorer psychosocial adjustment, higher levels of polydrug use and more risk-taking behaviors among opioid dependent patients. The aim of this paper is to analyze the correlation between BZD use, BZD prescription and treatment outcome among participants in the German trial on heroin-assisted treatment. 1015 patients who participated in the study comparing heroin-assisted and methadone maintenance treatment (HAT & MMT) for 12 months were included in the analysis. Analyses were carried out to assess the association of treatment outcome with baseline BZD use, with ongoing BZD use and with different patterns of BZD prescription. Baseline BZD use correlated with lower retention rates but not with poorer outcome. Ongoing BZD use correlated with poorer outcomes. Significantly better outcomes were found in the course of phobic anxiety symptomatology for those with regular prescription of BZD. The percentage of BZD positive urine tests decreased more in HAT than in MMT. Poorer outcome for benzodiazepine users may be mediated by a higher severity of addiction. Cautious prescribing of benzodiazepines may be beneficial due to the reduction of overall illicit use.", 
    "117": "A two-step solution phase synthesis employing a double UDC (Ugi/Deprotect/Cyclize) strategy has been utilized to obtain fused 6,7,6,6-quinoxalinone-benzodiazepines and 6,7,7,6-bis-benzodiazepines. Optimization of the methodology to produce these tetracyclic scaffolds was enabled by microwave irradiation, incorporation of trifluoroethanol as solvent, and the use of the convertible isocyanide, 4-tert-butyl cyclohexen-1-yl isocyanide.", 
    "118": "Percutaneous vertebroplasty (PV) with monitored anesthesia care (MAC) is a growing trend. Without adequate sedation, patient movement can affect and even interrupt the procedure during MAC. The aim of this study was to compare the performance of the auditory-evoked potential (AEP) index and the Observer Assessment of Alertness/Sedation (OAA/S) scale as indicators of depth of sedation in patients undergoing PV.", 
    "119": "Two hundred and twenty patients in ASA II to III, aged 43 to 92 years, undergoing elective PV with MAC, were randomly allocated to the AEP or the OAA/S group (n = 110 each). Initially, all patients received 1 μg/kg of fentanyl and 0.02 mg/kg of midazolam intravenously and sedation with a target-controlled infusion (TCI) of propofol at a target concentration of 1.2 μg/mL. The concentration for the propofol TCI was adjusted in 0.2 μg/mL increments or decrements according to the A-Line autoregressive index (AAI) or the OAA/S scale. A blinded study nurse recorded the measured parameters.", 
    "120": "Some parameters were significantly different in the AEP group compared with the OAA/S group: lower AAI, lower OAA/S score, lower respiratory rates, and higher end-tidal carbon dioxide pressure were noted from local anesthetic infiltration to bone cement implantation, fewer patients whose movements affected the procedure (10 vs. 36, respectively, P < 0.001), and more adjustments of TCI (twice vs. once, respectively, P < 0.006). The surgeons' satisfaction was greater for the AEP group than for the OAA/S group.", 
    "121": "TCI propofol with AEP monitoring can provide less patient movement, better sedation, and higher surgeon satisfaction in patients during prone-position PV procedures than can TCI propofol with OAA/S monitoring.", 
    "122": "We sought to investigate whether positron emission tomography/computed tomography (CT) angiography using [11C]-PK11195, a selective ligand for peripheral benzodiazepine receptors expressed in activated macrophages, can be used to image vascular inflammation.", 
    "123": "Activated macrophages and T lymphocytes are fundamental elements in the pathogenesis of large-vessel vasculitides.", 
    "124": "Fifteen patients (age 52+/-16 years) with systemic inflammatory disorders (6 consecutive symptomatic patients with clinical suspicion of active vasculitis and 9 asymptomatic control patients) underwent positron emission tomography with [11C]-PK11195 and CT angiography. [11C]-PK11195 uptake was measured by calculating target-to-background ratios of activity normalized to venous blood.", 
    "125": "Coregistration of positron emission tomography with contrast-enhanced CT angiography facilitated localization of [11C]-PK11195 arterial wall uptake. Visual analysis revealed focal [11C]-PK11195 uptake in the arterial wall of all 6 symptomatic patients, but in none of the asymptomatic controls. Although serum inflammatory biomarkers (C-reactive protein, erythrocyte sedimentation rate, white cell count) did not differ significantly between the 2 groups, symptomatic patients had increased [11C]-PK11195 vascular uptake (target-to-background ratio 2.41+/-1.59 vs. 0.98+/-0.10; p=0.001).", 
    "126": "By binding to activated macrophages in the vessel wall, [11C]-PK11195 enables noninvasive imaging of vascular inflammation. Alternative longer-lived radioligands for probing peripheral benzodiazepine receptors are being tested for wider clinical applications.", 
    "127": "Placebo analgesia is the occurrence of an analgesic drug effect without drugs. The response is learned through conditioning and mediated by expectancy. It lies on the up-regulation of the pain-modulating areas and the down-regulation of the pain-encoding regions. A further mechanism is the retrieval of the brain circuit activity previously excited by drugs. We describe the case of an infant affected by a tracheal agenesis who underwent a series of operative and diagnostic bronchoscopies for which she received midazolam and fentanyl. After 61 procedures the infant showed a somatosensory response which in our interpretation reflected a placebo effect. Ontogenetic considerations and specific observations indicate that the infant had the appropriate competences in her learning and memory systems and nociceptive and antinociceptive circuits for the placebo effect to take place. Generalizing, the introduction of placebo manipulation in infant pain management may be taken into consideration; its approach through observational and experimental studies is the preliminary target.", 
    "128": "Perform a comparison of results obtained with a LC-MS/MS method and a Remedi® instrument on clinical serum samples.", 
    "129": "Results obtained on 146 selected plasma samples were compared between the two methods.", 
    "130": "On the 336 positive identifications, 89% were obtained using the LC-MS/MS technique and 57% by the LC-DAD. Benzodiazepines were well recognized by LC-MS/MS. For some compounds such as antidepressant agents, sensitivity was improved using LC-MS/MS. Moreover, this method extended the panel of drugs detected in clinical toxicology.", 
    "131": "The new software platform developed for screening and identification of small molecules (SmileMS) allows an easy and reproducible detection of drugs and toxic compounds in blood for general unknown screening. It offers automated generation of reports, which makes the LC-MS/MS easier to use without having specialised skills in mass spectrometry. This LC-MS/MS screening method will be a reliable alternative to the Remedi® instrument in the global process of screening in emergency clinical toxicology laboratories.", 
    "132": "To examine the incidence of psychiatric disorders in the Quebec older adult population.", 
    "133": "Data from the Enquête sur la Santé des Aînés (ESA) study conducted in 2005 to 2008 using a representative sample (n = 2784) of community-dwelling adults aged 65 years and older were used.", 
    "134": "The ESA study's results indicate that 12.0% of the respondents met the Diagnostic and Statistical Manual of Mental Disorders (DSM), Fourth Edition, criteria for depression, mania, anxiety disorders, or benzodiazepine drug dependency at the baseline interview. Our results also indicate that the 12-month rate of incident cases of DSM-IV disorders was 6.2%. The proportion of incident cases was higher for the depression group (3.4%) than for the anxiety disorders group (2.3%). The results showed that the probability to develop an incident psychiatric condition after 1 year of follow-up, compared with the noncases group, varied according to sex (OR 2.18; 95% CI 1.39 to 3.44). Our results also showed that the number of chronic health problems (OR 1.20; 95% CI 1.09 to 1.33) and the change in the number of chronic health problems reported between the baseline and the second interview (OR 1.14; 95% CI 1.01 to 1.30) increased the probability to be an incident case at Time 2. The results indicated that social support did not influence the probability to develop a psychiatric disorder.", 
    "135": "These results indicate that sex and physical health status have an impact on the incidence of DSM-IV disorders in the elderly. This finding underscores the need for improved recognition and treatment of psychiatric disorders associated with physical illness in the older population.", 
    "136": "Physiological-based pharmacokinetic models have been used to describe midazolam clearance (CL) maturation. There are no maturation descriptors of CL from neonate to adulthood based on reported estimates at different ages.", 
    "137": "Published CL estimates after intravenous administration from time-concentration profiles were used to construct a maturation model based on size and age. Curve fitting was performed using nonlinear mixed effects models.", 
    "138": "There were 16 publications reporting an estimate of CL after intravenous administration in children, although few estimates were available from 44-80 weeks postmenstrual age (PMA). CL maturation, standardized to a 70 -kg person was described using the Hill equation. Mature CL was 523 (CV 32%, 95%CI 469, 597) ml·min(-1) ·70 kg(-1) . The maturation half-time was 73.6 (95%CI 59.4, 80.0) weeks PMA and the Hill coefficient 3 (95%CI 2.2, 4.1). Predicted CL changes with age based on this model were in close agreement with physiologically based pharmacokinetic (PBPK) models. A comparison with a published PBPK model predictions revealed a root mean squared prediction error (precision) of 4.0% (95%CI 1.1, 5.8) and bias was -0.9% (95%CI -4.3, 2.6).", 
    "139": "Previously published pharmacokinetic parameters can be used to develop maturation models that address gaps in current knowledge regarding the influence of age on a drug's disposition. If a midazolam sedation target concentration of 0.1 mg·l(-1) , similar to that given to adults, is assumed, then we might anticipate steady-state infusion rates of 0.014 mg·kg(-1) ·h(-1) in neonates, 0.05 mg·kg(-1) ·h(-1) in a 1-year-old, 0.06 mg·kg(-1) ·h(-1) in a 5-year-old and 0.05 mg·kg(-1) ·h(-1) in a 12-year-old child. Age-related pharmacodynamic differences that will affect dose and the impact of active metabolites on response are not yet quantified.", 
    "140": "In our study we found that pyrrolo[1,2-b][1,2,5]benzothiadiazepines (PBTDs) mediated apoptosis in primary leukemia cells from 27 chronic myelogenous leukemia (CML) patients at onset through the activation of the caspase-9 and -3, and cleavage of poly (ADP-ribose) polymerase (PARP). The bax:bcl-2 ratio was increased as a consequence of down-regulation of bcl-2 and up-regulation of bax proteins in response to treatment with PBTDs. In addition, PBTDs were able to induce cell death in primary leukemia cells derived from 23 CML-chemoresistant patients. Furthermore, the effects of PBTDs on the Akt-mTOR (mammalian target of rapamycin) pathway were determined by Western blot. PBTDs possessed inhibitory activity against mTOR and also impeded hyper-phosphorylation of Akt as a feedback of inhibition of mTOR by rapamycin. The results presented in this study demonstrate that we have identified the PBTDs as restoring the apoptotic pathways both in primary leukemia cells derived from CML patients at onset and in primary leukemia cells derived from CML-chemoresistant patients, thus showing their ability to undergo apoptosis. These compounds constitute a promising therapeutic approach for patients with leukemia. They provide the basis for new strategies for an additional anticancer drug in leukemia therapies, especially when conventional ones fail.", 
    "141": "A practical synthesis of the glycogen synthase kinase-3 (GSK3) inhibitor bisarylmaleimide 1 has been accomplished employing Pictet-Spengler methodology to access the indole 7-position in preparing the benzodiazepine tricyclic fragment. A seven-step linear sequence that starts with commercially available 5-fluoroindole 7 affords the bisarylmaleimide 1 in 33% overall yield.", 
    "142": "Pyrrolobenzodiazepine (PBD) derivatives are highly potent sequence-specific DNA cross-linking agents. The present study aimed to identify key physicochemical properties influencing the interaction of a series of PBDs (four dimers and 12 monomers) with the three major human ATP-binding cassette (ABC) transporters (P-gp, ABCG2, and MRP1). Isogenic cell lines expressing P-gp and ABCG2, cell lines with acquired resistance to cytotoxic agents due to the high expression of ABC transporters, and specific inhibitors against P-gp, ABCG2, and MRP1 were used. P-gp and ABCG2 decreased the permeability of the PBD dimers across cell membranes and their interaction with DNA, reducing DNA damage and the overall cytotoxic effect. PBD monomer SG-2823 formed a conjugate with glutathione and interacted with MRP1, reducing its cytotoxic effect in A549 cells. Structure-activity relationship revealed that the interaction of PBDs with the transporters could be predicted considering the molecular weight, the lipophilicity, the number of (N + O) atoms and aromatic rings, the polar surface area, the hydrogen bonding energy, and electrophilic centers. A rational design of novel PBDs with increased potency and reduced interaction with the ABC transporters is proposed.", 
    "143": "The study of pediatric catatonia has not received much attention. During the last few years, progress has been made in delineating this syndrome in children and adolescents across a wide range of disorders. Catatonia is a potentially life-threatening but treatable syndrome that also occurs in children and adolescents with autistic, developmental, and tic disorders, and in its idiopathic form. In many of these cases, catatonia cannot be accounted for by an associated psychotic, affective, or medical disorder. These findings are imminently relevant for classification where catatonia is currently restricted to sections of the psychotic, affective, or medical disorders. Catatonia should always be the primary diagnosis in children, adolescents, and adults, as specific treatments for catatonia, i.e., benzodiazepines and electroconvulsive therapy, lower risk of worsening catatonia or precipitating Neuroleptic Malignant Syndrome when antipsychotic medications are used as first-line or sole treatment. The creation of a separate diagnostic class for catatonia is the safest approach to ensure proper diagnosis and treatment of this syndrome in patients of all ages and the best approach to promote research.", 
    "144": "Surgical area--as a precursor of negative emotions, is the threshold between the two areas of anxiety and anxiety among the general and specific stimuli. By dominant color, noise, odors and environmental factors in complex anxiety these elements define the specific treatment of dental medicine better. The emotional stress on the patient child which undergoes a surgical dento-alveolar therapy is negative and consists of the combination of three important elements, in close relationship: score of dental anxiety, the anticipation and experience of pain and phobic stimuli which is implicitly true precursor of pain.", 
    "145": "Our study was performed on 448 patients. Different methods of preanesthesia were made per oral, intravenous, intramuscular, according with DAS score: Midazolam, Diazepam + Algocalmin, Xanax.", 
    "146": "58% of our patients declare after surgery that their satisfaction score is 100% positive after one of our method of preanesthesia.", 
    "147": "The purpose of premedication should be unconditionally determined by the effect of the analgesic and anxiolytic drugs to improve cardiac response and avoid medical emergency. Doses administered must be correlated with the anxiety score DAS, road use and the probable duration of surgery.", 
    "148": "In many brain disorders reduced binding of central benzodiazepine receptor ligands indicates irreversible neuronal damage. The data presented by Koizumi et al (2010) demonstrate that this is not the case in traumatic brain injury suggesting different pathogenetic mechanisms leading to tissue damage. The proof for this hypothesis requires further studies that should also consider thresholds of ligand binding as indicators of irreversible damage.", 
    "149": "To identify predictors of mortality and long-term outcomes in survivors after pentobarbital coma (PBC) in patients failing current treatment standards for severe traumatic brain injuries (TBI). This is a retrospective cohort study of severe TBI patients receiving PBC at Level I Trauma Center and tertiary university hospital.", 
    "150": "Four thousand nine hundred thirty-four patients were admitted to the trauma intensive care unit with severe TBI (head Abbreviated Injury Scale >or= 3) between April 1998 and December 2004. Six hundred eleven received intracranial pressure (ICP) monitoring and 58 received PBC. Three patients underwent craniotomy for intracranial mass lesion and were excluded. The study group received standardized medical management for severe TBI including opiates, benzodiazepines, elevation of the head of bed, avoidance of hypotension and hypercapnia and hyperosmolar therapy (HOsmRx). In addition, 31 of 55 patients (56%) underwent placement of intraventricular catheters for cerebrospinal fluid drainage. If routine medical management and cerebrospinal fluid diversion failed to control ICP, then the patient was determined to have refractory intracranial hypertension (RICH) and PBC treatment was initiated. PBC was performed with pentobarbital infusion with continuous electroencephalogram monitoring to ensure adequate burst suppression. The measurements include serum sodium (Na) and osmolality (Osm) were assessed as indicators for initiation of PBC and to estimate the 50% mortality cut-points when controlling for ICP. Follow-up functional outcomes were assessed using the Glasgow Outcome Scale and stratified according to admission Glasgow Coma Scale score and Marshall computed tomography classification. Of the 55 PBC patients, 22 (40%) survived at discharge. 19 of 22 had long-term follow-up (1 year or more) available. Of these, 13 (68%) were normal or functionally independent (Glasgow Outcome Scale score 4 or 5). Serum Na and Osm were associated with death (p < 0.05) when controlling for ICP. The 50% mortality cut-points were Na of 160 mEq/L and Osm of 330 mOsm/kg H2O. Median minimum cerebral perfusion pressure after PBC was 42 mm Hg in survivors and 34 mm Hg in nonsurvivors (p = 0.013).", 
    "151": "In patients with severe TBI and RICH, survival at discharge of 40% with good functional outcomes in 68% of survivors at 1 year or more can be achieved with PBC after failure of HOsmRx. Based on 50% mortality cut-points, analysis suggests the limits of HOsmRx to be Na of 160 mEq/L and Osm of 330 mOsm/Kg H2O. Maintenance of higher cerebral perfusion pressure after PBC is associated with survival. PBC treatment of RIH may be even more important when other treatments of RIH, such as decompressive craniectomy, are not available.", 
    "152": "We examined the use of benzodiazepines (BZD), hypnotics, and anxiolytics and their associations with chronic pain diseases (CPD) in patients with major depressive disorder (MDD). A retrospective analysis of 153,913 MDD patients (18-64 years) in a large administrative insured claims database during the year 2006 was performed. Results showed that during the study year, 33.1% of the patients had been prescribed BZD; 16.9%, hypnotics; and 6.1%, anxiolytics. The use of BZD and hypnotics increased with age. Patients with CPD were more likely than those without CPD to use BZD (41.2% vs. 27.0%, p < 0.001), hypnotics (21.7% vs. 13.3%, p < 0.001), and anxiolytics (7.8% vs. 4.8%, p < 0.01). After adjustment for demographics and comorbidities, CPD was still significantly associated with increased use of BZD (OR = 1.62), hypnotics (OR = 1.49), and anxiolytics (OR = 1.51). Further research is needed to examine the long-term benefits and risks of BZD and hypnotics in the treatment of MDD and CPD.", 
    "153": "Chronic mild stress (CMS)-induced 'anhedonia' is a predictive model of antidepressant activity. We assessed the reversal of CMS-induced behavioral changes by asenapine, the antidepressant imipramine, and the atypical antipsychotics olanzapine and risperidone. Secondarily, the ability of these agents to facilitate intracranial self-stimulation (ICSS) was assessed to ensure that any attenuation of CMS-induced anhedonia was not associated with an overt hedonic profile. After 2 weeks of CMS, male Wistar rats were administered asenapine (0.06-0.6 mg/kg), olanzapine (2 mg/kg), risperidone (0.5 mg/kg), or imipramine (10 mg/kg) by intraperitoneal injection over 5 weeks to examine their ability to reverse CMS-induced reductions in the intake of a sucrose solution. For the ICSS study, rats were trained to deliver an electrical stimulus to the ventral tegmental area. The effects of acute doses of subcutaneous asenapine (0.01-0.3 mg/kg), olanzapine (0.3 and 1 mg/kg), risperidone (0.1 and 0.3 mg/kg), and intraperitoneal imipramine (3-30 mg/kg), cocaine (5.0 mg/kg), or amphetamine (1.0 mg/kg) on ICSS were then examined. CMS significantly reduced sucrose intake (P < 0.001). All active agents (0.6 mg/kg asenapine, 2 mg/kg olanzapine, 0.5 mg/kg risperidone, and 10 mg/kg imipramine) reversed the effect of CMS (all P < 0.001). In the ICSS protocol, asenapine (0.01 and 0.03 mg/kg), olanzapine (1 mg/kg), and risperidone (0.3 mg/kg) impaired ICSS performance, whereas positive controls (5 mg/kg cocaine, 1 mg/kg amphetamine) facilitated ICSS. Asenapine reversed CMS-induced anhedonia without facilitating ICSS, providing support for a role of asenapine in treating bipolar disorder and aspects of negative and/or affective symptoms in schizophrenia.", 
    "154": "GABA(A) receptors (GABA(A)Rs) have long been a focus as targets for alcohol actions. Recent work suggests that tonic GABAergic inhibition mediated by extrasynaptic δ subunit-containing GABA(A)Rs is uniquely sensitive to ethanol and enhanced at concentrations relevant for human alcohol consumption. Ethanol enhancement of recombinant α4β3δ receptors is blocked by the behavioral alcohol antagonist 8-azido-5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5-a][1,4]benzodiazepine-3-carboxylic acid ethyl ester (Ro15-4513), suggesting that EtOH/Ro15-4513-sensitive receptors mediate important behavioral alcohol actions. Here we confirm alcohol/alcohol antagonist sensitivity of α4β3δ receptors using human clones expressed in a human cell line and test the hypothesis that discrepant findings concerning the high alcohol sensitivity of these receptors are due to difficulties incorporating δ subunits into functional receptors. To track δ subunit incorporation, we used a functional tag, a single amino acid change (H68A) in a benzodiazepine binding residue in which a histidine in the δ subunit is replaced by an alanine residue found at the homologous position in γ subunits. We demonstrate that the δH68A substitution confers diazepam sensitivity to otherwise diazepam-insensitive α4β3δ receptors. The extent of enhancement of α4β3δH68A receptors by 1 μM diazepam, 30 mM EtOH, and 1 μM β-carboline-3-carboxy ethyl ester (but not 1 μM Zn(2+) block) is correlated in individual recordings, suggesting that δ subunit incorporation into recombinant GABA(A)Rs varies from cell to cell and that this variation accounts for the variable pharmacological profile. These data are consistent with the notion that δ subunit-incorporation is often incomplete in recombinant systems yet is necessary for high ethanol sensitivity, one of the features of native δ subunit-containing GABA(A)Rs.", 
    "155": "Clobazam is a 1,5 benzodiazepine available in France since 1975, used in add-on with the other anticonvulsant drugs in the treatment of refractory epilepsies of child and adult and for the treatment of anxiety of adult. It is mainly metabolized in desmethylclobazam, or norclobazam, active metabolite, present in a concentration approximately eight times superior to that of the parent drug, but with an activity of the order of 20 to 40% of that of clobazam. Elimination half-life of clobazam is of 18 h while that of norclobazam is from 40 to 50 h. There is a large interindividual variability in the plasma concentrations. Furthermore, clobazam being prescribed in add-on with the other anticonvulsant drugs in resistant epilepsies, concentration-effect relationship is difficult to bring to light, since, in many studies, the patients who did not answer received the highest doses. Adverse reactions are moderated, appearing more often for the highest concentrations; also the phenomenon of tolerance seems more frequent in high concentrations. However, because of the kinetic interactions, a dosage of clobazam and norclobazam can be useful in certain cases. There is no validated therapeutic range, but the usual concentrations are in the range of 100-300 microg/L for the parent drug and about ten times more for the metabolite. The level of proof of the interest of the Therapeutic Drug Monitoring for this molecule is estimated in: rather useless.", 
    "156": "Clonazepam is a 1-4 benzodiazepine mainly used to treat epilepsy and epileptiform convulsion state. Rapidly absorbed after oral administration, it is widely distributed in the organism and is extensively converted in metabolites, poorly or not active, eliminated mainly in urine (70%) and feces. Elimination half-life is long, around 40 h. In adult and child, several studies showed a concentration-effect relation. Meanwhile, a large inter-individual variability in the dose-concentration relation was observed. A 15-50 microg/L range of clonazepam blood concentrations appears to be retained as an acceptable target to control a majority of epileptic seizures. The Therapeutic Drug Monitoring (TDM) of clonazepam can be considered as possibly useful in case of association with CYP450 inducers or inhibitors, suspicion of poor observance, or toxicity signs.", 
    "157": "Tension-type headache (TTH), also known as tension headache or muscle contraction headache is the most commonly experienced type of headache. Our aim was to evaluate the effectiveness of interventions in patients with TTH.", 
    "158": "We performed a systematic review according to the guidelines of the Cochrane Collaboration. Randomised trials reporting conservative treatments in patients with TTH with headache as outcome were included. In the analysis studies were grouped according to type of intervention: acute pain medication, preventive medication, physiotherapy interventions, behavioural interventions and interventions in children.", 
    "159": "A total of 152 trials were included in this review with 17.523 patients, of which 37 studies (24.3%) were considered to be of high quality. Nine studies could not be included in one of the five subgroups. ACUTE MEDICATION: (41 trials). The pooled analyses showed that NSAIDs and acetaminophen are more effective than placebo. No significant differences could be found between different types of NSAIDs, but ibuprofen showed fewer short-term side effects when compared to other NSAIDs. There was a significant difference in favour of NSAIDs when compared to acetaminophen. PREVENTIVE MEDICATION: (44 trials). Overall, the use of antidepressants does not show to be more effective than placebo, and no significant differences between different types of antidepressants were found. Furthermore there is limited evidence concerning the negative effects of propranolol on depression in TTH patients, when compared to placebo or biofeedback. There is conflicting evidence about the effectiveness of benzodiazepines and vasodilator agents compared to placebo. There is no evidence concerning the effectiveness of muscle relaxants compared to placebo. BEHAVIOURAL THERAPY: (44 trials). Eight studies compared relaxation treatment with a waiting list or attention placebo control, and 11 studies compared EMG biofeedback with placebo and in both interventions we found inconsistent results. Most trials lack adequate power to show statistical significant differences, but frequently recovery/improvement rates did not reach clinical relevance. PHYSIOTHERAPEUTIC INTERVENTIONS: (12 trials). A wide variety of interventions were evaluated, such as spinal manipulations, exercise and physical applications. Overall the studies showed inconsistent results.", 
    "160": "(11 trials). Eight studies evaluated the effectiveness of relaxation training. We found conflicting evidence for relaxation therapy compared with no treatment or other treatments.", 
    "161": "The evidence in this review suggests that NSAIDs and acetaminophen are both effective for short-term pain relief in patients with TTH. No specific type of NSAID was clearly more effective than others, but ibuprofen showed fewer side effects. There is insufficient evidence to either support or refute the effectiveness of preventive medication, physiotherapy, (spinal) manipulation, EMG biofeedback or cognitive behavioural treatment in patients with TTH.", 
    "162": "A novel and efficient method for the synthesis of heteroannulated [1,4]benzodiazepines via an isocyanide-based multicomponent reaction is reported. The tetrazolo[1,5-a][1,4]benzodiazepines were obtained by a facile azide Ugi five-center four-component reaction (U-5C-4CR) using ketones, sodium azide, ammonium chloride, and corresponding isocyanide. The aforementioned tetrazolodiazepines represent a notable class of compounds with proven platelet aggregation inhibitory and cholecystokinin agonist activities.", 
    "163": "Recent GABA(A) receptor drug discovery efforts have culminated in the development of transgenic mice and subtype-selective pharmacological tools, enhancing our understanding of the major inhibitory neural system in the central nervous system. Notably, subtype-selective tools have demonstrated in both preclinical studies and, to some extent, in man that it is possible to develop drugs that share the clinical benefits of benzodiazepines (e.g., anxiolysis) while obviating some adverse effects of these clinically important drugs. Here, we highlight chronic pain as another therapeutic area in which subtype-selective GABA(A) receptor drugs might have clinical utility. Specifically, based on research in animal models of inflammatory/neuropathic pain, we suggest that subtype-selective positive modulators of GABA(A) alpha(2/3) receptors might reverse a loss of postsynaptic GABA(A) receptor-mediated inhibitory function in spinal cord, leading to analgesia. However, alteration of presynaptic inhibitory neural transmission in chronic pain suggests that drugs that negatively modulate GABA(A) receptors might also be effective analgesics. For example, the non-selective negative allosteric modulator FG-7142 reverses allodynia in an animal model of neuropathic pain. Importantly, these two mechanisms are not mutually exclusive. Further clinical exploration in pain of available positive and negative subtype-selective modulators that have been administered to humans would considerably aid back translation, allowing for improved therapeutic development.", 
    "164": "CYP3A4 receives electrons from P450 oxidoreductase (POR) to metabolize about 50% of clinically used drugs. There is substantial inter-individual variation in CYP3A4 catalytic activity that is not explained by CYP3A4 genetic variants. CYP3A4 is flexible and distensible, permitting it to accommodate substrates varying in shape and size. To elucidate the mechanisms of variability in CYP3A4 catalysis, we examined the effects of genetic variants of POR, and explored the possibility that substrate-induced conformational changes in CYP3A4 differentially affect the ability of POR variants to support catalysis.", 
    "165": "We expressed human CYP3A4 and four POR variants (Q153R, A287P, R457H, A503 V) in bacteria, reconstituted them in vitro and measured the Michaelis constant and maximum velocity with testosterone, midazolam, quinidine and erythromycin as substrates.", 
    "166": "POR A287P and R457H had low activity with all substrates; Q153R had 76-94% of wild-type (WT) activity with midazolam and erythromycin, but 129-150% activity with testosterone and quinidine. The A503 V polymorphism reduced the CYP3A4 activity to 61-77% of WT with testosterone and midazolam, but had nearly WT activity with quinidine and erythromycin.", 
    "167": "POR variants affect CYP3A4 activities. The impact of a POR variant on catalysis by CYP3A4 is substrate-specific, probably because of substrate-induced conformational changes in CYP3A4.", 
    "168": "GABA(A) receptor α5-selective inverse agonists enhance cognitive performance in pre-clinical species. However, a key aspect of the clinical development of such compounds is the demonstration that in man such compounds are devoid of the anxiogenic-like activity associated with non-selective inverse agonists such as FG 7142. The triazolophthalazine α5IA (3-(5-methylisoxazol-3-yl)-6-[(1-methyl-1,2,3-triazol-4-yl)methyloxy]-1,2,4-triazolo[3,4-a]phthalazine) is an α5-selective inverse agonist which enhances cognitive performance in rodents and encouragingly in human Phase I Safety and Tolerability studies it was devoid of the anxiogenic-like activity associated with FG 7142. However, in order to appropriately interpret this latter observation, it was considered important to demonstrate that the absence of anxiogenic-like activity occurs at significant levels of receptor occupancy. Consequently, the occupancy of human brain GABA(A) receptors was measured using [¹¹C]flumazenil positron emission tomography in three healthy normal young male volunteers following a single oral dose of 2 mg α5IA. One hour after dosing, mean occupancy levels were 53% and this fell to 16% by 8 h post-dose, with the plasma α5IA concentration corresponding to 50% occupancy being 10 ng/mL. These data clearly show that an α5-selective inverse agonist is not associated with anxiogenic-like side effects at doses that give ~50% occupancy.", 
    "169": "Cannabidiol (CBD) is a major non-psychotomimetic component of Cannabis sativa that has been shown to have an anxiolytic effect in human and animal models. Earlier studies suggest that these effects involve facilitation of serotonin, a neurotransmitter that has also been related to obsessive-compulsive disorder. On the basis of this evidence, this study investigated the effects of CBD in C57BL/6J mice submitted to the marble-burying test (MBT), an animal model proposed to reflect compulsive behaviour. CBD (15, 30 and 60 mg/kg) induced a significant decrease in the number of buried marbles compared with controls (34, 41 and 48%, respectively). A similar, although larger, decrease was also found after the serotonin selective reuptake inhibitor paroxetine (10 mg/kg, 77% decrease) and the benzodiazepine diazepam (2.5 mg/kg, 84% decrease). The effect of CBD (30 mg/kg) was still significant after 7 days of daily repeated administration, whereas the effect of diazepam disappeared. Pretreatment with WAY100635 (3 mg/kg), a 5HT1A receptor antagonist, prevented the effects of paroxetine but failed to alter those of CBD. These latter effects, however, were prevented by pretreatment with the CB1 receptor antagonist AM251 (1 mg/kg). These results indicated that CBD and paroxetine decrease the number of buried marbles in the MBT through distinct pharmacological mechanisms. They also suggest a potential role of drugs acting on the cannabinoid system in modulating compulsive behaviour.", 
    "170": "New therapies are being developed for irritable bowel syndrome (IBS). These advances are based on understanding pathophysiology or the development of medications with greater selectivity in classes of agents with known efficacy. Prucalopride, the newest European Medicines Agency-approved 5-hydroxytryptamine receptor 4 (5-HT(4)) agonist, is effective in the treatment of chronic constipation with improved cardiovascular safety relative to older 5-HT(4) drugs; similarly, ramosetron, the 5-hydroxytryptamine receptor 3 (5-HT(3)) antagonist, appears efficacious in diarrhea-predominant IBS. Secretagogues with different mechanisms of action target apical domains in enterocytes that are involved in chloride secretion, such as chloride channels, the cystic fibrosis transmembrane regulator, and guanylate cyclase C. As a class, such secretagogues have high efficacy and safety for constipation. With more data obtained from phase 2 and 3 trials, we expect other classes of medications, including bile acid modulators, anti-inflammatory agents, visceral analgesics, and newer centrally acting agents to be efficacious and enter the armamentarium for the treatment of IBS in the future.", 
    "171": "Tumor necrosis factor alpha (TNF-α) has been implicated in the pathogenesis of cardiovascular disease and sepsis-associated cardiac dysfunction. Although initially described solely as a lipopolysaccharide (LPS)-induced macrophage product, evidence exists that cardiac myocytes themselves produce substantial amounts of TNF-α in response to ischemia as well as LPS. The use of phosphodiesterase inhibitors has been shown to decrease LPS-induced TNF-α elaboration. The aim of the present study was to determine the effect of diazepam (Type IV phosphodiesterase inhibitor) on (1) myocardial function and (2) coronary vascular flow after LPS-induced endotoxic shock in an isolated rat heart model.", 
    "172": "Endotoxemia was induced by intraperitoneal LPS administration in adult male Wistar rats. Hearts were isolated after 6 h and perfused in a working mode with oxygenated Krebs-Henseleit buffer at 37°C. Diazepam was mixed with Krebs-Henseleit buffer and administered (3.0 μg/ml) for 20 min.", 
    "173": "LPS-treated hearts showed depressed cardiac function and reduced coronary flow. Myocardial functional parameters (LVDP, +dP/dt, -dP/dt, RPP) and coronary flow (ml/min) were significantly (p < 0.01) improved by diazepam administration.", 
    "174": "These findings suggest that diazepam can salvage myocardial function and undo coronary vascular constriction in the endotoxemic rat heart. These findings are clinically relevant to the treatment of cardiovascular depression caused by endotoxic shock.", 
    "175": "Generalized anxiety disorder (GAD) is one of the most common psychiatric disorders in primary care, although it is often underrecognized and undertreated. GAD is chronic, disabling, and associated with other health problems. Treatment response is often unsatisfactory, but the clinical evidence base for new treatments has expanded substantially in the past decade and suggests a growing range of options for reducing the burden of GAD. The objective of this article was to review current literature on GAD and its management to provide an overview of the clinical importance of GAD in primary care and available treatments.", 
    "176": "Recent studies (ie, over the past decade) on the epidemiology and treatment of GAD were identified by searching Medline using the term generalized anxiety disorder only and in combination with the terms epidemiology and treatment and for each drug class (benzodiazepines, azapirones, antidepressants, antihistamines, alpha-2-delta ligands, and antipsychotics) and for named drugs (buspirone, venlafaxine, duloxetine, fluoxetine, escitalopram, olanzapine, paroxetine, pregabalin, quetiapine, and risperidone in addition to psychological therapies and cognitive-behavioral therapy. The literature search was conducted in August 2008 for the period 1987-2009.", 
    "177": "Studies were included if judged to be relevant to a review of the epidemiology and management of GAD. Articles were excluded if they were not written in English or were published more than 10 years before the literature search was conducted. A few older studies were included for which more recent research evidence was not available. Recent national and international guidelines for the management of GAD were also reviewed.", 
    "178": "Most currently available interventions have similar overall efficacy, and treatment choices should reflect the situation of individual patients. Important unmet needs exist for treatments (1) that work rapidly, with (2) broad spectrum benefits, (3) that can improve rates of remission and well-being, (4) are devoid of risk for withdrawal symptoms, and (5) have few if any adverse interactions with other drugs. Additional needs include (6) safer drugs for the elderly, (7) safe and effective drugs for children with GAD, (8) further evaluation of psychotherapy, and (9) understanding the appropriate circumstances for, and optimal choices of, drug combination.", 
    "179": "While the development of novel treatments evolves, current management approaches can focus on improving identification and defining optimal use of available therapies for GAD.", 
    "180": "The metabolic side effects of second-generation antipsychotics (SGA) are serious and have not been compared head to head in a meta-analysis. We conducted a meta-analysis of studies comparing the metabolic side effects of the following SGAs head-to-head: amisulpride, aripiprazole, clozapine, olanzapine, quetiapine, risperidone, sertindole, ziprasidone, zotepine.", 
    "181": "We searched the register of the Cochrane schizophrenia group (last search May 2007), supplemented by MEDLINE and EMBASE (last search January 2009) for randomized, blinded studies comparing the above mentioned SGA in the treatment of schizophrenia or related disorders. At least three reviewers extracted the data independently. The primary outcome was weight change. We also assessed changes of cholesterol and glucose. The results were combined in a meta-analysis.", 
    "182": "We included 48 studies with 105 relevant arms. Olanzapine produced more weight gain than all other second-generation antipsychotics except for clozapine where no difference was found. Clozapine produced more weight gain than risperidone, risperidone more than amisulpride, and sertindole more than risperidone. Olanzapine produced more cholesterol increase than aripiprazole, risperidone and ziprasidone. (No differences with amisulpride, clozapine and quetiapine were found). Quetiapine produced more cholesterol increase than risperidone and ziprasidone. Olanzapine produced more increase in glucose than amisulpride, aripiprazole, quetiapine, risperidone and ziprasidone; no difference was found with clozapine.", 
    "183": "Some SGAs lead to substantially more metabolic side effects than other SGAs. When choosing an SGA for an individual patient these side effects with their potential cause of secondary diseases must be weighed against efficacy and characteristics of the individual patient.", 
    "184": "The neurodevelopmental disorder Angelman syndrome is most frequently caused by deletion of the maternally derived chromosome 15q11-q13 region, which includes not only the causative UBE3A gene, but also the beta(3)-alpha(5)-gamma(3) GABA(A) receptor subunit gene cluster. GABAergic dysfunction has been hypothesized to contribute to the occurrence of epilepsy and cognitive and behavioral impairments in this condition. In the present study, analysis of GABA(A) receptor subunit expression and pharmacology was performed in cerebral cortex from four subjects with Angelman syndrome and compared to that from control tissue. The membrane fraction of frozen postmortem neocortical tissue was isolated and subjected to quantitative Western blot analysis. The ratios of beta(3)/beta(2) and alpha(5)/alpha(1) subunit protein expression in Angelman syndrome cortex were significantly decreased when compared with controls. An additional membrane fraction was injected into Xenopus oocytes, resulting in incorporation of the brain membrane vesicles with their associated receptors into the oocyte cellular membrane. Two-electrode voltage-clamp analysis of GABA(A) receptor currents was then performed. Studies of GABA(A) receptor pharmacology in Angelman syndrome cortex revealed increased current enhancement by the alpha(1)-selective benzodiazepine-site agonist zolpidem and by the barbiturate phenobarbital, while sensitivity to current inhibition by zinc was decreased. GABA(A) receptor affinity and modulation by neurosteroids were unchanged. This shift in GABA(A) receptor subunit expression and pharmacology in Angelman syndrome is consistent with impaired extrasynaptic but intact to augmented synaptic cortical GABAergic inhibition, which could contribute to the epileptic, behavioral, and cognitive phenotypes of the disorder.", 
    "185": "A number of medications have been used with varying success to treat the symptoms of generalized, focal, and paroxysmal dyskinesias; these agents include anticonvulsant, benzodiazepine, neuroleptic, dopaminergic, dopamine antagonist, and carbonic anhydrase inhibitor types. The carbonic anhydrase inhibitor drug group is best represented by acetazolamide, which has been widely applied in the treatment of paroxysmal dyskinesias. Zonisamide, which has several putative pharmacologic mechanisms of action, is a member of the carbonic anhydrase inhibitor drug group. Zonisamide was chosen for treatment of secondary paroxysmal dystonia in a patient with pyruvate dehydrogenase deficiency (case 1) and in two patients with neonatal hemochromatosis and family history of neonatal hemochromatosis (cases 2 and 3). Although zonisamide ameliorated the symptoms of secondary paroxysmal dystonia in these three patients, the precise biochemical mechanism remains unclear, and further studies are needed to substantiate and explain this finding.", 
    "186": "Hepatic encephalopathy (HE) is caused by liver impairment and has a multitude of symptoms in affected patients, including change in level of consciousness, intellectual function, and neuromuscular function. Pharmacologic therapy includes use of nonabsorbable disaccharides (lactulose and lactitol), and antibiotics such as neomycin, paromycin, metronidazole, and rifaximin. Probiotics, acarbose, and drugs such as L-carnitine and flumazenil, may also be helpful in treating HE.", 
    "187": "The insufficient availability of donor organs for orthotopic liver transplantation worldwide has urgently increased the requirement for new therapies for acute and chronic liver disease. The creation of an unlimited source of donor cells for hepatocyte transplantation therapy and pharmaceutical applications may be the isolation and expansion of liver progenitor cells or stem cells. Here we report the expansion and functional differentiation of rat embryonic liver cells on biodegradable and synthetic polymeric membranes in comparison with traditional substrates, such as collagen and polystyrene culture dishes. Membranes prepared from chitosan and modified polyetheretherketone were used for the culture of liver progenitor cells derived from rat embryonic liver. Cells proliferated, with a significant increase in their number within 8-11 days. The cells displayed functional differentiation showing urea synthesis, albumin production and diazepam biotransformation on all substrates investigated. In particular, on a chitosan membrane liver-specific functions were expressed at significantly higher levels for prolonged times compared with other synthetic membranes, utilizing traditional substrates (collagen and PSCD) as references. These results demonstrate that chitosan membranes offer cells favourable conditions to promote the expansion and functional differentiation of embryonic liver cells that could be effectively used in liver tissue engineering and in pharmaceutical applications.", 
    "188": "Although atypical antipsychotics have beneficial efficacy and tolerance, non-adherence and partial adherence remain in patients treated for schizophrenia. Long-acting injectable or depot atypical antipsychotics offer better medication adherence and tolerability advantages. Currently, two drugs are available for the treatment of schizophrenia, risperidone long-acting injectable (RLAI) and olanzapine pamoate (OP).", 
    "189": "Short- and long-term safety and tolerability data on RLAI and OP from January 2006 through September 2009 were reviewed by performing Medline and PubMed searches, reviewing abstracts and poster presentations, and viewing available material from the FDA and European Medicines Agency.", 
    "190": "RLAI and OP show good short- and long-term safety when treating patients with schizophrenia, with uncommon discontinuation due to adverse effects. RLAI and OP data show rare problems with injection site reactions and patients exposed to injectable treatments prefer to continue injections. Infrequent but serious post-injection delirium sedation syndrome occurred after 1% of OP injections. Weight gain was generally higher among patients treated with OP versus RLAI.", 
    "191": "Healthcare providers, patients and family members should be made aware of the safety and benefits of long-acting injectable atypical antipsychotics in order to diminish the unnecessary restrictions of these therapies for patients with schizophrenia.", 
    "192": "If patients on the intensive care unit (ICU) are awake and life-sustaining treatment is suspended because of the patients' request, because of recovering from the disease, or because independence from organ function supportive or replacement therapy outside the ICU can no longer be achieved, these patients can suffer before they inevitably die. In The Netherlands, two scenarios are possible for these patients: (1) deep palliative (terminal) sedation through ongoing administration of barbiturates or benzodiazepines before withdrawal of treatment, or (2) deliberate termination of life (euthanasia) before termination of treatment. In this article we describe two awake patients who asked for withdrawal of life-sustaining measures, but who were dependent on mechanical ventilation. We discuss the doctrine of double effect in relation to palliative sedation on the ICU. Administration of sedatives and analgesics before withdrawal of treatment is seen as normal palliative care. We conclude that the doctrine of the double effect is not applicable in this situation, and mentioning it criminalised the practice unnecessarily and wrongfully.", 
    "193": "The implications of potential false-positive urine drug screen (UDS) results for patients receiving commonly prescribed medications were evaluated.", 
    "194": "A comprehensive literature review was conducted to identify false-positive UDSs associated with all clinic formulary medications, as well as common nonprescription medications. The references of each report describing a medication whose use was associated with false-positive UDS results were also reviewed. If a class effect was suspected, additional agents in the category were searched. A total of 25 reports of false-positive UDS results were identified. Categories of medications included antihistamines, antidepressants, antibiotics, analgesics, antipsychotics, and nonprescription agents. Reports of false-positive results were found for the following formulary and nonprescription medications: brompheniramine, bupropion, chlorpromazine, clomipramine, dextromethorphan, diphenhydramine, doxylamine, ibuprofen, naproxen, promethazine, quetiapine, quinolones (ofloxacin and gatifloxacin), ranitidine, sertraline, thioridazine, trazodone, venlafaxine, verapamil, and a nonprescription nasal inhaler. False-positive results for amphetamine and methamphetamine were the most commonly reported. False-positive results for methadone, opioids, phencyclidine, barbiturates, cannabinoids, and benzodiazepines were also reported in patients taking commonly used medications. The most commonly used tests to screen urine for drugs of abuse are immunoassays, even though false-positive results for drugs of abuse have been reported with a number of these rapid-screening products. Results from such tests should be confirmed using additional analytical methods, including gas chromatography-mass spectrometry.", 
    "195": "A number of routinely prescribed medications have been associated with triggering false-positive UDS results. Verification of the test results with a different screening test or additional analytical tests should be performed to avoid adverse consequences for the patients.", 
    "196": "Prenatal exposure to a relatively high-dose ethanol (EtOH) caused anxiety-like behavior of adult male rat offspring. Previous studies have demonstrated that GABA system in the basolateral amygdala complex (BLA) is involved in the pathogensis of anxiety-related disorders. The role of GABAergic system in the BLA was investigated in anxiety-like behavior evoked by prenatal EtOH exposure. The infusion of midazolam (MDZ), a positive modulator of GABA(A) receptor, into the BLA prevented anxiety-like behavior in EtOH-offspring without affecting the corresponding behavior of control offspring. The data suggest that anxiety-like behavior could be causally related to increased neuronal excitability attributable to depressed GABAergic inhibition in the BLA. To test this hypothesis, evoked potential was studied using brain slices from EtOH-offspring. Potential evoked in the BLA by single stimuli applied to external capsule showed multispike responses, indicative of GABAergic disinhibition. These multiple responses were no longer evident after the perfusion with MDZ. In the slices from EtOH-offspring, paired-pulse inhibition (GABA(A)-dependent) was suppressed. Also, in EtOH-offspring, long-term potentiation (LTP) was induced by a single train of high frequency stimulation, which did not induce LTP in control rats. Moreover, MDZ pretreatment prevented the facilitating effect of EtOH on LTP induction. The data provide the functional evidence that prenatal EtOH exposure attenuates GABAergic inhibition in the BLA resulting in neuronal hyperexcitability and anxiety-like behavior of adult rat offspring.", 
    "197": "Skeletal tissues have recently been investigated for use in post-mortem toxicology. Variables affecting drug concentration in these tissues, however, are still poorly characterized. In this work, the relative effects of burial on the response of enzyme-linked immunosorbent assay (ELISA) and gas chromatography-mass spectrometry (GC-MS) assays were examined. Rats were acutely exposed to ketamine or diazepam, euthanized and buried outdoors. After one month, the remains were exhumed and skeletal tissue drug levels were compared those of non-buried rats. A climate-controlled burial was also undertaken using defleshed bones to approximate an extended decomposition. Long bones (femora, tibiae) were isolated and separated into tissue type (diaphyseal bone, epiphyseal bone, and marrow), and according to treatment (i.e. buried or non-buried). Following methanolic extraction (bone) or simple homogenization (marrow), samples were analyzed with ELISA. Samples were then pooled according to treatment, extracted by solid phase extraction (SPE) and confirmed with GC-MS. Under the conditions examined, the effects of burial appear to be drug and tissue dependent. Ketamine-exposed tissues demonstrated the greatest differences, especially in bone marrow. In diazepam-exposed tissues, burial did not seem to greatly affect drug response and some gave greater assay response compared to the non-buried set. Overall, the data suggest that fresh tissue samples may not be representative of decomposed samples in terms of skeletal tissue drug levels."
}