{
    "0": "Benzodiazepine dependence is a frequent complication of regular prescriptions for 4 weeks or longer, occurring in almost one-third of patients. Although it is also manifested by tolerance to drug effects and occasional drug seeking behaviour, particularly in those prone to drug abuse, most dependence is characterised by a withdrawal syndrome on stopping treatment. The withdrawal syndrome includes symptoms of anxiety and those of perceptual disturbance such as depersonalisation, hypersensitivity of all major senses, dysphoria and (rarely) epileptic seizures and psychotic episodes. Risk factors for dependence include high dosage, use of more potent and short acting benzodiazepines, long duration of therapy and dependent premorbid personality characteristics. If none of these apply, benzodiazepines can be prescribed with safety.", 
    "1": "Sleep-related eating disorders distinct from daytime eating disorders have recently been shown to be associated with sleepwalking (SW), periodic limb movement (PLM) disorder and triazolam abuse in a series of 19 adults. We now report eight other primary or combined etiologies identified by clinical evaluations and polysomnographic monitoring of 19 additional adults (mean age 40 years; 58% female): i) obstructive sleep apnea (OSA), with eating during apnea-induced confusional arousals (n = 3); ii) OSA-PLM disorder (n = 1); iii) familial SW and sleep-related eating (n = 2); iv) SW-PLM disorder (n = 1); v) SW-irregular sleep/wake pattern disorder (n = 1); vi) familial restless legs syndrome and sleep-related eating (n = 2); vii) anorexia nervosa with nocturnal bulimia (n = 2) and viii) amitriptyline treatment of migraines (n = 1). In our cumulative series of 38 patients (excluding six with simple obesity from daytime overeating), 44% were overweight (i.e. > 20% excess weight) from sleep-related eating. Nightly sleep-related binge eating (without hunger or purging) had occurred in 84% of patients. Onset of sleep-related eating was also closely linked with i) acute stress involving reality-based concerns about the safety of family members or about relationship problems (n = 6), ii) abstinence from alcohol and opiate/cocaine abuse (n = 2) and iii) cessation of cigarette smoking (n = 2). Current treatment data indicate a primary role of dopaminergic agents (carbidopa/L-dopa; bromocriptine), often combined with codeine and clonazepam, in controlling most cases involving SW and/or PLM disorder. Fluoxetine was effective in two of three patients. Nasal continuous positive airway pressure therapy controlled sleep-related eating in two OSA patients.", 
    "2": "The interaction between midazolam and vecuronium was investigated in 60 patients during isoflurane-nitrous oxide-oxygen anesthesia. Neuromuscular function was evaluated by recording the single twitch of the abductor pollicis muscle. Anesthesia was induced with thiamylal 4 mg.kg-1 or midazolam 0.2 mg.kg-1 followed by injection of vecuronium 0.1 mg.kg-1. Observed values after midazolam were compared with those observed in patients with thiamylal. the onset time and the duration of action until 25% recovery were similar with both groups. Midazolam caused no significant potentiation of neuromuscular blocking agents in comparison with the control. Therefore, there was no evidence of any interaction between midazolam and vecuronium during isoflurane-nitrous oxide-oxygen anesthesia.", 
    "3": "The effect of benzodiazepines on the activity of gamma-aminobutyric acid (GABA)A receptors has been shown to be influenced by different alpha subunits and can also be affected by the presence of different gamma subunits. Previous studies have shown that receptors without a gamma subunit or those containing gamma 1 are modulated to a lesser degree by benzodiazepines. Using the Xenopus oocyte expression system to express different subunit combinations, a detailed analysis of the pharmacological modulation of GABAA receptors by various benzodiazepine site ligands has been carried out. We analyzed 14 compounds, varying through full agonist, partial agonist, antagonist, and inverse agonist, with receptors consisting of alpha 2 beta 1, alpha 2 beta 1 gamma 2S, and alpha 2 beta 1 gamma 1 and we demonstrate differences in their extent of potentiation by different benzodiazepine-type ligands. Most compounds showed negligible effects on alpha 2 beta 1 and most agonists, particularly the imidazopyridines zolpidem, alpidem, and AHR14,749, exhibited less potentiation with alpha 2 beta 1 gamma 1 than with alpha 2 beta 1 gamma 2S. The inverse agonists dimethoxy-4-ethyl-beta-carboline-3-carboxylate and Ro15-4513 did not act as inverse agonists and produced slight potentiation of alpha 2 beta 1 gamma 1 receptors. Concentration-response curves were constructed for five selected agonists to evaluate both affinity and efficacy differences between alpha 2 beta 1 gamma 2 and alpha 2 beta 1 gamma 1 receptors. Most compounds showed lower efficacy and up to 10-fold lower affinity with alpha 2 beta 1 gamma 1. Zolpidem showed slightly higher affinity but an extremely low efficacy; FG8205 also showed a markedly lower efficacy and was the most selective compound for alpha 2 beta 1 gamma 2S versus alpha 2 beta 1 gamma 1 receptors. CL218,872 showed high efficacy with alpha 2 beta 1 gamma 1 and affinity similar to that with alpha 2 beta 1 gamma 2 (being the least selective compound), suggesting that some low efficacy partial agonists with gamma 2-containing receptors may be more efficacious with gamma 1-containing receptors. The antagonists Ro15-1788 and CGS8216, although they blocked flunitrazepam potentiation of alpha 2 beta 1 gamma 2, could not block potentiation of alpha 2 beta 1 gamma 1. This study demonstrates that unique pharmacological profiles can be conferred by receptors containing different gamma subunits.", 
    "4": "Muscarinic receptor-mediated cyclic GMP formation and release of nitric oxide (NO) (or a precursor thereof) were compared in mouse neuroblastoma N1E-115 cells. [3H]Cyclic GMP was assayed in cells prelabeled with [3H]guanine. Release of NO upon the addition of muscarinic agonists to unlabeled neuroblastoma cells (NO donor cells) was quantitated indirectly by its ability to increase the [3H]cyclic GMP level in labeled cells whose muscarinic receptors were inactivated by irreversible alkylation (NO detector cells). Carbachol increased NO release in a concentration-dependent manner, with half-maximal stimulation at 173 microM (compared to 96 microM for direct activation of cyclic GMP formation). The maximal effect of carbachol in stimulating release of NO when measured indirectly was lower than that in elevating [3H]cyclic GMP directly in donor cells. Hemoglobin was more effective in blocking the actions of released NO than in attenuating direct stimulation of [3H]cyclic GMP synthesis. There was a good correlation between the ability of a series of muscarinic agonists to release NO or to activate [3H]cyclic GMP formation directly, and the potency of pirenzepine in inhibiting the two responses. Furthermore, there was a similar magnitude of desensitization of both responses by prolonged receptor activation or stimulation of protein kinase C. NO release was also regulated in relation to the cellular growth phase. A model is proposed in which a fraction of NO generated upon receptor activation does not diffuse extracellularly and stimulates cyclic GMP synthesis within the same cell where it is formed (locally acting NO). The remainder of NO that is extruded extracellularly might travel to neighboring cells (neurotransmitter NO) or might be taken back into the cells of origin (homing NO).", 
    "5": "During Phase II of the Cross-National Panic Study, descriptions of the patient's last severe panic attack were collected for 1168 patients. Statistical analysis indicated that patients could be divided into two groups, characterised by the presence or absence of prominent respiratory symptoms. The two groups did not differ on demographic variables or coexisting diagnoses, but they did differ on psychopathology on entry to the study and treatment outcome. The group with prominent respiratory symptoms suffered more spontaneous panic attacks and responded to imipramine, whereas the group without prominent respiratory symptoms suffered more situational panic attacks and responded more to alprazolam. It is important to distinguish spontaneous and situational panic attacks, to aid choice of treatment.", 
    "6": "The uptake, at rest, of 99mTc-exametazime into different brain regions was compared using SPECT for 20 elderly subjects with major depressive disorder, 20 with Alzheimer-type dementia, and 30 age-matched normal volunteers. Uptake was referred to calcarine-occipital cortex as a reference sensory area. Cross-sectional differences between the three groups were highly statistically significant, but reflected primarily the reductions in cortical uptake in the Alzheimer group. A detailed comparison of depressed patients and controls identified decrements in anterior cingulate, temporal and frontal cortex and in caudate and thalamus in men only. These decrements were correlated with impairment of performance on a trail-making task, but were also associated with continuing treatment with antidepressants or benzodiazepines. However, most depressed patients had quantitatively normal scans for posterior parietal association cortex, and this suggests that SPECT may find a limited role in the differential diagnosis of depression and dementia. The reduced brain function in some depressed patients may parallel the findings from studies of brain structure in elderly depressives; there was between good outcome at 6-18 months and increased tracer uptake in subcortical areas.", 
    "7": "We discovered substituted pyrazinones as a new class of allosteric modulators of gamma-aminobutyric acid (GABA)A receptors. Prototype pyrazinones, U-92813 [1-(furfuryl)-3,5-dichloro-6-phenylpyrazinone] and U-94863 [1-benzyl-3,5-dichloro-6-(2-chlorophenyl)pyrazinone], potentiated GABA-mediated Cl- currents in cloned GABAA receptors with certain subtype selectivity. The drugs markedly enhanced the GABA response in the alpha 1 beta 2 gamma 2 and alpha 1 beta 2 subtypes but not in the alpha 1 gamma 2 and beta 2 gamma 2 subtypes expressed in human kidney cells. The dose-response profile of U-94863 in the alpha 1 beta 2 subtype was largely indistinguishable from that in the alpha 1 beta 2 gamma 2 subtype, suggesting no critical role for the gamma 2 subunit in potentiation of the GABA response by the pyrazinones. The drugs also potentiated the GABA response in the alpha 3 beta 2 gamma 2 and alpha 6 beta 2 gamma 2 subtypes, indicating their nonselectivity toward the alpha isotypes. With respect to subtype selectivity, the pyrazinones differ not only from ligands for benzodiazepine receptors, which interact only with the subtypes containing alpha beta gamma subunits, but also from barbiturates and neurosteroids, which interact with all the subtypes tested in this study. The unique binding site for U-92813 on GABAA receptors was confirmed by the insensitivity of its action to Ro 15-1788, a classical benzodiazepine antagonist, and by the additive nature of its agonistic activity with that of barbiturates and neurosteroids. With respect to the mechanism of potentiation, the pyrazinones are similar to the other allosteric modulators, in that they potentiate the GABA response more effectively at low GABA concentrations than at high GABA concentrations. We propose that substituted pyrazinones represent a novel class of allosteric modulators of GABAA receptors, with their binding site probably located between the alpha and beta subunits.", 
    "8": "Many residents of aged-care accommodation are chronic users of benzodiazepines. This pattern of use contradicts current guidelines and may adversely affect residents. It was hypothesised that a lasting reduction in benzodiazepine use could be achieved through a programme which involved prescribers, residents and caregivers in the change process.", 
    "9": "To demonstrate that an intervention which involved education and relaxation training for patients, and education of prescribers and caregivers, could reduce levels of chronic benzodiazepine use among residents of an aged-care facility.", 
    "10": "Two aged-care facilities from metropolitan Adelaide were chosen; one received the intervention, the other was a no-intervention comparison. Pre-test, post-test and follow-up interviews were conducted with 60 residents: 27 from the intervention setting and 33 from the comparison setting. Residents at the intervention setting were provided with relaxation skills training, and their medical practitioners and caregivers were provided with information about alternative strategies for managing sleep disturbance. Outcome measures were: the proportion of residents using benzodiazepines, total medication use, cognitive performance, emotional responsiveness, subjective health and sleep ratings and an index of well-being.", 
    "11": "The proportion of participants in the intervention condition who used benzodiazepines declined significantly (from 70% to 35%); the reduction was maintained over the subsequent three months. No adverse consequences were associated with cessation of benzodiazepine use; there was improvement in emotional responsiveness among those who ceased benzodiazepine use. This structured intervention strategy is a useful approach for reducing levels of chronic benzodiazepine use among residents of aged-care accommodation.", 
    "12": "A double-blind cross-over placebo-controlled study was designed to compare the effects of a single oral dose of tandospirone (30 mg), a new 5-HT1A receptor-related anxiolytic, on daytime sleepiness, psychomotor function and short-term memory with those of diazepam (5 mg), a benzodiazepine, in 12 healthy Japanese volunteers. A dose of 5 mg of diazepam significantly shortened sleep latencies measured by the Multiple Sleep Latency Test during the periods of 3 to 7 h after the medication, with no influence on the self-estimated sleepiness on the Stanford Sleepiness Scale. The elevated daytime sleepiness under the diazepam treatment was correlated with impaired psychomotor performance; performance on the visual vigilance task significantly declined 1.5 to 3.5 h after the administration of 5 mg of diazepam. In contrast, 30 mg of trandospirone did not impair objective measures of daytime wakefulness or performances. The differential effects of the two anxiolytics on daytime sleepiness and psychomotor functions could be ascribable to the differences in their pharmacological mechanisms of actions. The findings also suggested the superiority of tandospirone to the benzodiazepine in terms of behavioral side effects.", 
    "13": "In this study, novel combinations of analgesics and neuroleptics were used in the rabbit in an attempt to produce a surgical level of anesthesia. A commercially available mixture of fentanyl (0.06 mg/kg) and droperidol (3.0 mg/kg; F/D) was evaluated alone and in combination with either the benzodiazepine derivative, diazepam (2 mg/kg) or the alpha-2 adrenoceptor agonist, detomidine (20 micrograms/kg). Rabbits were anesthetized on consecutive weeks with one of the three regimens. Heart rate, respiratory rate, blood pressure, and arterial blood gases (pH, PCO2, PO2) were measured throughout each trial. The times of loss and return of palpebral, righting, and pedal reflexes were recorded. The addition of diazepam to the F/D combination caused marked prolongation of the duration of reflex loss for all reflexes. If the duration of reflex loss for F/D is considered to be 100%, then F/D plus diazepam (F/D/diazepam) prolonged the duration of reflex loss to 547% and 204% for righting and pedal reflex, respectively. The combination of F/D/diazepam produced significantly different results from those for either of the other combinations for righting reflex and palpebral reflex. The results for F/D/diazepam were also markedly different from F/D for pedal reflex, but were not significantly different from those for F/D/detomidine. Prolongation of the duration of reflex loss was more moderate with the addition of detomidine (148% and 174% for righting and pedal reflexes, respectively). Reflexes persisted in some rabbits for each anesthetic regimen. Palpebral reflex was preserved in one of the rabbits given F/D/diazepam, four of five rabbits given F/D, and in two rabbits given F/D/detomidine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "The lot-to-lot reproducibilities of Bond Elut Certify and Clean Screen DAU columns are described. The recoveries of five test drugs obtained from twelve lots of Bond Elut Certify columns ranged from 84 to 104% with standard deviations of less than 9%. The recoveries of five test drugs obtained from six lots of Clean Screen DAU columns ranged from 81 to 103% with standard deviations of less than 7%. The 95% confidence intervals of the means as obtained by ANOVA demonstrate that there are no significant differences between the tested lots of Bond Elut Certify and Clean Screen DAU columns. Comparison of the two brands shows that both Bond Elut Certify and Clean Screen DAU columns are well acceptable for routine drug screening in systematic toxicological analysis, with a slightly higher overall recovery for the former.", 
    "15": "The effects of electroconvulsive seizure and anti-convulsant drugs on induction of mRNA of heat shock protein were studied in mouse brain. Electrical shock induced mRNA of heat shock cognate protein (HSC70), but not heat shock protein (HSP70) mRNA. The induction was maximum 1 h after the ECS and continued for several hours, followed by long-lasting depression. Diazepam slightly prevented the ECS, but strongly attenuated the induction of HSC70 mRNA. Whereas phenytoin, which blocked the seizure, did not decrease but delayed the induction of HSC70 mRNA. The present results suggest that HSC70 mRNA level is increased with the ECS and that the induction level did not necessarily correlate the severity of the seizure.", 
    "16": "The discovery of a new, safe, atypical antipsychotic remains an important challenge. To achieve this goal, a series of N-methylpiperazinopyrido[2,3-b] [1,4]- and -[1,5]- and -pyrido[4,3-b][1,4]- and -[1,5]- benzodiazepines were synthesized. The dopaminergic (D1, D2), serotonergic (5-HT2), and cholinergic (M) affinities, frequently remarked in the action mechanisms of antipsychotic drugs, were determined using their respective in vitro receptor binding assays. All affinities were reduced for each compound. Optimal substituents were found to be in the 2- or 8-position for the retention of affinities, while substitution at the 5-position by acyl or alkyl groups dramatically diminished binding affinities. Pyridobenzodiazepine derivatives, such as clozapine, were found to be inactive or only weakly effective against apomorphine-mediated stereotypes in rats. In an original and complex behavioral model developed in dogs and successfully used to differentiate distinct classes of psychotropic drugs and to discriminate between typical and atypical neuroleptic drugs, 8-chloro-6-(4-methyl-1-piperazinyl)-11H-pyrido[2,3-b] [1,4]benzodiazepine (9), 8-methyl-6-(4-methyl-1-piperazinyl)-11H-pyrido [2,3-b][1,4]benzodiazepine (12), and 5-(4-methyl-1-piperazinyl)-11H-pyrido[2,3-b][1,5]benzodiazepine (16) showed most of the behavioral characteristics previously described for neuroleptics. Their neurochemical profiles, particularly their 5-HT2/D2 pKi ratios, were compatible with an atypical antipsychotic effect. These compounds were selected for further investigation. The proposed modulations could lead to new possibilities for the pharmacochemistry of diarylazepines.", 
    "17": "DM-9384 (nefiracetam) (N-(2,6-dimethylphenyl)-2-(2-oxo-1-pyrrolidinyl)acetamide), a pyrrolidone derivative (or a cyclic derivative of gamma-aminobutyric acid (GABA)), is a newly developed nootropic (or cognition-enhancing) agent. In the present study, we examined the biochemical effect of DM-9384 on GABAergic neurons in adult rat brains. DM-9384, when administered orally at a daily dose of 10 mg/kg for 7 days, significantly increased GABA turnover and glutamic acid decarboxylase activity in the cortex and hippocampus, and stimulated Na(+)-dependent high-affinity GABA uptake in cortical synaptosomes. In in vitro experiments, the K(+)-evoked release of [14C]GABA from cortical slices was markedly increased by low concentrations (10(-8), 10(-9) M) of DM-9384. The binding of GABAA and benzodiazepine to their receptors in the brain was not affected by DM-9384 (10(-10)-10(-3) M). The results suggest that DM-9384 increases the turnover of components of the GABAergic system by influencing presynaptic sites rather than postsynaptic sites.", 
    "18": "Biochemical and pharmacological characteristics of muscarinic cholinergic receptors in isolated guinea pig pancreatic ducts were determined in the present study. Duct homogenates bound 6.82 +/- 0.69 fmol of [3H]N-methylscopolamine ([3H]NMS)/micrograms of DNA with a Kd of 0.73 +/- 0.05 nM. The density of [3H]NMS binding sites in the excretory ducts was seven times greater than that in acini from the same pancreases. Competition binding studies with atropine, pirenzepine, 11-[[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5,11-dihydro-6H- pyrido[2,3-b] [1,4]benzodiazepine-6-one (AF-DX 116), and 4-diphenylacetoxy-N-methyl piperidine methiodide (4-DAMP) indicated that both M2 and M3 subtypes of muscarinic receptors are present in these preparations of isolated pancreatic ducts. Electrophoretic analysis of [3H]propylbenzilylcholine mustard-labeled unreduced and reduced duct muscarinic receptors provided molecular mass estimates of 62.6 +/- 2.5 and 58.0 +/- 1.6 kDa, respectively. Deglycosylation of ductal muscarinic receptors with N-glycanase decreased their apparent molecular mass by approximately 4 kDa. These results demonstrate that isolated pancreatic ducts express both M2 and M3 muscarinic receptors, with the former subtype predominating.", 
    "19": "The DNA bonding sites of two pyrrolo[1,4]benzodiazepine derivatives--tomaymycin (Tma) and anthramycin (Atm)--were identified by exonuclease III (exo III) digestion, lambda exonuclease (lambda exo) digestion, and UvrABC nuclease incision analysis. exo III digestion stalls 4-5 bases 3' to a drug-DNA adduct. While this method can recognize most of the Atm-and Tma-DNA modification sites, it is complicated in that exo III digestion is also stalled by certain unmodified sequences and by drug bound to the opposite strand. lambda exo digestion stalls 1-2 bases 5' to a drug-DNA adduct. The lambda exo method also recognizes most of the drug-DNA bonding sites and renders a cleaner background; however, it is also affected by opposite-strand drug bonding. Due to their intrinsic digestion polarities, these two exonucleases tend to be stalled by the drug-DNA adduct at one end of the DNA molecule. Purified UvrA, UvrB, and UvrC proteins acting together make dual incisions 6-8 bases 5' and 4 bases 3' to a Atm- or Tma-DNA adduct. This nuclease complex recognizes all the Tma- and Atm-DNA bonding sites identified by exonuclease digestion methods, and all the UvrABC incisions can be attributed to drug modifications in the incised DNA strand. The degree of UvrABC nuclease incision increases with increasing drug concentrations for DNA modification. Using the UvrABC incision method, we have identified the sequence preference of Tma- and Atm-DNA adduct formation in three DNA fragments, and we have found that these two drugs have different preferred sites for adduction. Both Tma- and Atm-DNA bonding is strongly influenced by the 5' and 3' neighboring bases; the orders of preferred 5' and 3' bases for Tma are A > G, T > C, and A, C > G, T, and for Atm the orders are A > G > T > C and A > G > T, C. The preferred triplets for Tma bonding are -AGA- > -GGC-, -TGC-, and AGC- and for Atm are -AGA-, -AGG- > -GGA-, -GGG-.", 
    "20": "Dead drug addicts from Copenhagen City and County in 1981 and 1989 respectively were analysed for methadone. Ninety-four cases from 1981 and 70 cases from 1989 were analysed; from 1981, 16% were found positive for methadone, while in 1989, 37% were positive. Methadone alone was found to be the cause of death in 50% more cases in 1989 than in 1981. Only half of the methadone positive dead drug addicts had been in methadone treatment. Morphine and benzodiazepines were the most frequently occurring other substances in both 1981 and 1989. Alcohol was found present in only about 30% of the methadone-positive cases. Medians for methadone whole blood conc. were 0.9 mumol/kg with no alcohol present and 0.5 mumol/kg with alcohol present in addicts dying from methadone. In living persons using methadone, the median was 0.4 mumol methadone/kg whole blood with no alcohol present and 0.3 mumol/kg with alcohol present.", 
    "21": "Deaths among drug addicts in Funen and in the south part of Jutland in the period 1989-1991 are described with respect to sex, age, social conditions, cause of death etc. The material included 62 drug addict deaths. The mean age was 31 years, range 15-49 years. Seventy-seven percent died from poisoning. A heroin overdose was the cause of death in 65% of these cases. There were two (3%) deaths from methadone. In 34 of the cases we found benzodiazepines, and in 29 cases alcohol. It appeared from information from family/friends that 45 had an abuse pattern involving multiple substances, so it seems that such abuse is common.", 
    "22": "Psychiatric disorders are common in the elderly. Antidepressants are probably underprescribed. In recurrent depression, lifelong prophylaxis may be required. Benzodiazepines can aggravate cognitive impairment and cause falls; they should not be used for chronic insomnia. Antipsychotic drugs are useful for the treatment of delusions and hallucinations but are less effective for disturbed behaviour in dementia sufferers. There are no satisfactory drugs for treating dementia at present, but promising palliative treatments for Alzheimer's disease are under trial.", 
    "23": "Mice were exposed to phenobarbital (PhB) prenatally (PreB offspring) by feeding their mothers 3 g/kg PhB in milled food on gestation days 9-18, or neonatally by directly injecting pups of intact mothers with daily dose of 50 mg PhB on postnatal days 2-21 (NeoB offspring). At age 22 or 50 days, the offspring were tested for gamma-aminobutyric acid (GABA) up take in the hippocampus and in the rest of the brain. In addition, [3H]muscimol and [3H]flunitrazepam binding in the hippocampus and cortex were measured in the offspring at age 22 and 50 days. Long-term decrease in GABA uptake was found in the NeoB group. A 23% decrease was found in 22-day-old mice (P < 0.001) and a 22% decrease in 50-day-old mice (P < 0.05). In addition, there was a 22% decrease in GABA uptake in the brain of 22-day-old PreB mice (P < 0.05). An increase of 52% in [3H]muscimol binding (P < 0.001) and 45% (P < 0.001) in [3H]flunitrazepam binding were measured in the hippocampus in the 22-day-old NeoB mice; no differences were found in affinity. The differences were short-term and could no longer be detected at age 50 days. No differences were found in the cortex; unlike NeoB, PreB mice did not differ from controls. The results suggest upregulation of the GABAergic system in early PhB exposed mice.", 
    "24": "The most frequent type of behavior problem in cats for which veterinary consultation is sought is problem urination. Urine spraying and urine marking have been treated by use of long-acting progestins and diazepam, a benzodiazepine antianxiety drug. Effectiveness of the nonbenzodiazepine antianxiety drug, buspirone, in suppressing urine spraying and marking in 47 male and 15 female cats was evaluated. The effect of the drug in correcting inappropriate urination in 9 cats also was evaluated. Buspirone resulted in a favorable response (> 75% reduction) in 55% of cats treated for urine spraying or marking. There was no sex difference in effectiveness of the treatment, but cats from single-cat households responded favorably significantly (P < 0.001) less frequently than those from multiple-cat households. The 55% response rate was within the range of treatment effectiveness that has been reported for diazepam, and was greater than that reported for progestin. In contrast to diazepam, with which over 90% of treated cats resumed spraying or marking when the drug was gradually discontinued, only half of the cats treated with buspirone resumed spraying when the drug was discontinued after 2 months of treatment (P < 0.001). This difference between diazepam and buspirone in resumption of urine spraying was attributed to diazepam's induction of physiologic and behavioral dependency, not found with buspirone. Cats that resumed spraying were placed on long-term treatment ranging from 6 to 18 months. Buspirone also did not cause the adverse effects of sedation and ataxia, which commonly are seen with diazepam treatment. In cats treated for inappropriate urination, 56% returned to normal litter box usage.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "25": "The effects of sulfhydryl modification on benzodiazepine binding to gamma-aminobutyric acid type A (GABAA) receptors have been studied in membrane preparations from bovine cerebral cortex. After reduction of membranes with increasing concentrations of dithiothreitol, the binding of the partial inverse agonist [3H]Ro15-4513 (2.5 nM) was inhibited with an IC50 of 4.6 mM, while the binding of the classical agonist [3H]flunitrazepam was affected only at much higher concentrations (> 30 mM). Prior desensitization of the GABAA receptor by incubation with 10 microM muscimol had no effect on dithiothreitol inhibition of [3H]Ro15-4513 binding. In equilibrium assays, 10 mM dithiothreitol increased the KD for [3H]Ro15-4513 binding by more than three-fold and reduced the density of binding sites by more than one-third. The binding sites for [3H]Ro15-4513 were protected from the effects of dithiothreitol by carrying out the reduction step in the presence of 10 microM Ro15-4513 or 10 microM flunitrazepam. Alkylation of brain membranes by N-ethylmaleimide inhibited the binding of both [3H]Ro15-4513 and [3H]flunitrazepam with a similar concentration dependence. Equilibrium binding assays in the presence of 10 mM N-ethylmaleimide showed that both the affinity and number of binding sites for [3H]Ro15-4513 were reduced, whereas only the KD for [3H]flunitrazepam binding was affected. These results demonstrate that sulfhydryl modification of GABAA receptors has different effects on the binding of a classical benzodiazepine agonist and a partial inverse agonist, suggesting differences in the modes of binding of the two ligands.", 
    "26": "Long-term treatment leads to tolerance to and dependence on benzodiazepines. Abrupt termination of benzodiazepine administration triggers the expression of signs of dependence. Mice withdrawn from chronic treatment with diazepam showed a time-related evolution of anxiety, muscle rigidity, and seizures between days 4 and 21 after treatment discontinuation. A period between withdrawal days 1 and 3 was symptom-free. Surprisingly, during this \"silent phase\" the susceptibility of mice to alpha-amino-3-hydroxy-5-tert-butyl-4-isoxazolepropionate (ATPA) and kainate seizures and the magnitude of monosynaptic reflexes mediated by non-N-methyl-D-aspartate (NMDA) mechanisms were enhanced. In apparent contrast, the \"active phase\", between withdrawal days 4 and 21, was characterized by increased susceptibility to NMDA seizures and enhanced magnitude of polysynaptic reflexes, which are NMDA dependent. Treatment of mice with alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA) antagonists 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine (GYKI 52466) or 2,3-dihydroxy-6-nitro-7-sulfamoylbenzo(f)quinoxaline but not with the NMDA antagonist 3-[(+/-)-2-carboxypiperazin-4-yl]-propyl-1-phosphonate (CPP) during the silent phase prevented signs of dependence. In contrast, treatment with CPP but not with GYKI 52466 during the active phase prevented the symptoms. The development of tolerance to and dependence on diazepam was prevented by concurrent treatment of mice with CPP but was not prevented by GYKI 52466. These data indicate that NMDA-dependent mechanisms contribute to the development of tolerance to diazepam and to the expression of signs of dependence in mice after termination of long-term treatment with diazepam. Nevertheless, the non-NMDA-mediated silent phase is essential for triggering the symptoms. Therefore, AMPA antagonists may offer a therapeutic approach for preventing dependence on benzodiazepines that is an alternative to NMDA antagonism.", 
    "27": "The transactivator of transcription, Tat, of human immunodeficiency virus type 1 (HIV-1) is required for viral replication. Inhibition of Tat function could have the potential to keep integrated provirus in dormancy. In the presence of Tat, Ro 24-7429, an analog of Ro 5-3335, inhibited expression of indicator genes controlled by the HIV-1 long terminal repeat promoter in transient transfection assays and in a constitutive cell line at noncytotoxic concentrations. Reduction of steady-state mRNA of the indicator gene by the compound correlated with reduction of the gene product in the constitutive cell line. Ro 24-7429 has broad activity against several strains of HIV-1 in different cell lines, peripheral blood lymphocytes, and macrophages (IC90 = 1-3 microM). Importantly, Ro 24-7429 inhibited viral replication in both acute and chronic infection in vitro, a characteristic expected of a Tat antagonist and not shared by viral reverse transcriptase inhibitors. Consistent with this, the compound reduced cell-associated viral RNA and proteins and partially restored cell-surface CD4 in chronically infected cells. After 2 years of continued weekly passage of the virus in fresh CEM cells grown in the presence of the compound at 1 or 10 microM, the virus did not develop resistance to the drug. These results indicate that the compound's action might involve a cellular factor.", 
    "28": "Midazolam and fentanyl together produce better sedation, analgesia and amnesia than do either drug alone, but the electrophysiologic effects of the combination are unknown. Twenty patients undergoing electrophysiologic studies for clinical reasons were studied. Blood pressure, heart rate, respiratory rate, oxygen saturation, and standard variables related to atrioventricular and ventriculoatrial conduction, dual pathways, accessory pathway conduction, sinus node function, and the inducibility of tachycardia were examined before and after intravenous injections of midazolam (0.07 +/- 0.03 mg/kg) combined with fentanyl (0.8 +/- 0.4 micrograms/kg). There were no significant changes in the electrophysiologic variables or ease of inducibility of tachycardia. The drugs were well tolerated; they produced minor and clinically unimportant reductions in mean blood pressure (99 +/- 13 to 89 +/- 16 mm Hg; p < 0.001) and respiratory rate (18 +/- 4 to 16 +/- 3 breaths/min; p = 0.05). Excellent sedation was achieved. Major amnesia was reported by 95% of patients. In conclusion, midazolam combined with fentanyl provides safe and effective sedation for electrophysiologic studies without significantly affecting electrophysiologic variables or the inducibility of tachyarrhythmias.", 
    "29": "Ondansetron is a serotonin antagonist that recently has been introduced as a preventive agent for chemotherapy-induced nausea and vomiting. The current study was performed to determine the degree of antiemetic control of ondansetron in combination with dexamethasone and lorazepam, and to compare this combination to the previously very effective regimen of lorazepam, dexamethasone, diphenhydramine, and continuous-infusion metoclopramide.", 
    "30": "Eighty chemotherapy-naive patients with newly diagnosed neoplasms undergoing cisplatin combination chemotherapy were randomized to receive one of two combination antiemetic regimens: lorazepam, dexamethasone, intermittent intravenous ondansetron; or lorazepam, dexamethasone, continuous-infusion metoclopramide, and diphenhydramine.", 
    "31": "There was major control (0-1 episodes) of acute nausea-vomiting in all of the patients receiving the ondansetron combination antiemetic regimen, which was significantly better (P < 0.05) than the major control of the acute nausea-vomiting of the patients receiving the metoclopramide combination antiemetic regimen. The ondansetron-treated patients experienced only a mild headache as their only toxicity and had significantly (P 0.0026) less diarrhea, akathisia, and acute dystonic reactions than the patients receiving the metoclopramide regimen. Delayed nausea was controlled with prophylactic prochlorperazine.", 
    "32": "The ondansetron regimen was more effective and less toxic, but its cost was 20 times more than the metoclopramide regimen.", 
    "33": "A double blind, cross-over study to compare intravenous sedation using continuous infusions of midazolam and propofol was carried out in 18 handicapped patients, aged between 5 and 26 years. Using a syringe pump (Ohmeda 9000) midazolam was delivered at 0.4 mg/kg/h with a bolus dose of 0.02 mg/kg and propofol was infused at 4.0 mg/kg/h with a bolus dose of 0.2 mg/kg. Sequential analysis showed that induction and recovery times were shorter with propofol (P < 0.05 and P < 0.01 respectively) and more work was performed over unit time (P < 0.05), with 15.7 units of work being completed per hour on patients under propofol sedation compared to 11.0 units under midazolam. The quality of sedation was assessed as better in patients receiving propofol; eight cases were abandoned under midazolam infusion due to failure of induction, uncontrolled movement and/or emotional outbursts compared with none under propofol. All parents/patients preferred propofol sedation, because recovery was faster and smoother.", 
    "34": "Phenobarbital, once widely prescribed to prevent febrile seizures, is now in disfavor because of its side effects and lack of efficacy. Diazepam, administered only during episodes of fever, may be a safe, effective agent to prevent the recurrence of febrile seizures.", 
    "35": "We conducted a randomized, double-blind, placebo-controlled trial among 406 children (mean age, 24 months) who had at least one febrile seizure. Diazepam (0.33 mg per kilogram of body weight) or placebo was administered orally every eight hours during all febrile illnesses.", 
    "36": "During a mean follow-up of 1.9 years (a period during which 90 percent of febrile seizures recur), our intention-to-treat analysis showed a reduction of 44 percent in the risk of febrile seizures per person-year with diazepam (relative risk = 0.56; 95 percent confidence interval, 0.38 to 0.81; P = 0.002). A survival analysis of the length of time to the first recurrent febrile seizure did not show a significant difference between the treatment groups (P = 0.064 by the log-rank test), but after adjustment for covariates, diazepam was found to have a benefit (P = 0.027 by Cox regression analysis). An analysis restricted to children who had seizures while actually receiving the study medication (7 in the diazepam group and 29 in the placebo group) showed an 82 percent reduction in the risk of febrile seizures with diazepam (relative risk = 0.18; 95 percent confidence interval, 0.09 to 0.37; P < 0.001). Of the 153 children who took at least one dose of diazepam, 39 percent had ataxia, lethargy, or irritability or at least one other moderate side effect that was reversed after a reduction in the dose. There were no severe side effects.", 
    "37": "Oral diazepam, given only when fever is present, is safe and reduces the risk of recurrent febrile seizures.", 
    "38": "Diazepam (2.5-10 mg/kg i.p.) and midazolam (2.5-10 mg/kg i.p.) decreased acetylcholine release in the hippocampus of freely moving rats. This effect was antagonized by pretreatment with flumazenil (1 mg/kg i.p.). These results show that activation of benzodiazepine receptors reduces the in vivo release of acetylcholine in the hippocampus, suggesting that the septo-hippocampal cholinergic system, which has a major role in the regulation of cognitive functions, is under inhibitory control exerted by gamma-aminobutyrate (GABA) neurons.", 
    "39": "The effects and pharmacological mechanisms underlying the inhibiting effect of ceruletide, a cholecystokinin (CCK)-related peptide, on apomorphine-induced turning behavior in 6-hydroxydopamine lesioned rats were investigated. For this purpose, selective CCKA and CCKB receptor antagonists were used. Ceruletide (50-400 micrograms/kg, s.c.) dose dependently suppressed apomorphine-induced rotational behavior. The antiapomorphine effect of ceruletide was reversed by the selective CCKA receptor antagonist, devazepide, but not by the selective CCKB receptor antagonist, L-365,260. This suggests that the suppression ceruletide exerts on hyperactive nigrostriatal dopamine neurons is mediated by CCKA receptors.", 
    "40": "The effects of nicotinic receptor agonists on the elevated plus-maze test of anxiety were investigated in CD1 mice after intraperitoneal injections. Nicotine and lobeline, but not cytisine, exhibited a significant increase in the time spent by the mice in the open arms, a measure of anxiolytic activity. Nicotine also increased the total number of arm entries, a measure of general activity, but this effect was secondary to its anxiolytic-like properties. Nicotinic receptor antagonists on their own did not modify the behavior of mice in the maze. The effect of nicotine was mediated by central nicotinic receptors as it was blocked by the centrally-acting nicotinic antagonists mecamylamine and chlorisondamine, but not by hexamethonium (a peripherally acting blocker). Cotinine, the major metabolite of nicotine, was evaluated at different times after systemic injections and had no effect in the plus-maze. The anxiolytic-like profile induced by nicotinic receptor stimulation was not associated with potentiation of alcohol effects, a liability associated with the benzodiazepine therapy. This study demonstrates the anxiolytic-like properties of nicotine and lobeline in mice, and suggests that central nicotinic receptors are involved in the expression of emotional behavior.", 
    "41": "The effect of vitamin E (VE) or diazepam (DZ) pretreatment on some carbohydrate metabolic aspects in the brains of stressed rats was studied. DZ and VE were given i.p. at doses of 5 mg/kg body wt for 6 days prior to subjecting the animals to single swimming stress (SSS). Pretreatment of the rats with DZ or VE diminished the stress-induced increases in plasma corticosterone and glucose levels and reversed the decrease due to stress on brain ATP, glucose, glycogen and pyruvate contents. The increase in brain ADP and lactate was brought back to levels which approached the pre-stressed values. Moreover, DZ and VE pretreatments helped in attenuating the stress-induced alteration in brain mitochondrial and cytosolic hexokinase as well as sodium, potassium adenosine triphosphatase (Na+,K(+)-ATPase) activities. The change in these metabolic parameters produced by VE pre-treatment was less than that exhibited by DZ. The effects of VE were explained in light of its antioxidant property in preventing the free radical production and lipid peroxide formation which are important factors in the pathogenesis of stress.", 
    "42": "In our search for compounds that can stimulate endogenous fibrinolysis, we have found that certain triazolobenzodiazepines enhance the production of tissue-type plasminogen activator (t-PA) by vascular endothelial cells maintained in vitro, with no or even a lowering effect on plasminogen activator inhibitor type-1 (PAI-1) production. The most active compounds tested, U-34599, U-46195 and U-51477, were studied in more detail and showed a time- and dose-dependent increase in the production of t-PA by human umbilical vein endothelial cells. At optimal stimulatory concentrations (about 10 microM), the three compounds stimulated t-PA expression about 2-fold after 24 hr and maximally about 4-fold after 48 hr of incubation; this maximal increase in t-PA synthesis was sustained at prolonged incubations of 72 or 96 hr. The triazolobenzodiazepine effects on t-PA production were accompanied by parallel increases in t-PA mRNA levels, without marked changes in PAI-1 or glyceraldehyde-3-phosphate dehydrogenase (GAPDH) mRNA concentrations. Numerous analogues of the three lead compounds were then tested to determine the relationship between benzodiazepine structure and the ability to stimulate t-PA production. No positive correlation was found between the ability of the various triazolobenzodiazepines to stimulate t-PA production and their affinity for the benzodiazepine receptor. In agreement with this, no specific binding of [3H]flunitrazepam, a specific ligand for benzodiazepine receptors, to endothelial cell membrane preparations was observed. Thus, it is unlikely that the triazolobenzodiazepines act through central-type benzodiazepine receptors to stimulate t-PA production. Similarly, no evidence was found for the presence of peripheral-type benzodiazepine receptors on endothelial cell membranes. The ability of the benzodiazepines to stimulate t-PA production, however, appeared to be related to their platelet-activating factor (PAF) antagonist activity. Despite this finding, several non-benzodiazepine PAF antagonists did not stimulate t-PA production. While the precise mechanism of action is not yet clear, selected benzodiazepine analogues possessing PAF antagonist activity stimulate the production of t-PA by endothelial cells in vitro.", 
    "43": "The steroid pregnenolone (P) and its sulfate (PS) can accumulate in the central nervous system independent of peripheral sources. Pharmacologically, the sulphated form of P interacts with the GABAA receptor complex, and functional assays show that this steroid behaves as an allosteric GABAA receptor antagonist. The present study explored the effect of a single dose of P upon the sleep-EEG and concurrent secretion of growth hormone and cortisol in male volunteers. P increased the amount of time spent in slow wave sleep and depressed EEG sigma power. Sleep-associated nocturnal cortisol and growth hormone secretion remained unchanged, ruling out the possibility that P exerted its effect via altered regulation of these hormones. Furthermore, results from in vitro studies on the potency of P to activate gene transcription via corticosteroid receptors made a genomic action of P via hormone receptor-sensitive DNA sequences unlikely. We conclude that P acts in a non-genomic fashion at or in the vicinity of the benzodiazepine binding site, modulating allosterically the GABAA receptor like a partial inverse.", 
    "44": "A reversed-phase high-performance liquid chromatographic method for oxazepam in human urine samples has been developed. The sample preparation consists of an enzymatic hydrolysis with beta-glucuronidase, followed by a solid-phase extraction process using Bond-Elut C2 cartridges. The mobile phase used was a methanol-water (60:40, v/v) mixture at a flow-rate of 0.50 ml/min. The column was a 3.5 cm x 4.6 mm I.D. C18 reversed-phase column. The detection system was based on a fluorescence post-column derivatization of oxazepam in mixtures of methanol and acetic acid. A linear range from 0.01 to 1 micrograms/ml of urine and a limit of detection of 4 ng/ml of urine were attained. Within-day recoveries and reproducibilities from urine samples spiked with 0.2 and 0.02 microgram/ml oxazepam were 97.9 and 95.0 and 2.1 and 9.4%, respectively.", 
    "45": "ABSTRACT \"Peripheral\" benzodiazepine receptors (PBRs) are located in the central nervous system and the periphery, are involved in the release of dopamine, and are sensitive to agents active at the dopaminergic system. Because attention-deficit hyperactivity disorder (ADHD) is related to dysregulation of dopaminergic neurotransmission, and because benzodiazepines can potentially aggravate the symptoms of ADHD, we have assessed the possible involvement of PBRs in the pathophysiology and pharmacotherapy of ADHD. [(3)H]PK 11195 was used to label platelet PBRs. Platelet PBRs were measured in eight ADHD boys (aged 9-15 years) before and after 4 weeks of treatment with methylphenidate 10-20 mg/day. ADHD patients before treatment did not differ from age-matched healthy controls in [(3)H]PK 11195 binding values. Four weeks of methylphenidate treatment did not significantly affect platelet PBR density in children with ADHD, despite the beneficial clinical effects. These results do not support the involvement of the PBRs in the pathophysiology of ADHD or in the therapeutic effects of methylphenidate.", 
    "46": "Manned space flights have shown it is possible to sleep in microgravity. However, some sleep disturbances have been reported which influence performance of the crew and safety of space flight. This paper reviews the main studies of in-flight sleep in animal and man. Most disturbances are related to phase lags due to operational requirements. Factors which can disturb in-flight sleep are analysed: environmental factors. Some of them are secondary to space flight ergonomics. Conversely, effects of microgravity on light-dark alternance are less known and lead to interesting problems of fundamental research, psychological factors, especially during long duration flights.", 
    "47": "Medical records of 90 consecutive patients who started clozapine were reviewed to see how this drug is being used with other psychotropic medications and to evaluate what impact it has had on the drug regimens of these patients. Data from up to 6 months before to 12 months after clozapine's initiation was included. The percent of patients receiving medications for antipsychotic side effects decreased from 86% 6 months prior to clozapine to 13% 12 months after. The use of benzodiazepines decreased from 43% to 23% during this time period as did lithium use from 57% to 17%. While 28% of the patients were receiving carbamazepine prior to starting clozapine, no patients remained on this drug concurrently with clozapine. The average number of psychiatric medications per patient decreased from 3.39 +/- 1.37 6 months prior to clozapine to 1.61 +/- .83 at month 12. Concern for drug interactions along with clozapine's reduced incidence of extrapyramidal side effects and increased efficacy contributed to the reduction in medication use observed.", 
    "48": "Diethyl ether has diverse behavioral effects and is known for its ability to stimulate stress hormones, yet little is known of the concentrations in which these effects occur. To more fully characterize these effects, adult male NIH mice were exposed to a range of concentrations of ether (1000-30000 ppm) in an inhalation chamber and both behavioral and neuroendocrine responses were assessed. When responding was maintained under FI-60 s schedules of milk presentation, 30-min exposures to 1000 ppm ether resulted in minimal behavioral effects, 3000-10000 ppm increased rates of responding over two-fold and higher concentrations decreased responding almost completely. Five-min exposures to the same range of concentrations resulted in concentration-related effects which were smaller than those produced by 30-min exposures. Exposure to a similar range of concentrations in naive mice increased adrenocorticotrophic hormone (ACTH) and corticosterone levels in a time- and concentration-dependent manner. Five-min exposures to 10000 ppm ether increased levels of ACTH from a baseline of 25.95 pg/ml to 310.5 pg/ml but did not affect corticosterone. Thirty-min exposures to the full range of concentrations of ether, increased corticosterone from control levels of 70 ng/ml to 418 ng/ml at 30000 ppm, and increased ACTH from control levels of 19.13 pg/ml to 80.5 pg/ml at 30000 ppm, in a concentration-dependent manner. The increase in ACTH for 30-min exposures was not as large as that observed for 5-min exposures at 10000 ppm, nor was it as large as that seen for corticosterone.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "49": "1. The actions of muscarinic agonists and antagonists upon the Ca2+ current (ICa) in acutely dissociated magnocellular cholinergic basal forebrain neurones from 11 to 14-day-old postnatal rats were studied using the whole-cell patch-clamp technique. 2. In all cells studied, muscarinic agonists inhibited a transient component of high-voltage-activated (HVA) current, but had no effect upon the low-voltage-activated (LVA) current. The mean IC50 values for ACh and oxotremorine methiodide (oxo-M), obtained from non-cumulative dose-response curves, were 204 and 363 nM respectively. Superfusion with the K+ channel blocker, tetraethylammonium chloride (TEA; 30 mM) shifted the ACh dose-response curve to the right giving an IC50 value of 22:9 microM. 3. Pirenzepine (0.1-1 microM) and methoctramine (0.03-0.3 microM) produced parallel shifts to the right in the agonist dose-response curves. Schild analysis of the agonist dose ratios yielded pA2 (negative log of the apparent dissociation constant KB) values for pirenzepine and methoctramine of 6.8 and 8.2 respectively, indicating the involvement of an M2 receptor subtype. 4. In the presence of GTP-gamma-S (10-500 microM) in the patch pipette, the agonist-induced inhibition of ICa became irreversible. Dialysis with GDP-beta-S (1 mM) abolished all agonist-induced inhibition of the Ca2+ current. The agonist-induced inhibition of ICa was totally blocked by pretreatment with pertussis toxin (500 ng ml-1) but unaffected by preincubation with cholera toxin (500 ng ml-1). Superfusion with 8-bromo cAMP (0.5-1 mM) did not mimic or prevent the effect of agonist application. 5. Inhibition of the Ca2+ current by muscarinic agonists was only partially blocked by omega-conotoxin GVIA (omega-CgTX GVIA), with approximately 46% of the agonist-sensitive current being resistant to omega-CgTX GVIA. Both the agonist- and omega-CgTX GVIA-sensitive components of the current were abolished following maximal inhibition of ICa by GTP-gamma-S. 6. These results indicate that inhibition of the Ca2+ current by muscarinic agonists is mediated via an M2 muscarinic receptor coupled to a pertussis toxin-sensitive G-protein. The possible modulation of multiple HVA Ca2+ channels by muscarinic agonists and the role that these receptors may play in presynaptic modulation of neurotransmitter release are discussed.", 
    "50": "In an attempt to investigate whether benzodiazepines at low dosage have a significant effect in reducing spasticity among children with cerebral palsy, we carried out a double-blind, placebo-controlled, cross-over study. Twelve children with either spastic diplegia or hemiplegia participated in this study. The mean age was 14 years. The restraint of passive knee movements was determined with a dynamic dynamometer and spastic stretch reflexes were measured as EMG activity in muscles stretched. Clonazepam was given at low dosage (0.02 mg/kg body weight). In each child measurements of passive restraint were made on 2 different days immediately before and 3 h after an i.m. injection of either clonazepam or placebo in randomized order. Clonazepam significantly reduced spastic restraint (P < 0.001) compared to non-significant reduction with placebo. The mean plasma concentration of clonazepam at time of spasticity evaluation was 21 mmol/l which is in the low dose range, far below conventional doses. The study thus shows a positive effect of low dose clonazepam in reducing spasticity in children when given as a single dose.", 
    "51": "Ten patients suffering from DSM-III-R simple phobia were studied under two conditions: (a) while listening to a 4 min relaxation tape, and (b) while listening to a 4 min audio tape describing exposure to the phobic stimulus. During each condition, subjects were injected with 99mTc-Exametazime, a marker of regional cerebral blood flow. Subjective and psychophysiological measures indicated a marked effect of the anxiety induction procedure. Ratio analysis of the SPET data revealed reductions in tracer uptake largely confined to posterior cerebral regions bilaterally. Analysis of brain regions of interest normalised to the whole brain slice showed reductions confined to right temporal/occipital regions. In general there was no clear association between subjective and physiological variables and changes in regional uptake of tracer as a consequence of the anxiety induction procedure. The changes in tracer uptake were dissimilar to those previously reported for other cognitive activation paradigms, providing some reassurance that those functional brain changes were not artefacts of non-specific changes in state anxiety. These posterior brain changes may reflect alterations in activation of the GABA/benzodiazepine complex.", 
    "52": "1. The effects of peptide histidine isoleucine (PHI) on pancreatic exocrine secretion were investigated in preparations of the isolated and blood-perfused dog pancreas as compared with those of vasoactive intestinal peptide (VIP), secretin and glucagon. 2. Each peptide tested was injected intra-arterially (i.a.) as a single bolus. Graded doses of PHI (3-300 nmol/kg), VIP (1-100 nmol/kg) and secretin (0.01-0.3 nmol/kg) caused dose-dependent increases in the secretion of pancreatic juice and bicarbonate outputs, but had little effect on the protein outputs. Glucagon (0.1-10 mumol/kg) produced a bell-shaped dose-response curve for the secretory rate, bicarbonate and protein outputs. 3. The secretory activity of 30 nmol/kg of PHI corresponded roughly to that of 80 pmol/kg of secretin, 9 nmol/kg of VIP and 0.6 mumol/kg of glucagon, respectively. Thus, based on administered dose, PHI was about 375 x less potent than secretin, 3 x less potent than VIP and 20 x more potent than glucagon. 4. The PHI- and VIP-stimulated secretions were inhibited by a VIP antagonist, but not by a glucagon antagonist, SCH23390 (a dopamine D-1 antagonist), L-364718 (a cholecystokinin antagonist) or atropine. 5. Each peptide increased cyclic AMP concentration, but not cyclic GMP concentration, concomitant with the increase in pancreatic secretion. 6. From these results, it is concluded that PHI produces an increase in pancreatic secretion by acting on VIP-preferring receptors on the exocrine pancreatic gland of the dogs. This may be mediated at least in part through the increase of intracellular cyclic AMP concentrations.", 
    "53": "Induction of anaesthesia is often associated with undesirable variations in blood pressure and heart rate. Clonidine has been demonstrated to attenuate many of these undesirable effects when used as a premedicant. Other alpha 2 adrenergic agonists have been used to ameliorate the cardiostimulatory effects of ketamine in animals but there are few data on the use of this combination in humans. The effect of oral clonidine premedication, 5 micrograms.kg-1 on the haemodynamic changes induced by i.v. ketamine was studied in 42 patients volunteers. Ninety minutes before surgery, patients randomly received clonidine (C), diazepam (D), or a placebo (P) in a double-blinded fashion. Anaesthesia was induced with a ketamine infusion of 1 mg.kg-1 x min-1 until loss of consciousness. Heart rate and phasic blood pressure were measured noninvasively prior to induction, before and up to seven minutes after tracheal intubation. There were no differences in demographics or baseline vital signs among the three groups. With ketamine administration, increases in heart rate and blood pressure were less in those patients given C preoperatively than in those who received either D or P. The peak increase in mean blood pressure was 39% (C) versus 70% (D) and 55% (P) (P < 0.01). Heart rate increased by a maximum of 20% (C) versus 41% (D) and 46% (P) (P < 0.01). We conclude that oral clonidine attenuates the hyperdynamic effects of anaesthetic induction with i.v. ketamine.", 
    "54": "The P300 component of the event-related potential (ERP) and reaction time (RT) were recorded during a simulated driving task using an oddball paradigm. ERPs and RTs were recorded from heavy social drinkers (n = 11) and low social drinkers (n = 11). A pharmacological challenge (lorazepam-ATIVAN) was administered to both groups in a double-blind procedure. In both groups, P300 amplitude was reduced and RT was increased by the presence of lorazepam; however, heavy social drinkers had longer latency P300 than low social drinkers regardless of the drug condition. The P300 amplitude results are consistent with reduced information processing being induced by lorazepam, or with reduced effectiveness of the eliciting stimuli. On the other hand, the P300 latency results suggest that P300 latency may reflect deficits in information processing induced by alcohol abuse or may have preceded the alcohol abuse. The P300 latency results are consistent with heavy social drinkers occupying an early point on the hypothesized continuum of alcohol-related brain damage.", 
    "55": "A series of benzotriazole derivatives were synthesized and tested in order to determine their activities for muscarinic receptor subtypes (M1, M2 and M3). Binding affinities were measured as KI values by competition against [3H]-N-methylscopolamine in rat cortex, atria and ileum. Pharmacological in vitro tests were performed on isolated tissue preparations (rabbit vas deferens, guinea pig atria and ileum); the compounds showed antimuscarinic activity. The synthesized ligands were characterized by moderate activity; however, some of them displayed interesting selectivity profiles (M2/M1 and M2/M3); particularly, the selectivity exhibited by the benzotriazole derivative 14b was quite similar to that observed for AF-DX 116, a typical M2 specific antagonist.", 
    "56": "The role of cholecystokinin (CCK) receptors in the development of anxiety caused by social isolation of rats was studied using the elevated plus-maze and receptor binding techniques. The isolation of male Wistar rats significantly reduced their exploratory activity in the elevated plus-maze compared with that of rats kept in groups of four. Caerulein (0.1-5 micrograms/kg s.c.), an agonist at CCK receptors, only at the highest dose (5 micrograms/kg) significantly decreased the exploratory behaviour of rats housed in groups, but not in the isolated rats. By contrast, small doses of caerulein (0.1-0.5 microgram/kg) even tended to increase the behavioural activity of isolated rats in the plus-maze test. In parallel to the behavioural changes, isolation of the rats increased the number of [3H]pCCK-8 binding sites in the frontal cortex, but not in the other forebrain structures (the mesolimbic area, striatum and hippocampus). Isolation did not affect the density of benzodiazepine receptors in the frontal cortex. In conclusion, the isolation of rats for 7 days produced anxiogenic-like effect on the behaviour of rats and increased the number of CCK receptors in the frontal cortex without affecting benzodiazepine receptors.", 
    "57": "The biodistribution of 125I-Iomazenil (Ro 16-0154), a benzodiazepine receptor antagonist, was examined using in vivo autoradiography of gerbil brain. 125I-Iomazenil was administrated i.v. into male gerbils, and autoradiography was prepared from coronary sections of the animals decapitated at 5, 60, 120 and 180 min after injection. Initial uptake images (5 min) of 125I-Iomazenil were thought to show blood flow distribution. On the images obtained 120-180 min after administration, high activity of 125I-Iomazenil was observed in the cerebral cortex, amygdala, hippocampus, globus pallidus, thalamus, hypothalamus, superior colliculus, substantia nigra and cerebellar cortex in the areas of which benzodiazepine receptor concentration was reported to be high. However, low activity was observed in the caudate-putamen. Accumulation of 125I-Iomazenil was blocked by pre-administration of flumazenil. 123I-Ro 16-0154 has a high potentiality for benzodiazepine receptor mapping by SPECT.", 
    "58": "Tolerance to the anticonvulsant effect of benzodiazepines is likely to involve changes at the central benzodiazepine-GABA receptor complex. Peripheral benzodiazepine receptors (pBZRs), which can be measured in platelets, may also be involved. Using a binding assay with [3H]-PK 11195 as radioligand, pBZRs were assayed in platelets of patients taking a variety of antiepileptic drugs (AEDs). Comparisons were made with untreated patients. pBZR receptor density (mean +/- s.e. mean) was increased vs controls (8083 +/- 557 fmol mg-1 protein) in the platelets of patients taking a polypharmacy regime including the benzodiazepine clobazam (12661 +/- 1011 fmol mg-1 protein, P < 0.005) and also in those receiving sodium valproate as monotherapy (15003 +/- 1756 fmol mg-1 protein, P < 0.01). The significance of these findings is unclear, but the use of a specific pBZR antagonist may be a promising avenue for investigating the mechanism of BZ tolerance and its prevention.", 
    "59": "To study the response of the hypothalamic-hypophysial-adrenal axis during heart surgery under anesthesia with diazepam-fentanyl (D-F) at high doses.", 
    "60": "We studied the intraoperative response of cortisol, ACTH, and 11-deoxycortisol and aldosterone (RIA) to heart surgery under anesthesia with 0.5 mg/kg diazepam and 0.1 mg/kg fentanyl in 12 patients (group D-F) and the effect on that response of blocking peripheral cortisol production with etomidate (0.15 mg/kg bolus) (group D-F-E, n = 12).", 
    "61": "Sharp drops in cortisol, ACTH and 11-deoxycortisol levels were observed in group D-F before the start of extracorporeal circulation (ECC). Albumin and red blood cell counts fell less sharply than did hormone levels. ACTH levels increased after ECC. Throughout surgery, ACTH and cortisol never rose over preanesthetic levels. The response in group D-F-E was similar, with a clear early rise in 11-deoxycortisol and a later rise in ACTH.", 
    "62": "Anesthesia with D-F lowers levels in the hypothalamic-hypophysial-adrenal axis below baseline in the phase before ECC, despite the stimulus of surgery and the effect of hemodilution. After ECC, ACTH levels rise. The response seen in group D-F-E suggests that levels in the hypothalamic-hypophysial-adrenal axis are below normal, but that the mechanism is functioning appropriately.", 
    "63": "The pineal hormone melatonin modulates the brain benzodiazepine binding sites and its circadian rhythm. In the present study the effects of intracerebroventricular (i.c.v.) administration of naloxone (10-20 ng), alone or in association with melatonin and/or beta-endorphin, on [3H]flunitrazepam ([3H]FNZ) binding to the rat cerebral cortex of hypophysectomized rats was investigated. Melatonin (10-20 ng), beta-endorphin (10-20 ng), and melatonin + beta-endorphin (10-20 ng of each compound) all increased [3H]FNZ binding to a similar extent and in a dose-related manner. The effects of melatonin (10 ng) on [3H]FNZ binding were prevented by simultaneous injection with the specific opioid antagonist naloxone. Naloxone also blocks, although to a lesser extent, the effects of beta-endorphin and of melatonin + beta-endorphin injections. Moreover, naloxone blocks the hypophysectomy-dependent increase in [3H]FNZ binding. These results implicate the modulation of melatonin-dependent changes on brain benzodiazepine receptors by opioid peptides.", 
    "64": "SPECT imaging with [123I]iomazenil was used to measure benzodiazepine (BZ) neuroreceptor occupancy of the agonist lorazepam administered at therapeutically relevant doses in humans and supratherapeutic doses in monkeys. Lorazepam at therapeutic doses (0.03 mg/kg, i.v.) administered 90 min after the bolus injection of [123I]iomazenil had no statistically significant effect (P > 0.12) on the washout rates of regional brain activities compared to that in control subjects, although human subjects demonstrated marked sedation from the lorazepam. In baboons, the effects of higher doses of lorazepam (cumulative 0.5 mg/kg) were examined in a stepwise displacement paradigm. The in vivo potency was expressed as the ED50 (or dose required to displace 50% of receptor bound activity) and was equal to 0.34 +/- 0.01 mg/kg (mean +/- SD, n = 12). Log-logit analyses of displacement data corrected for endogenous washout showed that therapeutic doses of lorazepam were associated with < 3% BZ receptor occupancy. To examine if endogenous GABA modulates potency of the BZ agonist, the ED50 of lorazepam was compared with and without concurrent administration of tiagabine, a GABA reuptake inhibitor. These experiments were designed to measure an in vivo GABA shift of agonist potency. In vivo microdialysis demonstrated that tiagabine (up to 1 mg/kg, i.v.) increased extracellular GABA levels up to 200% of baseline, but these doses had only a minimal enhancement of lorazepam's potency to displace [123I]iomazenil. This study strongly suggests that single therapeutically relevant doses of lorazepam occupy a relatively small percentage (i.e. < 3%) of BZ receptors and that BZ binding sites have a significant (i.e. > 97%) receptor reserve.", 
    "65": "Recent studies have identified several subunits (alpha, beta, gamma and delta) of the gamma-aminobutyric acidA/benzodiazepine receptor; each consists of several variants. The gamma 2 subunit appears to mediate the interaction of the alpha and beta subunits making the receptor capable of modulation by benzodiazepines. In the present studies, the expression of mRNA encoding the gamma 2 subunit was examined in the cerebellum during development and in adult Purkinje cell degeneration, lurcher and reeler mutant mice. In the normal adult cerebellum, in situ hybridization with [35S]cRNA probes revealed a strong signal over the Purkinje cell layer and deep cerebellar nuclei, and a weaker signal over basket, stellate and granule cells. Labeling over Purkinje cells was detectable at birth, gradually becoming stronger and more punctate during postnatal weeks 1 and 2, as Purkinje cells formed a monolayer between the molecular and granule cell layers. Adult levels of grain density were reached by P20. The external germinal layer, which contained proliferating granule cells, was unlabeled throughout development; however, weak labeling was detected over the internal granular layer at the end of postnatal week 1, as granule cells began their migration across the molecular layer. During the second postnatal week, punctate labeling became visible over the molecular layer in a distribution indicative of basket and stellate cells. In adult Purkinje cell degeneration and lurcher mutants, in which Purkinje cells have degenerated, no punctate labeling characteristic of mature Purkinje cells was detected. In adult and developing reeler mutants, where all classes of cells are malpositioned throughout the cerebellum, the punctate hybridization signal was present and clearly associated with Purkinje cells in all cortical regions. Our results suggest that developing Purkinje cells express the gamma 2 gene at a time prior to receiving GABAergic inhibitory input, and that the continued expression in the adult is not affected by the absence of afferents.", 
    "66": "1. The effects of benzodiazepine receptor (BZR) partial agonists, Y-23684 and CL218,872, were compared with its full agonist, diazepam, on gamma-aminobutyric acid (GABA)-induced Cl- current (ICl) in acutely dissociated rat cerebral cortex (CTX), cerebellar Purkinje (CPJ) and spinal ventral horn (SVH) neurones, by the whole-cell mode patch-clamp technique. 2. The GABA-induced responses were essentially the same in both SVH and CPJ neurones, but the KD value of the GABA response in CTX neurone was lower than those in the other two brain regions. 3. Enhancement of the GABA response by the two partial agonists was about one-third of that by diazepam in the SVH neurones (where type II subtype of BZR, BZ2, is predominant), whereas these partial agonists potentiated the GABA response as much as diazepam in CPJ neurones (where the type I subtype of BZR, BZ1, is predominant). In CTX neurones where both type I and II variants are expressed, the augmentation ratio of the GABA response by diazepam was between the values in CPJ and SVH neurones. 4. In concentration-response relationships of BZR partial agonists, the threshold concentrations, KD values and maximal augmentation ratio of the GABA response were similar in all CTX, CPJ and SVH neurones. Also, in all preparations, the threshold concentration and KD values of diazepam action were 10 fold less than those induced by partial agonists. 5. All BZR agonists shifted the concentration-response relationship for GABA to the left without changing the maximum current amplitude, indicating that activation of both BZ1 and BZ2 increase the affinity of the GABAA receptor for GABA. 6. The results are important in clarifying the mechanism of anxiety and might explain the anxioselectivity of BZR partial agonists.", 
    "67": "The vulnerability of the human hippocampal complex to disease, trauma, and aging indicates the necessity to target this area therapeutically. The distribution and density of transmitter receptors provide a rational basis for this approach, and in this study the topography of 11 different pharmacological sites is compared with the cholinergic innervation, which is particularly vulnerable in dementia. The regional distribution of cholinergic innervation to the normal adult human hippocampus and adjacent cortex, marked by acetylcholinesterase (AChE) fiber and terminal reactivity, is notable for its concentration in CA2/3 of Ammon's horn and the dentate fascia. Neither nicotinic (high-affinity nicotine binding) nor muscarinic (\"M1\" or \"M2\") cholinergic receptor binding paralleled this distribution. In Ammon's horn, 5-HT2 and kainate receptor binding more closely resembled the pattern of AChE, being concentrated in CA2-4 compared with CA1. By contrast, muscarinic M1 and M2, 5-HT1A, benzodiazepine (including zolpidem-insensitive binding), NMDA (MK801), and AMPA/QUIS receptors were higher in CA1 and/or subiculum. Kainate binding, like AChE, was high in CA4. 5-HT2 and nicotinic binding partially mimicked the pattern of AChE around the granule layer. In the subicular complex and parahippocampal gyrus, where cholinergic activity is relatively lower, muscarinic, 5-HT1A, and benzodiazepine binding were relatively high and the nicotinic receptor was remarkable for its highest density compared to other areas examined. In stratum lacunosum-moleculare of CA1, which was relatively low in AChE activity, there was a dense band of nicotinic, M2, and benzodiazepine receptor binding.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "68": "Pregnanolone [5 beta-pregnan-3 alpha-ol-20-one (5 beta 3 alpha)] and allopregnanolone [5 alpha-pregnan-3 alpha-ol-20-one (5 alpha 3 alpha)] are neuroactive steroids that are reduced metabolites of progesterone. Both 5 beta 3 alpha and 5 alpha 3 alpha are potent positive modulators of the gamma-aminobutyric acid response that enhance the binding of [3H]flunitrazepam ([3H] FNZ) to the gamma-aminobutyric acid type A receptor. Chronic (48 hr) exposure of brain neurons in culture to 5 beta 3 alpha or 5 alpha 3 alpha abolishes potentiation of [3H]FNZ binding by these steroids. This uncoupling, or loss of allosteric interactions between steroid and benzodiazepine recognition sites, is dose dependent, stereospecific, and reversible. The number and affinity of [3H]FNZ binding sites are unaffected. In contrast, the steroids 5 beta-pregnan-3 beta-ol-20-one, beta-estradiol, testosterone, progesterone, deoxycorticosterone, and dexamethasone, which show little capacity to potentiate [3H]FNZ binding, are also much less effective in inducing uncoupling of steroid and benzodiazepine recognition sites. These results suggest a mechanism whereby neurons could become refractory to long term modulation by neuroactive steroids. The results are discussed in terms of their possible relevance to premenstrual anxiety and enhanced frequency of seizures in certain women.", 
    "69": "A functional role for the M2 muscarinic receptor in smooth muscle contraction was investigated in isolated guinea pig ileum. Contractile responses to the muscarinic agonist oxotremorine-M (oxo-M) were measured in isolated ilea that had been pretreated with histamine (0.32 microM) and isoproterenol (0.64 microM) to achieve conditions of elevated cAMP. The resulting concentration-effect curve was biphasic, consisting of high (0-50 nM) and low (> 50 nM) potency components. The reversible M2-selective antagonist AF-DX 116 ([[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5,11- dihydro-6H-pyrido[2,3b][1,4]benzodiazepine-6-one) (1 and 10 microM) shifted this curve in a manner that was inconsistent with competitive antagonism at a single receptor site; the high affinity component was significantly blocked, whereas there was little effect on the low affinity portion of the curve. To inactivate the M3 muscarinic receptors selectively, ilea were incubated with the irreversible M1/M3-selective muscarinic antagonist 4-DAMP mustard [N-(2-chloroethyl)-4-piperidinyldiphenylacetate] (40 nM) for 1 hr in the presence of AF-DX 116 (1 microM) and were then washed extensively. Under these conditions, the contractile responses to oxo-M, in the presence of histamine and isoproterenol or forskolin, were antagonized by AF-DX 116 (1 microM) in a manner consistent with that mediated by an M2 receptor. AF-DX 116 caused 6.6- and 11-fold increases in the EC50 value for oxo-M for ilea pretreated with isoproterenol and forskolin, respectively, and a significant increase in the Hill coefficient in both cases. Under basal conditions, AF-DX 116 caused only a 1.34-fold increase in the EC50 value and no change in the Hill coefficient. In addition, under basal conditions 4-DAMP mustard treatment shifted the oxo-M contractile response curve to the right approximately 20-fold. However, when histamine was present in combination with isoproterenol or forskolin 4-DAMP mustard treatment shifted the concentration-effect curves for oxo-M to the right only about 3.5-fold. Oxo-M produced an M3-mediated stimulation of phosphoinositide hydrolysis in the longitudinal muscle of rat ileum with an EC50 value of 30 microM. 4-DAMP mustard (10 nM; 1 hr) prevented this response, resulting in a 6.6-fold increase in the EC50 value with a 65% reduction of the maximal response. In contrast, this treatment blocked M2-mediated inhibition of isoproterenol-stimulated adenylate cyclase with only a 2-fold increase in EC50, without affecting maximum inhibition.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "70": "The differences in intrinsic activity and receptor subtype specificity of the newly developed benzodiazepine receptor ligands bretazenil, divaplon and abecarnil were assessed in recombinant gamma-aminobutyric acidA (GABAA) receptors expressed in mammalian cells from the subunit-cDNA combinations alpha 3 beta 2 gamma 2 and alpha 5 beta 2 gamma 2. Chloride currents induced by rapid application of GABA in the presence or absence of drugs were measured using the whole-cell configuration of the patch-clamp technique. Bretazenil displayed an intrinsic activity which amounted only to 58 +/- 7% and 35 +/- 11% of that of flunitrazepam at the alpha 3 beta 2 gamma 2 and alpha 5 beta 2 gamma 2 combination, respectively. The maximum potentiation by divaplon was only 28 +/- 5% and 21 +/- 9% of that of flunitrazepam at the respective subunit combinations. Thus, the partial agonism postulated for bretazenil and divaplon on pharmacological grounds is shown to be operative on the level of single GABAA receptors. Most strikingly, abecarnil potentiated the GABA response to the same degree as flunitrazepam at the alpha 3 beta 2 gamma 2 combination but to only 52 +/- 14% compared to flunitrazepam at the alpha 5 beta 2 gamma 2 combination. This finding demonstrates that the intrinsic activity of benzodiazepine receptor ligands can vary among the receptor subtypes with the degree of receptor modulation being influenced by the type of alpha subunit.", 
    "71": "Synaptosomes prepared from fresh specimens of human cerebral cortex were labeled with [3H]glycine ([3H]Gly) and distributed in parallel superfusion chambers. Exposure to 15 mM KCl evoked a tritium overflow which was largely prevented by 10 mM Mg++, suggesting a consistent component of Ca(++)-dependent [3H]Gly release. Acetylcholine (ACh; 1-100 microM), added during K(+)-depolarization, increased the release of tritium in a concentration-dependent manner (maximal effect, 60%; EC50 = 7 microM). Oxotremorine (1-100 microM) mimicked ACh. The effect of 10 microM ACh was insensitive to the nicotinic antagonist mecamylamine (100 microM), but it was blocked by the muscarinic antagonist atropine (0.1 microM). Three muscarinic receptor antagonists, pirenzepine, AF-DX 116 (11-[12-[diethylamino-methyl]-1-piperidinyl]acetyl-5-11-dihydro -6H-pyrido-[2-3-b][1,4]benzodiazepine-6-one) and himbacine, endowed with relative selectivity for various muscarinic receptor subtypes, prevented with differential affinities the effect of 10 microM ACh. Himbacine was the most potent antagonist of ACh, its pA2 (8.34) being 20- or 50-fold higher than that of pirenzepine (7.27) or AF-DX 116 (6.65). It is concluded that: 1) ACh can increase the release of Gly in human cerebral cortex; 2) the interaction occurs through muscarinic receptors which resemble most the M4 subtype; and 3) considering that Gly is required to activate the N-methyl-D-aspartate glutamate receptor, the ACh-evoked Gly release may represent a linkage between cholinergic and glutamatergic transmission, two systems strongly implicated in cognitive processes.", 
    "72": "We studied excitatory and inhibitory amino acid binding sites autoradiographically in control and multiple system atrophy (MSA) cerebella. Within the dentate nucleus (DN) of MSA specimens, we found a significant increase in the level of GABAA, benzodiazepine, and metabotropic binding sites compared with controls. In the granule cell layer, kainate, N-methyl-D-aspartate, and GABAA binding sites were all decreased significantly in MSA specimens compared with controls. In the molecular layer of MSA cerebellum, alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate binding sites were decreased significantly compared with controls. Cerebellar cortical binding site decreases are likely due to Purkinje and granule cell loss. The increase of binding site levels in DN of MSA specimens may represent receptor up-regulation reflecting loss of descending inhibitory Purkinje cell and ascending excitatory afferents to the DN.", 
    "73": "Kinetic methods were used to obtain regional estimates of benzodiazepine receptor concentration (Bmax) and equilibrium dissociation constant (Kd) from high and low specific activity (SA) [11C]flumazenil ([11C] Ro 15-1788) positron emission tomography studies of five normal volunteers. The high and low SA data were simultaneously fit to linear and nonlinear three-compartment models, respectively. An additional inhibition study (pretreatment with 0.15 mg/kg of flumazenil) was performed on one of the volunteers, which resulted in an average gray matter K1/k2 estimate of 0.68 +/- 0.08 ml/ml (linear three-compartment model, nine brain regions). The free fraction of flumazenil in plasma (f1) was determined for each study (high SA f1: 0.50 +/- 0.03; low SA f1: 0.48 +/- 0.05). The free fraction in brain (f2) was calculated using the inhibition K1/k2 ratio and each volunteer's mean f1 value (f2 across volunteers = 0.72 +/- 0.03 ml/ml). Three methods (Methods I-III) were examined. Method I determined five kinetic parameters simultaneously [K1, k2, k3 (= konf2Bmax), k4, and konf2/SA] with no priori constraints. An average kon value of 0.030 +/- 0.003 nM-1 min-1 was estimated for receptor-rich regions using Method I. In Methods II and III, the konf2/SA parameter was specifically constrained using the Method I value of kon and the volunteer's values of f2 and low SA (Ci/mumol). Four parameters were determined simultaneously using Method II. In Method III, K1/k2 was fixed to the inhibition value and only three parameters were estimated. Method I provided the most variable results and convergence problems for regions with low receptor binding. Method II provided results that were less variable but very similar to the Method I results, without convergence problems. However, the K1/k2 ratios obtained by Method II ranged from 1.07 in the occipital cortex to 0.61 in the thalamus. Fixing the K1/k2 ratio in Method III provided a method that was physiologically consistent with the fixed value of f2 and resulted in parameters with considerably lower variability. The average Bmax values obtained using Method III were 100 +/- 25 nM in the occipital cortex, 64 +/- 18 nM in the cerebellum, and 38 +/- 5.5 nM in the thalamus; the average Kd was 8.9 +/- 1.0 nM (five brain regions).", 
    "74": "We performed positron emission tomographic (PET) measurements of the regional distribution volume of benzodiazepine receptors and regional glucose metabolism in 6 drug-free patients with early Huntington's disease following injection of [11C]flumazenil, a nonsubtype selective central benzodiazepine receptor antagonist, and 18F-2-fluoro-2-deoxy-D-glucose, respectively. Flumazenil data were analyzed with a recently developed two-compartment, two-parameter tracer kinetic model. Benzodiazepine receptor density is related to distribution volume for flumazenil. In comparison with a group of healthy volunteers, benzodiazepine receptor density was significantly decreased in the caudate nucleus. Glucose metabolism was significantly reduced not only in the caudate nucleus but also in the putamen and thalamus. The changes in benzodiazepine receptor density observed in the caudate nucleus are commensurate with data obtained in postmortem autoradiographic studies of receptor density. Based on such postmortem studies we also anticipated changes in putamen and thalamic benzodiazepine receptor density. However, relatively little is known on receptor changes in early Huntington's disease, because the autoradiographic data available were obtained mostly in patients with advanced disease. The decreased glucose metabolism in the caudate and putamen agrees well with previously published results of PET studies, whereas metabolic impairment of the thalamus has not yet been described in Huntington's disease. The present study suggests that regional metabolism and gamma-aminobutyric acid (GABA)-benzodiazepine receptor changes in subcortical structures of patients with early Huntington's disease do not occur with the same time course: Caudate benzodiazepine receptor density is already severely impaired when other subcortical structures reveal only minor abnormalities.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "The static mechanics of the hypotonic pharynx were endoscopically evaluated in nine sleeping patients with obstructive sleep apnea, having a primary narrowing only at the velopharynx. The velopharynx closed completely at a mean pressure of 0.18 +/- 1.21 cmH2O, and the mean half-dilation pressure was 1.93 cmH2O above closing pressure. The dependence of area on pressure was distinctly curvilinear, being steep near closing pressure and asymptotically approaching maximum area (mean = 1.32 cm2). The data for each patient were satisfactorily fitted by an exponential function (mean R2 = 0.98), and a single exponential relationship usefully represented the dependence of relative area on pressure above closing pressure for the population (R2 = 0.85). During the test inspiration, flow limitation was consistently observed when mask pressure exceeded closing pressure by 0.5-3.0 cmH2O. In summary, the static mechanics of the hypotonic velopharynx of patients with obstructive sleep apnea can be described by an exponential pressure-area relationship, with a closing pressure near atmospheric pressure and a high compliance in the range of airway pressure 0-3 cmH2O above closing pressure.", 
    "76": "1. Peak saccade velocity provides a valuable means of assessing the sedative effect of drugs in humans. The present study investigated the effects of zolpidem, an imidazopyridine hypnotic, on saccade velocity in healthy volunteers after single and repeated administration. 2. Zolpidem 5 mg, 10 mg and 20 mg significantly and dose dependently depressed peak saccade velocity during the 1.5 h after a single administration. On the morning after zolpidem administration, peak saccade velocity had returned towards pretreatment levels. Nitrazepam 10 mg also significantly depressed peak saccade velocity but the effect was maintained the following morning. The saccade response to zolpidem (5 and 10 mg) was undiminished after the seven nightly doses. 3. Nightly administration of zolpidem improved subjective sleep quality and there was no evidence of rebound insomnia following cessation of drug treatment.", 
    "77": "To determine maternal and neonatal effects of three different induction drugs (thiopental sodium, propofol, and midazolam) for cesarean section.", 
    "78": "Randomized, double-blind study.", 
    "79": "Inpatient obstetric department at a general hospital.", 
    "80": "90 healthy patients undergoing elective cesarean section with general anesthesia.", 
    "81": "3 groups of 30 patients each receiving thiopental 5 mg/kg, propofol 2.4 mg/kg, or midazolam 0.3 mg/kg for induction of anesthesia.", 
    "82": "Time to induce anesthesia, hemodynamic changes, depth of anesthesia, recovery after anesthesia, placental transfer, and neonatal outcome (Apgar and neurobehavioral examinations) were studied. In the thiopental and midazolam groups, systolic blood pressure and heart rate rose following endotracheal intubation and skin incision (p < 0.001 and p < 0.0025, respectively), while in the propofol group, there was significant hypotension after induction (p < 0.005). Electroencephalographic patterns showed a light depth of anesthesia with propofol and midazolam between anesthesia induction and delivery, confirmed by the presence of clinical signs of light anesthesia in 50% of propofol patients and 43% of midazolam patients. Time to induce anesthesia was longer with midazolam (p < 0.0001). Neonates in the midazolam and propofol groups had lower Apgar and neurobehavioral scores than those in the thiopental group. Umbilical artery to umbilical vein ratios were above 1 in the propofol and midazolam groups.", 
    "83": "Thiopental still remains the first-choice induction drug for cesarean section. The slow induction time with midazolam may put the mother at risk for pulmonary inhalation. A plane of anesthesia that may risk awareness and potential neonatal depression is the main drawback of the two newer induction drugs.", 
    "84": "To compare intraoperative and recovery parameters in patients who received either propofol infusion (PI), propofol bolus (PB), or midazolam bolus (MZ) for sedation.", 
    "85": "Randomized clinical study.", 
    "86": "Medical/surgical patients in a specialized hospital.", 
    "87": "Ninety patients, aged 18 to 85 years, scheduled for central venous access for chemotherapy and/or total parenteral nutrition.", 
    "88": "In 30 patients, sedation was induced with MZ 0.02 mg/kg intravenously (i.v.), repeated every 2 to 3 minutes to achieve a sedation level of 3 (eyes closed, responds to verbal stimulus) (SL3). Maintenance was with MZ 0.005 mg/kg i.v. repeated as necessary to maintain SL3. In both propofol groups (30 patients each), induction of sedation was with a bolus of propofol 0.75 to 1.0 mg/kg i.v. Maintenance in the PB group was with propofol 0.25 mg/kg IV, repeated as necessary to maintain SL3. Maintenance in the PI group was with propofol 2 to 4 mg/kg/hr or 33 to 66 micrograms/kg/min to maintain SL3.", 
    "89": "Blood pressure, heart rate, respiratory rate, oxygen saturation, and sedation level were monitored each minute for 5 minutes and then at 5-minute intervals during the procedure. A right atrial blood sample was taken for pH and partial pressure of carbon dioxide at maximum sedation. Adequate sedation was achieved in all three groups. The time to reach SL3 was significantly shorter in the PB group than in the PI and MZ groups (p < 0.05 and p < 0.01, respectively). Cardiovascular and respiratory parameters were remarkably stable. Immediate recovery, as judged by spontaneous eye opening, response to commands, and ability to state date of birth, was significantly shorter in both the PB and PI groups than in the MZ group (p < 0.0001). Intermediate recovery, as measured by sedation score at recovery entry, Aldrete score, and time to standing, was slower in the MZ group (p < 0.05 for the MZ group vs. the PB and PI groups for sedation score and Aldrete score; p < 0.05 for the MZ group vs. the PI group in time to standing). Psychomotor recovery, judged by digit symbol substitution tests, was significantly faster in the PB and PI groups (p < 0.05 vs. the MZ group). Amnesia, measured by picture recall, was significantly greater in the MZ group than in the PI and PB groups (p < 0.05). Mood changes were measured on a visual analog scale. All groups showed improvement. Nausea, headache, dizziness, blurred vision, appetite, tension, pain, depression, drowsiness, and ability to concentrate were evaluated in the preoperative and postoperative periods. The frequency did not differ significantly between groups due to confounding factors such as postoperative chemotherapy and premedicant drugs.", 
    "90": "The PI, PB, and MZ groups all gave excellent sedation for patients undergoing surgical procedures with local anesthesia. Amnesia was greatest with midazolam, and recovery was more rapid with propofol.", 
    "91": "In order to examine how the distinction between implicit and explicit memory might relate to theories regarding the organization of memory, two types of memory tests were administered in conjunction with the amnesia-inducing benzodiazepine midazolam. Performance on an implicit task (perceptual facilitation in identifying degraded pictures and words) was relatively unimpaired by midazolam, whereas performance on an explicit task (recognition memory) was severely impaired. Interpreting the results in both the implicit/explicit framework and an independent stage analysis suggests that the terms implicit and explicit may reflect something about the nature of the memory representation and need not be reserved solely to describe classes of memory tasks.", 
    "92": "Treatment of heroin addicts with levomethadone as an alternative to the clinically performed withdrawal gains in significance more and more. Just for that reason accompanying scientific programs guided along criterions of therapy research are essential. Results of an evaluation which is to be regarded as preliminary showed no correlation between methadone plasma levels and dosage. Additional consumption of opiates, barbiturates, and benzodiazepines was observed to a high degree. The efficiency of methadone treatment is to be valued only under consideration of criterions of admission to the program as for instance a drug abuse of many years or multiple unsuccessful treatments by withdrawal.", 
    "93": "This 8-week double-blind placebo-controlled trial investigated the relative efficacy and safety of alprazolam and buspirone in the treatment of panic disorder. Alprazolam (mean +/- SD dose 5.2 +/- 2.6 mg) produced a rapid and sustained improvement in panic attacks, anxiety, phobias, and disability and was superior to buspirone (mean +/- SD dose 61 +/- 26.5 mg) and placebo on all of these measures on completer (n = 85) and endpoint analysis (n = 92). Although higher doses of buspirone were used in this study than in previous trials, buspirone was not superior to placebo on any of the outcome measures. The results were disappointing in light of buspirone's benign side effect profile and low abuse potential.", 
    "94": "To examine the possible interaction between diclofenac and midazolam, 20 patients undergoing orthopedic or traumatologic surgery were studied. All were anesthetized with 0.3 mg/kg intravenous midazolam after having been premedicated randomly with either placebo (control group, n = 10) or with 1 mg/kg intravenous diclofenac (n = 10). Anesthetic characteristics (rate of induction and depth) were similar in both groups, indicating that no clinical interaction between the two drugs can be identified.", 
    "95": "The simultaneous identification and quantitation of 15 benzodiazepines and selected metabolites in postmortem blood, serum, or liver homogenate is described. The assay involves extraction with diethylether, followed by an acid clean-up step of the ether. Chromatographic separation was achieved on a Nova-Pak phenyl 18 column using ultraviolet detection at 240 nm. A gradient HPLC system was developed to improve separation of nitro-reduction metabolites from the solvent front and endogenous peaks. The mobile phases consisted of a gradient from 15 to 28% acetonitrile in 40 mM potassium phosphate buffer. Within-run and day-to-day precision were generally 10-15%. The method described is sensitive and reproducible for the analysis of benzodiazepine concentrations in postmortem tissues.", 
    "96": "A major part of the cost of bioequivalence studies is due to the drug assays of the individual plasma samples collected from each volunteer. Considerable savings in manpower, time, and especially costs could be achieved if it could be determined before the individual plasma samples are assayed that bioequivalence can not be shown. Such information can in fact be obtained through the analysis of pooled plasma samples. We propose an approach where pooled plasma samples are assayed and the resulting pooled drug concentration profiles for the test and reference product are compared. If this comparison indicates that one will not be able to show bioequivalence in the statistical analysis of the individual data, the individual plasma samples are not assayed. Thus more than 40% of the cost of a bioequivalence study that fails to show bioequivalence can be saved.", 
    "97": "The distribution of the central benzodiazepine receptor specific ligand iodine-123 iomazenil was investigated in seven human adults from whole-body scans, blood samples and urine collected up to 24 h after injection. Using 12 source organs, the MIRD method was applied to calculate the absorbed radiation dose of the radioligand in various organs. The urinary bladder wall (0.15 mGy/MBq), lower large intestinal wall (0.071 mGy/MBq) testes (0.044 mGy/MBq) and upper large intestined wall (0.038 mGy/MBq) received the highest absorbed doses. The average effective dose equivalent of 123I-IBZM for adults was estimated to be 0.033 mSv/MBq.", 
    "98": "The non discriminatory antagonist [3H]QNB labels M1- and M2-muscarinic receptors in calf retina membranes. Crude venom from the marine gastropod Conus tessulatus produces a partial decrease in [3H]QNB binding. The total number of sites (560 +/- 13 fmol/mg protein in control experiments) decreases to 370 +/- 10 fmol/mg protein whereas the affinity of the radioligand is unaffected (KD = 0.42 +/- 0.01 nM and 0.46 +/- 0.02 nM, respectively). This process is venom concentration-dependent, quasi-irreversible, and calcium-dependent. Proteolytic activity can not be detected. The partial effect of the venom is related to preferential masking of the M1-receptors. Competition curves of the M1-selective antagonist pirenzepine are shallow in control experiments: 45% of the receptors are of the M1-type (Ki = 45 +/- 6 nM) while the remaining are of the M2-type (Ki = 1.0 +/- 0.2 microM). In venom-treated membranes, only a low affinity site (M2-receptors, Ki = 1.5 +/- 0.4 microM) is detected by pirenzepine competition binding. Saturation binding experiments reveal that the venom causes a substantial decrease in the number of high affinity sites for [3H]pirenzepine without affecting its KD (23 +/- 4 nM and 20 +/- 6 nM in control- and venom-treated membranes respectively). The venom produces a leftward shift of the carbachol/[3H]QNB competition binding curve, but the ability of 0.1 mM GTP to confer a rightward shift of the competition curve is not affected.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "99": "Drug-induced cognitive impairment is a common cause of delirium and is frequently a confounding factor in dementia. Predisposing conditions for delirium include age, brain disease and addiction to alcohol and/or drugs. The elderly are at particular risk because of multiple diseases, multiple drug use and alterations of drug metabolism associated with age. Sedatives such as benzodiazepines have a particularly high risk of cognitive impairment. Centrally acting sympathetic antihypertensive agents, sedating antipsychotic drugs, opioids, digitalis, anti-Parkinsonian drugs, antidepressants and corticosteroids are also associated with greater risk relative to other classes of medications. Cognitive impairment due to medication may be reduced by recognition of the problem. The risk of drug-induced impairment may be minimised by strategies which optimise overall health, avoidance of unnecessary medications, and selection of medications least likely to cause delirium.", 
    "100": "The brain peptide cholecystokinin (CCK) has been shown to counteract the analgesic effects of morphine suggesting a physiological antagonism between opioid and CCK neural systems. This has been definitely demonstrated in this study by co-administration of the CCK-B selective antagonist L-365,260 with RB 101, a systemically active inhibitor of peptidases, which fully protects the endogenous opioids, the enkephalins, from their inactivation. The naloxone reversible analgesic effects induced by RB 101 in the mouse hot-plate and rat tail-flick tests were strongly increased by low doses of L-365,260. These results could have important clinical applications by reducing the efficient dose of RB 101, which has recently been shown to be practically devoid of morphine-like side-effects.", 
    "101": "The disposition of clorazepate, a benzodiazepine anticonvulsant, was determined in dogs after administration of a single oral dose of clorazepate (2 mg/kg of body weight) and after oral administration of clorazepate (2 mg/kg, q 12 h) concurrently with phenobarbital (5 mg/kg, q 12 h) for 44 consecutive days. Serum concentrations of nordiazepam, the active metabolite of clorazepate, were measured. After a single oral dose of clorazepate, maximal nordiazepam concentrations ranged from 569.6 to 1,387.9 ng/ml (mean, 880.2 +/- 248.9 ng/ml) and were detected 16.8 to 131.4 minutes (mean, 85.2 +/- 36 minutes) after dosing. After administration of phenobarbital for 44 consecutive days, maximal nordiazepam concentrations were significantly (P < 0.01) lower, ranging from 209.6 to 698.5 ng/ml (mean, 399.3 +/- 155.6 ng/ml) at 68.4 to 145.8 minutes (mean, 93 +/- 25.8 minutes) after dosing. Mean area under the curve (AUC) on day 1 (mean, 3.37 +/- 0.598 ng.min/ml) was significantly (P < 0.001) greater than AUC on day 44 (1.66 +/- 0.308 ng.min/ml). Oral clearance was significantly (P < 0.01) greater on day 44 (12.44 +/- 2.55 ml/min/kg), compared with that on day 1 (6.16 +/- 1.35 ml/min/kg). Values for area under the first moment curve, oral volume of distribution, mean residence time, and elimination half-life were not significantly altered by concurrent administration of phenobarbital. Administration of phenobarbital altered the disposition of clorazepate such that the amount of nordiazepam in circulation during each dose interval was significantly reduced. Adequate control of seizures in epileptic dogs, therefore, may require higher dosages of clorazepate when it is coadministered with phenobarbital.", 
    "102": "Prolonged, stable, non-recovery anaesthesia is required for the assessment of the effects of novel compounds on the cardiovascular system. A comparison of injectable anaesthetic agents and combinations (thiobarbital, fentanyl-fluanisone and midazolam, propofol, fentanyl-fluanisone and propofol, and alphaxalone/alphadolone) was made in laboratory rats and the following parameters assessed over 3 h: blood pressure, heart rate and rhythm, respiration rate and depth, analgesia, ease of induction and maintenance of anaesthesia. It was found that propofol, with fentanyl-fluanisone premedication, provided stress-free induction, easily controlled anaesthesia, good analgesia and muscle relaxation for surgery, for up to 3 h duration. Heart rate, blood pressure and respiration remained stable and within normal limits during this time. The other anaesthetics/combinations assessed did not rate as highly in these respects. Propofol, following fentanyl-fluanisone premedication, would appear to be a useful and safe anaesthetic for use in rodents, which avoids significant effects on heart rate or blood pressure.", 
    "103": "Forty-six patients with neonatal tetanus (NT) were studied to identify factors for poor prognosis which could be used to select a therapeutic regimen with intravenous diazepam or neuromuscular blockade (NB) with pancuronium. Nine patients with NT grades II and III were successfully treated with diazepam; none of them died. Of the patients with NT grades IV and V, 27 received diazepam and ten received pancuronium. The mortality rate in these groups was 55% and 100%, respectively. Factors predicting poor prognosis among patients treated with diazepam were apneas (P = 0.01), and an age on admission of seven days or less (P = 0.0002). Patients who received diazepam and died, generally presented a rapidly fatal course (mean of four days); in this group tetanus was the main cause of death (73%). Patients treated with pancuronium survived a comparably longer period (mean = 15.7 days, P = 0.05), but generally died from nosocomial infections (70%, P = 0.04). On the basis of our results we propose that NT grades IV and V with the aforementioned factors for poor prognosis be treated with NB. In hospitals with limited resources and high rates of nosocomial infection, we suggest that NT grades IV and V without such factors initially be managed with diazepam, reserving NB for therapeutic failures. Finally, NT grades I-III may be effectively treated with diazepam alone.", 
    "104": "Induction of anaesthesia with propofol and fentanyl can lead to marked reductions in mean arterial pressure (MAP) and heart rate (HR). Thus, the application of propofol in patients with severely reduced coronary artery perfusion is controversial. METHODS. The study group consisted of 60 patients undergoing coronary artery bypass grafting (CABG). Anaesthesia was induced over 30 s with propofol (P 1.5 mg/kg), etomidate (E 0.3 mg/kg), or midazolam (M 0.15 mg/kg) following a bolus dose of fentanyl (5 micrograms/kg). Vecuronium was used as a muscle relaxant. During induction we continuously measured MAP and HR and recorded the occurrence of myocardial ischaemia using an automatic ST-segment analyser (Marquette 7010). ST-segment deviations of more than 1 mm in leads II and V5 were interpreted as significant signs of myocardial ischaemia. RESULTS. All groups showed reductions in MAP and HR on induction that were marked in the P group. Intubation caused elevation of MAP and HR to pre-induction levels (HR: all groups) or slightly above (MAP: E, M). Four patients in the P group and 3 in each other group showed significant ST-segment deviation prior to induction. In the P group these deviations disappeared in 2 patients after injection while they remained unchanged in the M group. In the E group injection had no effect on the ischaemic ECG changes but produced another case of significant ST-segment deviation. Laryngoscopy and intubation produced no further significant ST-segment deviation in either group. DISCUSSION. Induction is a critical phase of anaesthesia, especially in patients with limited coronary reserve. Induction agents should alleviate the stress response while causing minimal haemodynamic changes. Despite marked reductions in MAP in the P group, the number of patients with ischaemic ECG changes was cut by half. Their number was unchanged or even raised in the other groups. After application of P, with an alleged reduction of coronary perfusion, a compensational reduction in myocardial oxygen consumption may occur.", 
    "105": "The stability of ondansetron hydrochloride, dexamethasone sodium phosphate, and lorazepam in 5% dextrose injection or 0.9% sodium chloride injection in polyvinyl chloride (PVC) minibags and glass bottles was studied. Triplicate solutions of 8 or 32 mg of ondansetron (as the hydrochloride salt) mixed with 20 mg of dexamethasone phosphate (as the sodium salt) with or without 2 mg of lorazepam were compounded in 50-mL PVC minibags and glass bottles containing either 5% dextrose injection or 0.9% sodium chloride injection and stored at 23-25 degrees C. Duplicate measurements were performed when drugs were added and at 1, 2, 4, 8, and 24 hours after addition. Samples of the 32-mg ondansetron admixtures were collected under aseptic conditions to inspect for precipitation and to count particles with a laser particle analyzer. Samples of all admixtures were evaluated for chemical stability by stability-indicating high-performance liquid chromatography. Ondansetron hydrochloride and dexamethasone were physically compatible and chemically stable for up to 24 hours under the study conditions. The concentration of lorazepam in PVC containers dropped below 90% of the original concentration within four hours. In addition, particle counts in lorazepam-containing solutions were higher when 0.9% sodium chloride injection was the diluent than when 5% dextrose injection was the diluent. In admixtures containing all drugs, ondansetron hydrochloride and dexamethasone sodium phosphate in 5% dextrose injection or 0.9% sodium chloride injection were stable for up to 24 hours when stored in PVC bags or glass bottles.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "106": "A new cholecystokinin-A antagonist, (S)-N-[1-(2-fluorophenyl)- 3,4,6,7-tetrahydro-4-oxo-pyrrolo[3,2,1-jk][1,4]benzodiazepine-3-yl]- 1H-indole-2-carboxamide (FR120480; 1), is a chiral compound that shows considerable solvent dependence of its optical rotation. Not only the absolute values, but also the signs (+ or -) for this compound change in various solvents. The optical rotation of 1 inherently correlated to the electron donating property characterized by donor number of the solvent. The 1H NMR study implied that hydrogen bonds were formed between electron donor groups of the solvents and the NH groups of indole and amide of 1. In accordance with the NMR results, X-ray crystallography of the tetrahydrofuran solvate of 1 showed that hydrogen bond formation occurred between the oxygen atom of tetrahydrofuran and the amide group of 1.", 
    "107": "To determine the relative effects of growth hormone and insulin on ketogenesis during puberty.", 
    "108": "We studied overnight changes in plasma ketones--3-hydroxybutyrate and acetoacetate--in 35 normal and 26 IDDM adolescents at different stages of puberty. The diabetic adolescents either were on their normal insulin regimen or were studied during an overnight euglycemic clamp with or without suppression of endogenous growth hormone release.", 
    "109": "Total ketone body and 3-hydroxybutyrate concentrations in the normal adolescents rose significantly from 2000 (29 +/- 5 microM), reaching a peak at 0200 (103 +/- 16 microM, P < 0.001 vs. 2000). After a brief fall, a further rise occurred before breakfast. Fasting 3-hydroxybutyrate concentrations showed a negative correlation with fasting insulin levels (r = -0.46, P = 0.005) and decreased with advancing puberty, while insulin concentrations increased. In the diabetic patients on their usual insulin regimen, free insulin levels waned overnight, and an exaggerated rise in ketones was observed before breakfast. During the euglycemic clamp studies, ketone levels were higher than normal throughout the night. Mean overnight growth hormone and free insulin levels also were higher than in the normal control subjects. The addition of the anticholinergic drug pirenzepine reduced growth hormone secretion and obliterated the early-night peak of 3-hydroxybutyrate.", 
    "110": "We conclude that the early-night peak of ketone concentrations is related to growth hormone release, whereas the fasting levels are largely determined by insulin concentration. Inadequate insulin delivery in the presence of the high growth hormone concentrations characteristic of diabetic adolescents could lead to rapid decompensation and ketoacidosis.", 
    "111": "The subtypes of the muscarinic cholinergic receptor in human detrusor muscle were studied using radioligand binding techniques. It was found that there were significant amount of M1, M2 and M3 receptors labeled by 3H-pirenzepine, 3H-AFDX and 3H-4DAMP, respectively, in human detrusor muscle. The rank order of the amount of these receptors was M3 > M1 > or = M2. The amount of M3 receptors was about 10-fold of M1 or M2. In the inhibition experiment of 3H-QNB binding to human detrusor muscle, the Ki values of pirenzepine or AFDX was 50-100 fold of that of 4DAMP and the rank order of Ki values was pirenzepine > AFDX > 4DAMP. The M3 selective drug, 4DAMP showed smallest Ki value among the three drugs studied, indicating that the affinity of M3 receptor was highest among the three muscarinic subtypes. These data suggest that M3 receptors are predominant in human detrusor muscle biochemically."
}