{
    "0": "A chemical ionization gas chromatographic mass spectrometric assay is described for ethyl loflazepate (CM 6912), a new benzodiazepine with a potent anti-anxiety activity, and two of its metabolites in plasma and urine. The parent drug was separated from the biological samples by simple extraction at pH 9. In all samples analysed, parent drug levels were below the detection limit, confirming its extensive biotransformation at the sites of absorption and during its first pass through the liver. Pharmacokinetic data were obtained by measuring the total levels of two of the major metabolites. Accurate data may not be obtained for both metabolites separately since one of them (M1) is chemically transformed to metabolite M2 during plasma sampling, storage and extraction. Their total levels were measured after complete degradation of the unstable metabolite and extraction of the sample at pH 9. The precision and accuracy of this method are better than 10% in the low ng range. The detection limit is 1 ng ml-1. Pharmacokinetic data were obtained from human volunteers given a single oral dose of 2 mg CM 6912 in tablet form. Cp max values ranged from 30 to 55 ng ml-1 and were reached within 1.5 to 3 h after administration. Following the achievement of peak levels the concentration declined with an apparent biexponential pattern showing an elimination half-life ranging from 51 to 103 hours in its terminal phase.", 
    "1": "Previous studies have suggested that the theophylline-sensitive actions of (a) glutamic acid and related excitatory amino acids, (b) opiate agonists, and (c) benzodiazepines may be mediated by adenosine and its derivatives (AD). In this study the effects of these theophylline-sensitive agents on the in vivo release of labelled AD from the rat cerebral cortex and cerebellum were examined. Application of L-glutamate (L-Glu) to the cortex or cerebellum, preloaded with [3H]adenosine or [3H]adenine, markedly stimulated the release of [3H]adenosine derivatives ([3H]AD) from these regions. This effect was also produced by L-aspartate (L-Asp), kainate (Kai), and two \"non-amino-acid\" depolarizing agents, veratridine and potassium (56 mM). In the cerebral cortex the excitatory action of L-Glu or L-Asp was stronger than that of Kai but in the cerebellum all of these agents produced a similar effect on the release of [3H]AD. Pretreatment of the cortex with glutamic acid diethylester, HA966, 2-amino-4-phosphonobutyrate, and 2,3-diaminopropionate, but not theophylline, selectively antagonized the releasing action of L-Glu. This action of L-Glu was also reduced by EGTA added to a Ca-free physiological medium. In the cortex and cerebellum the excitatory action of L-Glu on the release of [3H]AD was attenuated by tetrodotoxin (TTX). TTX also antagonized the action of veratridine, but not potassium, on the cortical output of [3H]AD. Chromatographic analysis of release samples showed that about 60% of the total radioactivity released by L-Glu was associated with pharmacologically active AD, adenosine, and adenine nucleotides. The opiate agonists morphine and D-Met2-Pro5-enkephalinamide by themselves did not influence the spontaneous release of [3H]AD from the cortex but both agents very effectively inhibited the release evoked by L-Glu. This inhibitory action was antagonized by naloxone. At a low dose levorphanol, but not dextrorphan, inhibited the L-Glu-evoked release of [3H]AD. Both of these agents suppressed this release at a higher dose. Topical application or systemic administration of two benzodiazepines, flurazepam or diazepam, stimulated the release of [3H]AD from the cerebral cortex but in the cerebellum only flurazepam produced this effect. Except for topically applied flurazepam, in comparative tests these agents did not modify the release of gamma-[3H]aminobutyric acid derivatives. The results suggest that the theophylline-sensitive actions of glutamic acid, related depolarizing agents, and benzodiazepines may be expressed through release of AD from brain regions. Such actions of opiates cannot be explained on the basis of AD release.", 
    "2": "Sixty young male patients with insomniac disorders were treated with nitrazepam 5 mg or triazolam 0.5 mg in a double-blind single night cross-over study. The results were favourable for triazolam in all the sleep parameters assessed. The significance of an hypnotic with a short life and its use in clinical practice is discussed.", 
    "3": "Four benzodiazepine radioimmunoassays are described, the most sensitive of which can detect sub-therapeutic levels of bromazepam, chlordiazepoxide, clobazam, demoxepam, desalkylflurazepam, desmethyldiazepam, diazepam, flunitrazepam, lorazepam, medazepam, nitrazepam, oxazepam, prazepam, temazepam and triazolam. The standard curve for diazepam has a concentration range of 0-2.5 ng ml-1. The assay is particularly applicable to blood samples of forensic interest that may be haemolysed or decomposing. A 75 microliter sample is required. The antiserum and [3H]flunitrazepam used are commercially available.", 
    "4": "Concerning the depth of sleep the duration of the maximum effect depends on the speed of injection of midazolam (0.15 mg/kg body weight). In contrast to an injection period of 15 s, midazolam produced additional stages of sleep after 90 min when given within 60 s.", 
    "5": "Electron-capture GLC was utilized for simultaneous quantitation of clobazam, a 1,5-benzodiazepine derivative, and its active metabolite, desmethylclobazam, in human plasma and serum. After addition of diazepam as the internal standard, samples were extracted into benzene--isopentanol. The organic extracts were evaporated to dryness, reconstituted, and subjected to chromatographic analysis without derivatization or cleanup. All three compounds were resolved completely and had favorable chromatographic properties using an OV-101 liquid phase. The limits of detection are 3--5 ng/ml for clobazam and 5--10 ng/ml for desmethylclobazam. Relative standard deviations for identical samples do not exceed 6%. The application of the method to a clinical pharmacokinetic study is demonstrated.", 
    "6": "Diazepam has been shown to facilitate while dipidolor and pipolphen to inhibit the vasomotor reflexes. Administration of dipidolor after diazepam and pipolphen is conducive to preservation of the inhibitory action of the analgesic on the vasomotor reflexes, the depressant effect of the drug on respiration being eliminated.", 
    "7": "Comparison of ketazolam given once-a-day with diazepam given three times a day and placebo given either once or 3 times a day in 101 anxious outpatients showed ketazolam to be significantly better than placebo in alleviating the symptoms of anxiety and, on several measures of efficacy, better than diazepam as well. Significantly fewer patients on ketazolam dropped out of the study due to ineffective medication than on the other 3 treatments. The incidence of side effects was lowest in the ketazolam group. Of particular note, drowsiness was reported twice as often by diazepam patients as by ketazolam patients.", 
    "8": "Flunitrazepam is a benzodiazepine derivative whose hypnotic effect predominates over the sedative, anxiolytic, muscle-relaxing and anticonvulsant effects characteristic of benzodiazepines. Thus, it is used as a night-time hypnotic and in anaesthesiology: due to the pronounced hypnotic effect it is not appropriate as a daytime sedative. As a hypnotic for insomnia its effect is usually characterised by a very fast onset of action and quiet sleep without interruptions. On the morning after a hypnotic dose some residual psychomotor impairment does occur, which is comparable to that with usual doses of nitrazepam or flurazepam, but clinically apparent 'hangover' occurs infrequently. There is no pronounced cumulative effect with chronic use. In anaesthesiology it has proven to be useful as a hypnotic on the night before operation, as an oral, intramuscular or intravenous premedication, in induction and as a supplement to other anaesthetics. Its sedative and amnesic properties can also be beneficial in intensive care patients. Much of the usefulness of flunitrazepam in anaesthesia relates to its synergistic effect with other anaesthetics, to its effective amnesic action and its acceptable effects on circulation and respiration. Possible drawbacks include a somewhat unusual course of induction (when used for this purpose) and an often prolonged recovery. Although the safe dosage range is wide with flunitrazepam, its effective application both as a hypnotic for insomnia and in anaesthesiology is dependent upon use of the optimal dosage, and adequate knowledge of its pharmacokinetic properties.", 
    "9": "A specific and sensitive radioimmunoassay has been developed for a new benzodiazepine, lormetazepam. After intravenous injection, lormetazepam levels in plasma fell in three (alpha, beta, gamma) dispositional phases, two of them (alpha, beta) mainly reflecting different distribution processes. The terminal (gamma) phase correlated well with the rate of renal elimination of glucuronides. Oral doses were completely absorbed with widely varying absorption half-lifes (t1/2s) amounting to an average of 0.67 +/- 0.53 hr. Dose-dependent maximum plasma levels were reached in about 2 hr. Lormetazepam undergoes first-pass metabolism of about 20% of an oral dose. Total clearance was in the range of 200 ml/min. There was a trend toward slower terminal disposition phase in elderly subjects. In younger subjects, the terminal phase t1/2 was about 10 hr. Lormetazepam glucuronide peak plasma levels were reached by about 6 hr. Thereafter, the level fell in one (elimination) phase, with a t1/2 of 12 hr in young subjects and with a significantly (p < 0.05) different t1/2 of about 20 hr in the elderly. Renal clearance was calculated as about 30 to 40 ml and did not show an age-dependent difference. Recovery of lormetazepam glucuronide with urine amounted to 70% to 80% of the dose during 72 hr after intravenous injection in both age groups.", 
    "10": "1 Effects of flunitrazepam (0.25-0.50 mg) and the 1,4-triazolodiazepines, triazolam (0.25-0.50 mg) and brotizolam (0.3-0.6 mg), on day time sleep were studied by electroencephalography. 2 Flunitrazepam (0.25-0.50 mg) and triazolam (0.25-0.50 mg) reduced awake activity (P < 0.05) and improved the sleep efficiency index (P < 0.05). The higher dose of each drug increased total sleep time (P < 0.05 and < 0.01 respectively) and duration of stage 2 sleep (P < 0.01), and also delayed the first REM period (P < 0.05 and < 0.01 respectively). 3 Brotizolam (0.6 mg) markedly increased total sleep time (P < 0.001) and the sleep efficiency index (P < 0.01), and prolonged stages 2 (P < 0.01 and slow wave (P < 0.01) sleep. Over the dose range 0.3-0.6 mg, the latency to stage 3 sleep was shortened (P < 0.05), and that to the first REM period lengthened (P < 0.05). 4 All three drugs improved day time sleep. However the present observations and data from previous studies suggest that flunitrazepam (0.25-0.50 mg) may be particularly appropriate for sleep at unusual times.", 
    "11": "The authors describe three patients who attempted to commit suicide by ingesting overdoses of lorazepam, an intermediate-acting benzodiazepine that, unlike diazepam, has no active metabolites. All three patients were clinically well within 24-30 hours of ingestion, although high lorazepam concentrations persisted. The authors point out that the elimination half-life of lorazepam after extremely high doses have been ingested is approximately the same as that found after ingestion of usual therapeutic doses.", 
    "12": "Lorazepam (Ativan) disposition and elimination were studied in 8 normal subjects before and after 1 wk of cimetidine therapy, 300 mg taken orally four times a day. In 4 of these 8 normal subjects the disposition and elimination of oxazepam (Serax) were also studied before and after similar treatment with cimetidine. Cimetidine did not alter the elimination of either lorazepam or oxazepam. Since both drugs are eliminated exclusively after conjugation as glucuronide, this study demonstrates a relative sparing of this pathway of biotransformation of drugs in subjects receiving cimetidine.", 
    "13": "From the 10 North American study populations of the Lipid Research Clinics Program, mean levels of plasma high-density (HDL) cholesterol were contrasted between users of eight categories of prescribed medications and a control group of nonusers of those categories matched for age, sex, study population and ponderosity. Women taking propranolol had a mean HDL cholesterol level 12 mg/dl lower than nonusers (p < 0.05). Men taking phenytoin had a mean HDL cholesterol level more than 18 mg/dl higher than nonusers (p < 0.05). Men taking benzodiazepine derivatives had a mean HDL cholesterol level 3.3 mg/dl lower than nonusers (p < 0.05). No significant differences were found between users and nonusers of thiazide diuretics, chlorthalidone, barbiturates, sympathomimetics or antihistamines.", 
    "14": "The advantages and the performance of PTFE reaction coils in photochemical reaction detectors for high-performance liquid chromatography (HPLC) are discussed. The excellent performance of these materials at irradiation wavelengths below 300 nm is based on a diffuse radiation transfer and an internal reflectance (light-tube) effect. Optimal coil designs can be obtained from signal vs. flow-rate curves for a particular application. Lamp performance has to be tested periodically and the reactor should be equipped with an efficient cooling system. Application of the principle to the fluorimetric detection of clobazam and phenothiazines after HPLC separation is discussed. The sensitive detection of these pharmaceuticals and their metabolites in serum with a minimum of sample handling demonstrates the potential of photochemical reaction detectors.", 
    "15": "During the first semester of 1977, 330 patients were admitted with acute intoxication to a general hospital in Barcelona, representing 1.8% of the total admissions through the Emergency Room during that time. The patients with acute intoxication were distributed as follows: 48.2%, voluntary intoxication; 39.1%, household accidents; and 11.8%, acute alcoholic intoxication. While most household accidents occurred in children less than 5 years of age (87.5%), suicidal attempts were seen mostly between ages 13 and 30. Regarding sex distribution, 68.6% of suicidal attempts occurred in females, while males accounted for 82.1% of admissions for acute alcoholism. No seasonal distribution of the different types of intoxication could be detected. Concerning the type of toxic compound implicated, household accidents were due principally to drug ingestion (47.7%) followed by ingestion of caustics, detergents, and other cleansing products (37.1%), while most (88.8%) suicidal attempts were due to drug ingestion. In both cases the drugs more frequently utilized were, in this order, barbiturates, benzodiazepines, alcohol, analgesics, and antidepressants. As far as it regards gravity of intoxication, benzodiazepines offered the greatest margins of security. It was observed that gastric cleansing was carried out independently of the age and level of consciousness of the patient and without regards to the time elapsed between ingestion of the offending agent and first evaluation. It was also noted that diuresis was enhanced in 40% of cases without pharmacological justification. Finally, therapeutic plans are discussed and measures to rationalize them are proposed.", 
    "16": "EMD 28422 (N6-[2-(4-chlorophenyl)-bicyclo-2.2.2.octyl-(3)]-adenosine) was demonstrated to increase the number of binding sites for [3H]diazepam (Bmax) in vitro without an accompanying increase in receptor affinity (KD). The increase in receptor number was observed in both crude synaptosomal preparations (P2) and thrice-washed membrane preparations with and without the addition of 50 microM GABA. Furthermore, this effect appeared to be independent of the concentration of chloride ion, since the increases in Bmax were observed in both Tris-HCl and Tris-maleate buffer. The effects of EMD 28422 were stereospecifically antagonized by the GABA antagonist bicuculline, despite the lack of effect of EMD 28422 on [3H]muscimol binding at concentrations which markedly increased benzodiazepine receptor number. Neither EMD 39011 nor adenosine, the two parent moieties of EMD 28422, increased [3H]diazepam binding at concentrations of up to 1 mM. The increases in benzodiazepine receptor number observed with EMD 28422 in vitro suggests that this compound induces a conformational change in the benzodiazepine receptor which may cause the dissociation of an endogenous noncompetitive inhibitor of [3H]diazepam binding from the membrane, thus 'unmasking' binding sites. The stereospecific antagonism of this effect by bicuculline and the apparent inability of GABA to alter the action of EMD 28422 suggests the presence of a novel type or different functional state of GABA receptor which may play a permissive role in the rapid modulation of benzodiazepine receptor number in vitro.", 
    "17": "A role of gamma-amino butyric acid (GABA) in benzodiazepine actions is supported by the GABA stimulation of membrane-bound and soluble benzodiazepine receptors and preliminary evidence that GABA protects benzodiazepine receptors from heat inactivation. We show here that the GABA receptors labelled by by 3H-muscimol possess a benzodiazepine recognition site, as benzodiazepines, in proportion to their pharmacological activity, protect 3H-muscimol binding from inactivation by heat and the protein modifying reagent iodoacetamide. We also show that benzodiazepines and GABA act at apparently distinct sites to protect benzodiazepine receptors from heat and iodoacetamide.", 
    "18": "The retina represents a part of the central nervous system (CNS) with a well studied, geometrically defined structure and a specialized function--the processing of light signals. Neurotransmitters such as glutamate, aspartate, glycine, gamma-aminobutyric acid (GABA), dopamine and acetylcholine are considered to be involved in the neuronal activity of the retina. Receptors for acetylcholine, GABA, dopamine and benzodiazepines have also been demonstrated. Thus, the retina can be considered as a model for the study of neuronal processing in general, in which the input, light signals, can be selected and regulated in a defined way. We report here that alpha-adrenergic receptors in the bovine retina have been characterized using radioreceptor assays. 3H-phentolamine (an alpha 1- and alpha 2-antagonist), 3H-clonidine (a preferential alpha 2-agonist) and 3H-WB 4101 [(2,6-dimethoxyphenoxyethyl)aminomethyl-1,4-benzodioxane, an alpha 1-antagonist] were used as radioligands, and WB 4101 and prazosin (alpha 1-antagonists), tolazine (an alpha 2-antagonist), yohimbine and its stereoisomers rauwolscine (preference for alpha 2-receptors) and corynanthine (preference for alpha 1-receptors), were used as inhibitors of radioaligand binding. Only alpha 2-adrenergic receptors were found.", 
    "19": "Bicuculline, at a dose of 1 mg/kg which, per se, failed to change locomotor activity in rats, counteracts the facilitating effect induced by chlordiazepoxide (10 mg/kg). Conversely, bicuculline (1 mg/kg) does not modify the decrease of motor activity and the disruption of avoidance performance induced by this benzodiazepine derivative (20 mg/kg).", 
    "20": "Diazepam i.v. injected at the dose of 5 mg/Kg on a group of 14 Rhode-Island-Red chicks was able to antagonize and prevent the interictal EEG pattern induced by cefazolin i.v. Since cefazolin epilepsy is most probably dependent on a receptorial antagonism with GABA, these data seem to confirm the GABA-ergic nature of cefazolin epilepsy.", 
    "21": "The characteristics of bezodiazepine (BDZ) receptors were studied in the putamen and substantia nigra (SN) of control and Huntington's disease (HD) human brains. In the putamen, there was a significant decrease in density BDZ receptors in the HD tissue. In addition the application of GABA significantly potentiated DBZ receptor binding in both the HD and control putamen. In the SN, an increase in BDZ receptor density was detected in the HD tissue. GABA enhanced [3H]flunitrazepam binding in both the HD and control SN by increasing the affinity of BDZ receptors for [3H]flunitrazepam. The results suggest that there are alterations in BDZ receptors in HD human brain and that these alterations may be related to the neuronal pathology of this disease. This study also provides evidence for a coupling of GABA receptors to BDZ receptors in human brain.", 
    "22": "Ulcer disease is the product of different pathogenetic mechanisms which destroy the balance between protection and aggregation in the human organism. Investigation of such errors of physiologic balance in the human organism is in full swing, and has provided the theoretical elements for appropriate therapy. Therapy for ulcer disease must take into consideration the patient's personality as well as the surrounding conditions. Though duodenal and gastric ulcer show many different characteristics, therapy does not greatly differ. Food and antacids neutralize hydrochloric acid already produced and bind bile acids and other substances which have been regurgitated from the duodenum into the stomach. Furthermore, very potent inhibitors of acid secretion are available, such as the H2-receptor-antagonist cimetidine, and pirenzepine. Antacids, inhibitors of acid secretion and placebo may lead to disappearance of symptoms, but it should be borne in mind that abut one third of patients with an ulcer recurrence remain asymptomatic. Pain and other symptoms of active ulcer disease usually disappear as early as a few days after initiating therapy. On average the healing ratio of ulcers is higher with pharmacologically active substances than with placebo. In the present state of knowledge, endoscopic follow-up of ulcer disease is to be recommended not only because active ulcer disease and ulcer recurrences may be asymptomatic, but, above all, because of the risk of malignancy in gastric ulcer.", 
    "23": "A one-step method for extraction of diazepam, nordiazepam, and internal standard into toluene is followed by chromatographic separation and detection with either dual-wave-length high-performance liquid chromatography or electron-capture gas-liquid chromatography. Agreement between the two methods was excellent for diazepam (r = 0.99, n = 38) and good for nordiazepam (r = 0.96, n = 79) over a concentration range that included subtherapeutic, therapeutic, and toxic plasma levels.", 
    "24": "Bilateral olfactory bulbectomy (BBX) in mice leads to a variety of neutrochemical changes in 5 limbic areas associated with the bulbs. Within one week after BBX, opiate ligand binding declined by 73% in the amygdala, rose by 82% in the hypothalamus and then returned to sham levels by 4 weeks in both areas. Opiate binding also declined by 47% in the olfactory tubercle and to essentially zero in the piriform cortex and the olfactory peduncle after 16 weeks. Muscarinic cholinergic binding declined in the amygdala and hypothalamus at 16 weeks after BBX, but reductions in muscarinic binding were observed in the piriform cortex and the olfactory peduncle by two weeks postsurgery. Muscarinic binding in the olfactory tubercle was unaffected by BBX, as was binding of beta-adrenergic and benzodiazepine ligands in the limbic areas. Binding of [3H]spiroperidol rose 61% in the olfactory tubercle two weeks after surgery and then declined to normal levels. Choline acetyltransferase activity rose by 64% within one week after BBX in the piriform cortex and remained elevated throughout the study. Activity of this enzyme also rose in the olfactory peduncle and the olfactory tubercle after surgery. BBX had only moderate effects on glutamic acid decarboxylase in the limbic areas, and enzyme activity increased 25% in the olfactory tubercle and the piriform cortex 4 weeks after BBX. BBX also resulted in a moderate decrease (22%) in DOPA decarboxylase activity in the olfactory tubercle two weeks after BBX. The implications of these neurochemical changes are discussed in terms of what is known about bulb-limbic system connections.", 
    "25": "A putative benzodiazepine receptor was solubilized from calf cortex by the use of sodium deoxycholate as an 10.9S entity containing subunits of which at least part are of 51 K molecular weight. The solubilized receptor retains its high affinity for [3H]flunitrazepam. The affinity for various other drugs, including benzodiazepines and xanthine derivatives, was also not significantly altered. GABAergic modulation of the receptor affinity for [3H]flunitrazepam was diminished but still detectable.", 
    "26": "Chicken retina contains saturable, stereoselective high affinity binding sites for benzodiazepines. The density of binding sites in chicken retina exceeds that found in rat and cow retina. GABA and muscimol increase specific 3H-flunitrazepam binding in the chicken retina in a dose-dependent manner. This effect is reversed by bicuculline methiodide. The enhancement of specific binding caused by GABA was shown to be due to an increase in the affinity of flunitrazepam, while the number of binding sites remained unchanged.", 
    "27": "Harmaline produces a tremor which is prevented by diazepam. This beta-carboline also displaces specifically bound 3H-flunitrazepam from the benzodiazepine receptor. While harmaline has a low affinity for the receptor (IC50 approximately 600 micro M), tremorogenic (i.p.) doses of harmaline produce brain concentrations sufficient to occupy some benzodiazepine binding sites. It is suggested that part of harmaline's actions may be the results of an interaction with the benzodiazepine receptor.", 
    "28": "THIP and piperidine-4-sulfonic acid (PSA) interact with [3H]GABA binding sites and have GABAmimetic efficacy in vivo, but fail to enhance benzodiazepine receptor binding performed at 0 degree C. However, when [3H]flunitrazepam binding is determined at elevated temperature (30 or 37 degrees C), THIP and PSA display potent chloride ion-dependent stimulatory effects. These results resolve apparent discrepancies between the properties of GABA receptors observed in vivo and in vitro, and they suggest that the modulation of benzodiazepine receptor binding investigated at physiological temperatures can be used as an experimental system for the characterization of GABA receptors.", 
    "29": "The effect of diazepam, expressed as loss of the righting reflex, in 60 adult rats compressed with oxygen/helium to 90 ATA was compared to 18 diazepam-treated rats at 1 ATA. A marked pressure reversal of the loss of righting reflex was found. Convulsions provoked by high helium pressure were prevented by diazepam and the symptoms of High Pressure Nervous Syndrome (HPNS) were reduced.", 
    "30": "Thirty-eight healthy male and female volunteers, 22 to 84 years of age, ingested single 30-mg doses of oxazepam tablets in the fasting state. Oxazepam plasma concentrations were determined by electron-capture gas-liquid chromatography in multiple samples drawn during 48 hr after the dose. Absorption of oxazepam was relatively slow with peak plasma levels reached an average of 2 to 3 hr after dosage. First-order absorption was observed in only 22 of the 38 subjects. Elimination half-life ranged from 4.9 to 19.4 hr and was longer (P < .05) in females (mean: 9.7 hr) than in males (7.8 hr). Half-life was not associated with age in males but tended to increase with age in females (r = 0.45). Oxazepam was extensively bound to plasma protein. The mean free fraction was 4.3% and did not differ between sexes. Free fraction tended to increase with age (r = 0.25), in part because of significantly lower plasma albumin concentrations in the elderly (r = -0.58). Assuming 100% systemic availability, clearance of total as well as unbound oxazepam was significantly greater in men than in women. Intrinsic clearance tended to decline with age in men (r = -0.21) and women (r = -0.24) but these associations were not significant. Higher oxazepam clearance was associated with heavy cigarette smoking but this did not explain the sex-related difference. Thus, sex is a more important determinant of oxazepam clearance than is age.", 
    "31": "Using 13C-NMR and mass spectral analysis we have demonstrated that the N-10 nitrogen of anthramycin is biosynthetically derived from the indole-nitrogen of tryptophan. Our experimental approach was to bring a 15N atom, which is derived from L-[indole-15N]tryptophan, and a 13C atom which is derived from DL-[1-13C]tyrosine, into adjacent positions of anthramycin. From resonance intensities and 13C-15N spin-spin coupling in the 13C-NMR spectrum of didehydroanhydroanthramycin, a derivative of anthramycin, we could then determine the 13C enrichment at C-11 and the proportion of 13C bonded to 15N at N-10. These results when combined with mass spectral analysis and isotopic dilution measurements proved that the indole nitrogen of tryptophan was completely retained at N-10 of anthramycin.", 
    "32": "The influence of diazepam and phenobarbital on plasma etidocaine concentrations is studied. It is shown that there is no statistical relevant interaction. The mean peak levels occurred within 40 min after application of local anaesthetics and amounted to 1,439 micrograms/ml. The mean half times were calculated and are 135 min.", 
    "33": "Six patients who had had severe migraine attacks after previous operations were given sedative before operation and dextrose 50 g and haloperidol 1.5 mg during surgery. All six patients noticed a marked improvement in their postoperative condition.", 
    "34": "Hyperbaric oxygen toxicity (HPO), under various environmental and physiological conditions, was identified by measuring the electrical, hemodynamic, and metabolic activity of the awake brain in rats. The electrical activity was evaluated by the electrocorticogram; the hemodynamic and metabolic activity were measured by use of the surface fluorometry/reflectometry technique. The oxidation-reduction state of NADH (metabolic activity) was measured by using the quartz fiber-optic system to excite the tissue and transmit the fluorescence-emitted light from the brain. The hemodynamic responses were evaluated from the reflectance signal. In three sets of experiments we tested the effects of pressure level, age, and protection agents (pentobarbital and diazepam) on the various parameters measured from the brain. The results can be summarized as follows. 1) The effect of the pressure level of the toxicity process is significant; the higher the pressure, the greater the toxicity. 2) The 60-psi level of pressure is a turning point in the toxicity process, and the kinetic of the process is different below and above this point. 3) The 14-day-old rats showed resistance to the HPO exposure as compared to the older aged rats. 4) The pentobarbital and diazepam protect against the toxicity at 60 and 90 psi, as evaluated by various parameters measured.", 
    "35": "Ethanol may enhance the sedative effect of benzodiazepines leading to greater psychomotor impairment, but the mechanism is not clear. The present study was carried out to determine the effect of acute ethanol ingestion on the disposition and elimination of chlordiazepoxide (Librium), a widely used benzodiazepine. Five healthy, 22-39-year-old, male volunteers ingested ethanol 0.8 g/kg as 25% in orange juice 1 h before chlordiazepoxide 0.6 mg/kg was injected intravenously. To maintain plasma ethanol concentrations of 50-150 mg!100 ml for 32 h additional ethanol 0.5 g/kg was given orally every 5 h. Plasma clearance of chlordiazepoxide fell from 26.6 +/- 2.6 ml/min (mean +/- SD) without ethanol to 16.6 +/- 3.1 ml/min (P less than 0.05) after ethanol. There was no change in the volume of distribution and therefore the elimination half-life was prolonged from 7.1 +/- 1.9 h to 11.8 +/- 6.0 h (P less than 0.05) after ethanol. Ethanol also lowered the plasma binding of chlordiazepoxide from 94.7 +/- 0.6% to 93.4 +/- 1.3% (P less than 0.05). The plasma clearance of unbound chlordiazepoxide fell from 468 +/- 51 ml/min to 264 +/- 98 ml/min (P less than 0.05) after ethanol. The plasma level of the metabolite desmethylchlordiazepoxide was higher and its elimination slower after ethanol. Thus using a pharmacokinetic approach this study has demonstrated that short-term ethanol ingestion in moderate doses impairs the elimination of chlordiazepoxide and accounts, at least partly, for the greater sedation that results when ethanol is taken concomitantly.", 
    "36": "The concentrations of volatile hydrocarbons were studied in breath samples from patients before and after anaesthesia. In patients to whom halothane was administered, there was a significant increase in the concentration of isobutene (from 0.43 +/- 0.09 to 4.66 +/- 2.22 nmol litre-1). There was no change in the concentration of isobutene in six patients anaesthetized with ketamine and diazepam. The concentrations of ethane and pentane were not altered significantly in either group.", 
    "37": "Pigeons responded under schedules in which either the 60th response (fixed-ratio schedule) or the first response after 3 minutes (fixed-interval schedule) resulted in food delivery. The effects of chlordiazepoxide HCl (1-30 mg/kg) and pentobarbital sodium (1-17 mg/kg) were determined before and during chronic daily exposure to either 10 or 17 mg/kg chlordiazepoxide--doses that markedly suppressed responding when given acutely. After about three weeks of daily injections of chlordiazepoxide, there was at least a three-fold shift to the right of the dose-effect curve for chlordiazepoxide, but not consistent change in the effects of pentobarbital.", 
    "38": "Ketamine (10mg/kg body weight) was administered intramuscularly in 10 baboons (Papio anubis). Subsequently, a combination of ketamine (10mg/kg body weight) and diazepam (7.5 mg) was administered intramuscularly. Results indicated that using diazepam concurrently with ketamine suppressed or eliminated the epileptoid movements characteristic of anesthesia with ketamine used alone.", 
    "39": "1 Diazepam administered intraperitoneally (0.25 mg/kg) enhanced the rate of efflux of [3H]-adenosine and its metabolites from rat cerebral cortex. At a lower dose (0.05 mg/kg), this effect could be detected in only one of four rats. 2 Diazepam (0.05 and 0.25 mg/kg i.p.) depressed acetylcholine release from the rat cerebral cortex. Its effect was reversed by theophylline. 3 Theophylline (15 and 30 mg/kg) enhanced acetylcholine release from the rat cerebral cortex. Diazepam (0.25 mg/kg) administered after theophylline failed to cause a reduction in the rate of release, rather there appeared to be a further enhancement of release. 4 Pentobarbitone sodium (5, 10 and 15 mg/kg i.p.) did not elicit any increase in adenosine release. 5 These results support the proposal that benzodiazepines may exert their pharmacological actions by preventing adenosine uptake, thus enhancing the levels of extracellular adenosine.", 
    "40": "Under GABA-receptor blockade bicuculline prevented or substantially reduced the depressant effects of phenazepam and diazepam on the nerve control of cerebral circulation. Simultaneously, the depressant effects of the drugs on tonic activity and reflex responses in the sympathetic nerves were substantially decreased. Bilateral antagonism between phenazepam and diazepam, on the one hand, and bicuculline, on the other, was found. The data obtained indicate the contribution of GABA-ergic mechanisms to the development of phenazepam and diazepam cerebrovascular effects.", 
    "41": "The mechanism of action of benzodiazepines is considered from a behavioral pharmacology perspective, particularly with respect to methods that involve suppression of responding, such as the punishment-conflict model. Four biochemical hypotheses of current interrest are reviewed. 1) Several lines of evidence suggest that the benzodiazepine receptor in brain is related to the antianxiety actions of benzodiazepines, including a high correlation between potency in the binding assay and potency in the test, and some novel nonbenzodiazepine compounds that bind to the receptor and are also active in the conflict tests. 2) The evidence is mixed concerning whether inosine or hypoxanthine may be endogenous ligands for the benzodiazepine receptor. Unlike benzodiazepines, neither inosine nor hypoxanthine antagonizes convulsions induced by pentylenetetraxol in the rat. 3) Much research indicates that gamma-aminobutyric acid (GABA) mediates various electrophysiological and biochemical actions of benzodiazepines. Several studies have also found that picrotoxin or bicuculline block the behavior effects of benzodiazepines, although some conflicting results have been reported. Most available findings suggest that GABA agonists, e.g., muscimol, do not exhibit the antianxiety profile of the benzodiazepines. 4) Additional evidence has accumulated to support the hypothesis that the behavioral actions of the benzodiazepines are mediated by serotonin, possibly with the involvement of GABA.", 
    "42": "Using urodynamic testing, vesical dysfunction in patients with multiple sclerosis can be classified and basic therapeutic principles outlined. Satisfactory voiding patterns can be achieved in most patients with multiple sclerosis without surgical procedures. Flexibility and willingness to change programs as the disease process changes make possible reasonably satisfactory results.", 
    "43": "Heparinized saline was given to seven men and one woman, aged 21 to 42 yr, after a 14-hr fasting period and 2 hr after breakfast; blood was collected in nonoheparinized tubes. Diazepam (D alpha) and warfarin (W alpha) free fractions were determined in serum by equilibrium dialysis to which radiolabeled drug was added. After 50 U heparin (Harris LO14) intravenously, the maximum effect on D alpha, W alpha, and free fatty acids (FFA) developed in 5 min and lasted 20 to 30 min. D alpha rose and W alpha fell (p < 0.01) at 5 min. Cumulative doses of heparin increased FFAs (F4,16 = 18.29, p < 0.0005). D alpha rises (r = 0.73, p < 0.001) and W alpha falls (r = -0.74, p < 0.001) correlated with changes in FFAs. D alpha rises and W alpha falls were greater postprandially than in the fasted state (p < 0.01). Five subjects were randomly assigned up to 400 U intravenously of each of two different heparin lots (Harris LO14, and Organon LA39.) The FFA rises (reflecting heparin lipolytic activity, F1,32 = 179.62, p < 0.0005), D alpha rises (F1,32 = 34.22, p < 0.0005), and the W alpha falls (F1,32 = 33.20, p < 0.0005) by heparin Harris LO14 were greater than those by heparin Organon LA39. Although small doses of heparin, such as those in heparin locks, can affect drug binding, the extent and variability of the effect depends on the biologic activity of the heparin, and varies with manufacturer and lot, exact time of sampling, and eating.", 
    "44": "Many ophthalmic procedures are performed in elderly patients who have serious concurrent disease. Local anesthesia with sedation can be a safe, advantageous method of management. Uneventful ophthalmic surgery under local anesthesia depends on proper patient selection, preparation, and perioperative management. Patients should understand the procedures and be cooperative. Preparation includes a through medical evaluation. Medical problems must be stable and appropriately managed. The goal of premedication is to have a calm, cooperative patient. Narcotic and an antiemetic sedative such as either promethazine, hydroxyzine, or droperidol should be given according to age and weight. A benzodiazepine may be added for amnesia and anxiolytic effect. Naloxone or physostigmine are available to specificity reverse the effects of narcotics or benzodiazepines, respectively. Awareness of the toxicity and limitations of local anesthetics is important for their safe use.", 
    "45": "Recovery of psychomotor and perceptual performance from two combinations of intravenous sedatives was assessed in 124 oral surgical patients undergoing third molar extractions under local infiltration anesthesia. Ninety-four patients in the experimental group received 15 mg of diazepam and 20 to 200 mg of methohexital intravenously on one occasion and 12.5 mg of diazepam, 20 to 200 mg of methohexital, and 0.1 mg of fentanyl intravenously on another occasion in a randomized, crossover design. Thirty patients in the control group received saline placebo intravenously during a single surgery. Both drug combinations produced significantly prolonged decrements in performance in comparison to placebo. Reduction in the diazepam dose from 15 to 12.5 mg and the addition of fentanyl, a short-acting narcotic, produced greater sedation without prolonging recovery. Psychomotor function recovered to preoperative levels before perceptual performance. These results show that postsurgical deficits in psychomotor and perceptual function result from the sedative drugs and not from the effects of local anesthetics or physiologic and psychological responses to surgery. These results also suggest that psychomotor tests are inappropriate measures of recovery and that superior sedation with rapid recovery may be achieved with reduced doses of longer acting agents such as diazepam and with the addition of shorter acting agents that do not prolong recovery.", 
    "46": "Twenty-eight patients with healed duodenal ulcer completed a 12-month double-blind trial to compare the effects of pirenzepine (25 mg twice daily) and placebo on the prevention of duodenal ulcer relapse. Seven of those on pirenzepine had endoscopically proven recurrent ulcer within a mean of 5 months, while 9 of those on placebo had one after a mean of 5.7 months (n.s.). No untoward effects which could be attributed to the drug were observed during the whole period of treatment.", 
    "47": "A prospective randomized study of 204 consecutive upper gastrointestinal endoscopies performed with a flexible esophago gastroduodenoscope was made to determine the efficacy of diazepam as compared to the lack of sedation as pre-medication. The mental attitude of the ambulatory patients was assessed prior to the endoscopy. It was found that calm patients were satisfactorily endoscoped with or without sedation. The anxious patient had an unsatisfactory endoscopy more frequently when no sedative was used. Those patients with complication conditions (hypovolemia, liver failure, anemia, cardiac failure, etc.) were adequately studied with or without sedation. Age or sex of patients did not affect results in either group. Results show that a majority of patients can be satisfactorily endoscoped without sedation.", 
    "48": "The benzodiazepines, clonazepam and Ro 11-3128, have been identified as antischistosomal drugs (Stohler, 1978). Using [14C] Ro 11-3128 or [3H] clonazepam, we were able to demonstrate that male S. mansoni can specifically bind these labeled drugs. The binding sites on this parasite displayed characteristics of saturability and low affinity. The affinity of various benzodiazepines for the binding site on intact schistosomes correlated with their antischistosomal efficacy. Binding was markedly altered by agents known to destroy membrane integrity. Combined with previous studies (Pax et al., 1978), this work suggests that a specific, benzodiazepine binding site may be located on the epidermis of male S. mansoni.", 
    "49": "In summary, smoking does produce obvious changes in EEG activity. Human studies have been limited to surface electrodes. These have provided evidence of the alpha, evoked potential, and CNV effects of smoking. Changes in alpha and evoked potential activity have been statistically analyzed across subjects. These analyses indicated statistically significant arousal effects. However, large individual differences in responding were observed but not analyzed. Analysis of individual data in the Ashton, et. al. (1974) study indicated some arousal effects and some sedative effects, depending on the personality characteristics of the individual subject. Differential effects might have been detected in other studies had individual subject data been adequately analyzed. In research with nonhuman subjects, nicotine and tobacco smoke produced cortical arousal and sometimes a biphasic effect of arousal followed by apparent sedation. Behavioral effects accompanied the cortical arousal, including eyelid opening, head movements, and eye movements. During the synchronization phase, crouching, low mobility, and closed eyes occurred. Both the limbic and reticular activating systems seem to be affected by nicotine and smoking with the hippocampus most noticeably affected.", 
    "50": "The pattern of cardiac arrhythmias and their treatment, by propranolol and chlordiazepoxide, during the first 48 hr of alcohol withdrawal has been studied. Prior to treatment, the incidence of serious and life-threatening arrhythmias was found to be very low and uncorrelated with most biochemical parameters. Propranolol treatment, while efficacious in controlling arrhythmias, was limited due to its association with hallucinations. Chlordiazepoxide was associated with poor early control of arrhythmias. The combination of propranolol and chlordiazepoxide was found to perform best overall with substantial reductions in arrhythmias and the fewest treatment failures.", 
    "51": "In a double-blind randomized study 47 patients received tofizopam 100 mg orally the night before operation, and 100 mg on the morning of operation; 49 patients received nitrazepam 5 mg and 50 patients received placebo. On average the nitrazepam group slept better and were better sedated than the tofizopam or placebo groups. Compared with placebo or nitrazepam, tofizopam decreased the excitement of the patients. The effect tofizopam on apprehension and excitement was significantly better than those of placebo or nitrazepam. Nitrazepam, but not tofizopam, significantly decreased the induction requirements of thiopentone.", 
    "52": "Endogenous inhibitors of [3H]benzodiazepine binding have been isolated from the mammalian central nervous system and identified as the purines inosine and hypoxanthine. The affinities of these compounds for the benzodiazepine receptor are many orders of magnitude lower than those reported for clinically effective benzodiazepines. However, the enhanced formation of these compounds, which occurs during electrical or chemical depolarization of brain tissue, coupled with the small number of receptors that must be occupied to manifest the pharmacologic effects of benzodiazepines in vivo are consistent with a purinergic modulation of the benzodiazepine receptor. The pharmacologic, electrophysiologic, and neurochemical observations presented in this review further support either a neurotransmitter or neuromodulatory role of purines in the function of the benzodiazepine receptor.", 
    "53": "There exists a saturable, high-affinity, stereospecific, regionally and pharmacologically specific, neuronally localized benzodiazepine receptor in mammalian brain, which has a development profile similar to other neurotransmitter receptors. This receptor appears to be modulated by gamma-aminobutyric acid and selected divalent cations, and chloride ions increase the affinity of the receptor for benzodiazepines. Several benzodiazepines were shown to bind irreversibly to the receptor upon exposure to ultraviolet light and these agents can be used to facilitate solubilization and purification of the benzodiazepine receptor. Although several substances have been suggested to be the endogenous ligand, none has achieved the acceptance given to other neurotransmitters or neuromodulators, e.g., enkephalins and endorphins.", 
    "54": "A 23-year old man developed action and stimulus-sensitive myoclonus involving neck and proximal arm muscles. The finding of abnormally long and tortuous vertebral and carotid arteries and the abrupt onset of symptomatology suggest a possible hemodynamic mechanism. The electrophysiological characters and the sensitivity to serotonin precursors are consistent with the definition of \"reticular reflex myoclonus\".", 
    "55": "The authors compared the effects of naloxone and saline solution on the respiratory changes following diazepam in a double-blind crossover trial in six subjects. Following baseline measurements of respiration, each subject was given diazepam, 15 mg, intravenously. Sixty and ninety-five minutes later each subject received either two doses of naloxone, 15 mg, intravenously, or two doses of the equivalent volume of saline solution. Forty-five minutes after diazepam administration the slopes of the curves of the ventilatory responses to rebreathing carbon dioxide (VE/PETCO2) were depressed to 53 per cent of control (P < 0.05). Following the two doses of naloxone, the slopes of VE/PETCO2 recovered, until, 120 minutes after the second dose of naloxone, slopes had returned to control values. After saline solution, however, slopes remained depressed at 68 per cent of control (P < 0.05). A similar recovery following naloxone was observed in the PETCO2 intercept of the VE/PETCO2 response curve and in the slope of the mouth-occlusion-pressure response curve to rebreathing carbon dioxide. End-tidal carbon dioxide during quiet breathing and during inspiratory resistive-loaded breathing (80 cm H2O/l/s) showed small increases after diazepam, which were not significantly reduced by naloxone. The results of this study show that diazepam produces respiratory depression, and that this may be relieved by large doses of naloxone.", 
    "56": "Maternal and fetal hemodynamic effects and placental transfer of midazolam (RO 21-3981, Hoffman-LaRoche) and diazepam were studied in chronically instrumented pregnant ewes. Diazepam administration resulted in greater increases of maternal and fetal heart rates and maternal blood pressure, and greater alteration of total uterine blood flow than did administration of comparable doses of midazolam. Neither drug altered fetal mean arterial pressure or maternal and fetal respiratory gases. Although the absolute blood concentrations were higher, the fetal:maternal drug concentration ratios were consistently less for midazolam than for diazepam, suggesting less placental permeability of midazolam.", 
    "57": "The interaction of several beta-carbolines with specific [3H]-flunitrazepam binding to benzodiazepine receptors in rat brain membranes was investigated. Out of the investigated compounds, harmane and norharmane were the most potent inhibitors of specific [3H]-flunitrazepam binding, with IC50-values in the micromolar range. All other derivatives, including harmine, harmaline, and several tetrahydroderivatives were at least ten times less potent. Harmane has been previously found in rat brain and human urine, so it is the most potent endogenous inhibitor of specific [3H]-flunitrazepam binding known so far, with a several fold higher affinity for the benzodiazepine receptor than inosine and hypoxanthine. Thus, we suggest that harmane or other related beta-carbolines could be potential candidates as endogenous ligands of the benzodiazepine receptor.", 
    "58": "Many of the pharmacological actions of the benzodiazepines can be attributed to their actions on gamma-aminobutyric acid (GABA) systms in the brain. Electrophysiological studies on dorsal raphe neurons indicate that the benzodiazepines act postsynaptically to potentiate GABAergic inhibition in this midbrain nucleus. Direct binding studies have shown that both in vitro and in vivo binding of [3H]diazepam to a specific high affinity benzodiazepine binding site in cerebral cortical tissue are enhanced by the direct in vitro addition of GABA and GABA agonists or by pretreatment of animals with GABA analogs and agents that elevate GABA levels in brain. Ontogenic development of [3H]diazepam binding in brain parallels the development of the sodium-independent [3H]GABA binding. The ability of GABA to enhance benzodiazepine binding is present throughout development and inversely related to age. These data suggest that there is a functionally significant interaction between the benzodiazepines and GABA throughout development and at maturity. A model is proposed to relate these interactions to conformational changes in a benzodiazepine/GABA/Cl- ionophore complex.", 
    "59": "Electrophysiological investigations have revealed that benzodiazepines, applied either locally or systemically, reduce central nervous system excitability. The studies summarized here indicate that this depression of excitability by benzodiazepines is a result of an increase in gamma-aminobutyric acid (GABA) mediated inhibition. This increase in inhibition may result from benzodiazepines increasing the activity of some GABAergic neurons and also from a modulatory action of benzodiazepines on GABA actions at some postsynaptic receptor sites. The modulatory action is observed with doses of benzodiazepines that do not cause any direct effects on neuronal excitability or membrane polarization. Specificity tests indicate that benzodiazepines do not enhance inhibition mediated by glycine or monoamines such as norepinephrine or serotonin. Results of experiments with a convulsant benzodiazepine compound, which causes a specific reduction in GABA-mediated inhibition, are also presented, The data are discussed in terms of a model in which the benzodiazepine receptor, the GABA receptor, and the chloride ionophore are functionally linked. Furthermore, it is proposed that some postsynaptic actions of GABA may be continually regulated by the occupancy of a benzodiazepine receptor, and that occupancy of the benzodiazepine receptor may be permissive for the GABA-elicited increase in chloride ion permeability.", 
    "60": "Ultrastructure of the retina under experimental flunitrazepam anaesthesia of 1 hour duration was studied. Alterations of neurons and glial cells were not revealed neither after cessation of anaesthesia, nor following 24 or 48 hours after it. These findings seem to indicate that flunitrazepam has no effect on the metabolism of the retina, thus its application in the ophtalmology is free of side effects.", 
    "61": "Report on a case of cardiac arrest and coma lasting 10 hours secondary to the i.v. administration of 2 mg Flunitrazepam. The possible cardiorespiratory depressant respectively cerebral side-effects of Flunitrazepam are discussed. The high concentration of Flunitrazepam in the registered ampules is misleading to overdosage.", 
    "62": "In thirty patients the influence of intravenous Flunitrazepam (0.4-0.8 mg) and Benzoctamine (10-20 mg) on blood gases during short acting diagnostic procedures in spinal anaesthesia in prone position was investigated. The changes of paO2 and PaCO2 were neglectible after Benzoctamin and a control group up to 10 minutes after injection. After Flunitrazepam there was a significant reduction of paO2 and rise of paCO2. The results are discussed.", 
    "63": "Stress-induced analgesia was significantly antagonized by naloxone and was dose-dependently reduced by diazepam, chlordiazepoxide, flurazepam, medazepam, nitrazepam, estazolam, phenobarbital, chlorpromazine, levomepromazine, haloperidol and propranolol. In contrast to psycholeptics, morphine substantially increased in threshold of nociceptive response in the post-stress session. Centrally acting muscle relaxants, tolperisone and carosiprodol had no substantial anti-stress effects. These results suggest that the stress-induced analgesia is probably mediated through endogenous opioids in the central nervous system. The approach used in our study provides a simple method for assessing the anti-stress action of psycholeptics.", 
    "64": "Ketazolam (both in once-daily and three-times-daily dosing), diazepam, and placebo were compared for effectiveness in relieving anxious symptomatology in a clinical trial conducted with a total of 222 anxious, non-psychotic outpatients. Results indicated that improvement occurred early in treatment, that ketazolam was equally effective in both once-daily and three-times-daily dosing, and that ketazolam was similar in effect to diazepam. Ketazolam (both once-daily and three-times-daily) and diazepam were significantly (P < 0.05) better than placebo in alleviating symptoms of anxiety, as measured by the Hamilton Anxiety Scale, the Covi Anxiety Scale, and a physician-rated measure of global improvement."
}