{
    "0": "A case of rhythmic myoclonus affecting only the lower part of the body is described. This occurred as an acute self-limiting illness. The changes in the cerebrospinal fluid (CSF) suggested a viral infection. Clinical and electrophysiological findings indicated that the involuntary movements were arising at spinal level and were independent of suprasegmental influences. There are few previously reported cases of spinal myoclonus, all different in various respects from the present one, which is reminiscent of the results of experimental inoculation of virus into feline spinal cord.", 
    "1": "1 A technique has been developed for open-ended perfusion of the cerebroventricular system of the unanaesthetized dog.2 Perfusion with an artificial CSF solution containing inulin and (42)K allowed the potassium fluxes out of and into the CSF to be monitored over a period of 2 to 3 hours.3 Sodium thiopentone and sodium pentobarbitone, in doses producing light anaesthesia, caused varying degrees of depression (up to 50%) in the CSF potassium fluxes, influx being consistently more affected than efflux. These effects are attributed to a decrease in the potassium exchange between extracellular and intracellular compartments in the brain.4 Diazepam depressed both potassium fluxes by up to 10% while there was some evidence that diphenylhydantoin depressed only potassium influx.5 Paraldehyde, in contrast to the other drugs, when given at a dose level sufficient to produce light anaesthesia, stimulated CSF potassium fluxes, particularly efflux.", 
    "2": "Conservative management of 11 consecutive cases of tetanus with diazepam in heavy doses and methocarbamol is described. All drugs were administered intravenously through a cut-down. Patients were nursed near the nurses' station for the first 3 to 5 days when fatal complications and very severe spasms are most likely to occur. There was minimal interference with the patients and a reasonable reduction in the duration of significant spasms, and complications were minimized. No neonates were included. Severity of tetanus cannot be determined only by consideration of onset of symptoms before admission. It is suggested that a combination of muscle relaxants without heavy sedation may produce an improvement in the results of conservative management of clinical tetanus.", 
    "3": "The distribution of the endoplasmic reticulum in human hepatocytes is defined in quantitative terms using the techniques of morphometry. The subjects of the study are liver biopsies from normal, untreated subjects and patients being treated with various drugs. In contrast to rat hepatocytes, the amount of smooth endoplasmic reticulum (SER) in man exceeds that of the rough endoplasmic reticulum (RER) and accounts for 76.3% of the total endoplasmic reticulum. This is to be taken into consideration in pharmacological or toxicological studies. In addition, two components of the SER have been identified: more prominent is the type 1 or vesicular which has a regular honeycomb pattern, made up of cisternae with patent lumina and a mean width of 1500 A; the type 2, or non-vesicular, occurs in discrete foci of densely packed smooth membranes with a spacing of about 140 A. In subjects under short-term treatment with Benzodiazepin (diazepam) the RER remained unchanged but the SER membranes were significantly increased with a remarkable, two-to threefold increase of the SER type 2 in three out of four patients. A rise in incorporation of (14)C-acetate into digitonin-precipitable sterols as measured in liver biopsy material was also noted in these three patients. The suggestion is made that the SER 2 represents the newly formed membranes whereas the SER 1 would represent ;adult' membranes. No changes were observed in two patients under short-term treatment with phenobarbital or Dilantin."
}