{
    "0": "Analytical methodology has been reviewed and investigated to present a rapid method for a qualitative screening and quantitation of a number of benzodiazepine compounds and metabolites. The procedure requires only one millilitre of blood for analysis by gas chromatography (ec). An optional step is included in order to confirm the identity of the compounds by formation of the benzophenone product. Qualitative and quantitative data of the benzodiazepines and related compounds are included.", 
    "1": "Injury to peripheral nerves complicating deep intramuscular injections of antibiotic and other agents is well recognized and can result in significant permanent neurological deficit. The purpose of this paper is to review the subject of nerve injection injuries, and report on a series of recent experimental studies carried out in this laboratory designed to improve our understanding of the pathophysiology of this condition and help provide a rational basis for its treatment. A wide variety of chemotherapeutic, prophylactic, and local anaesthetic agents in common use were injected into the sciatic nerve of the adult Wistar rat. Both intrafascicular and extrafascicular injections were examined. Results revealed that the site of injection was the most crucial factor in determining the degree of nerve fiber injury. Following intrafascicular injection, the degree of injury varied significantly, depending upon the specific agent injected. The most severe injuries were associated with wide-spread axonal and myelin degeneration. Pathological alterations in the nerve were evident as early as 30 minutes following injection injury. Regeneration was a constant finding in nerve damage by injection of the various agents. The mechanism of injury appeared to be a direct toxic effect of the injected compound on neural tissue, with an associated break down of the blood-nerve barrier.", 
    "2": "Methyl-1 (S-methylphosphoryl-3) imidazolium (MSPI) was approximately equipotent with DFP in producing in mice a lethal intoxication and in inhibiting in vitro cholinesterases of electric-eel, brain and plasma mice. In vivo, a lethal dose of MSPI inhibited plasma but not brain ChE. The intoxication by MSPI was not cured by the combination of Atropine and TMB4 or of diazepam with Atropine and (or) TMB4 and the cholinesterase inhibition was not reversed by TMB4 in vivo nor in vitro in the conditions where DPF intoxication or Che inhibition were.", 
    "3": "Midazolam 5 mg, a water-soluble benzidiazepine, given intravenously to adults had a maximum effect of impairing memory for postcards shown between 2 and 5 min after injection. This effect has mainly passed off in 20 min.", 
    "4": "Midazolam, a new water-soluble benzodiazepine, was given intravenously in 5 and 10 mg doses to nine volunteers and plasma levels estimated at intervals for 24 hours. Recovery was also studied. the drug was easy and painless to inject and venous thrombosis was not found in this series. While there was a great individual variation in response to the drug this was not related to the weight of the subjects. Plasma levels declined rapidy and there was no 'second peak' effect. The half-life was between 60 and 90 min. Recovery was much more rapid than after comparable doses of diazepam.", 
    "5": "Isoproterenol, a beta-adrenergic agents, induced drinking in water-satiated rats. Isopropeternol exhibited significant anti-conflict activity on water-deprived rats in the Shock-induced Suppression of Drinking (SSD) procedure. Chlordiazepoxide (CDP), at the highest dose tested, also increased drinking in non-deprived naive rats. As expected, CDP demonstrated highly significant anti-conflict activity in thirsty rats (SSD test). These results suggest that in conflict procedures, where food or water is used as a reward, agents that affect the consumatory drive mechanisms could show up as \"false positives.\" Moreover, agents that affect primary drives (e.g., CDP), in addition to their anti-anxiety activity, could show additive activity in such conflict procedures.", 
    "6": "The locomotor activity, the two-way conditioned avoidance response, the norepinephrine and dopamine brain levels, were simultaneously studied in rats, under the influence of Diazepam alone or in combination with infrasound environment. Diazepam decreased the spontaneous activity and facilitated the retention of an avoidance behaviour of rats subjected to four shuttle box sessions. These effects were reversed when Diazepam was administered to rats exposed to infrasound environment. The norepinephrine and dopamine levels, determined in whole brain homogenate, were slightly affected in both cases.", 
    "7": "A novel purine, (N6-2-(4-chlorophenyl)-bicyclo 2.2.2.-octyl-(3)-adenosine) EMD 28422 increases the binding of (3H) diazepam to benzodiazepine receptors in vivo within 10 min after intraperitoneal administration. This increase in (3H) diazepam binding is due to an increase in the number of benzodiazepine receptors (Bmax) rather than an altered affinity of the radioligand for receptor (Kd), EMD 28422 protects mice against pentylenetetrazole and caffeine-induced seizures and potentiates the anticonvulsant action of subeffective doses of diazepam in a dose-dependent fashion. Furthermore, EMD 28422 also produces a significant increase in punished responding in a conflict situation (rats), and a long-lasting, dose-dependent decrease in spontaneous motor activity (mice). In contrast, neither EMD 39011 nor adenosine (the two component molecules of EMD 28422) possess anticonvulsant properties at doses up to five mole-equivalents of EMD 28422. These data indicate that the purine EMD 28422 produces a spectrum of pharmacologic effects similar to the benzodiazepines, yet in contrast to the benzodiazepines (and other purines), increases benzodiazepine receptor number. Thus, EMD 28422 may represent the prototype of a class of synthetic purines exerting a unique neurochemical effect on benzodiazepine receptors and possessing several therapeutic actions of the benzodiazepines.", 
    "8": "Two hundred and forty neurotic out-patients were allocated to no diagnostic category but were rated in terms of observer and self ratings of both depression and anxiety at weekly intervals during a 4-week trial of amitriptyline, diazepam, amitriptyline and diazepam, and placebo. The sample could not be divided into anxious and depressed groups on the basis of the clinical picture. The outcome tended to be good irrespective of medication but the significant drug effects found were due to amitriptyline and concerned measures of anxiety as well as depression. It is concluded that a distinction between anxiety and depression in neurotic out-patients is of no practical value with regard to drug treatment.", 
    "9": "Among the drugs of the benzodiazepine series, clonazepam shows the highest anticonvulsant activity in experiments on mice and rats. It has the highest activity and selectivity of action according to the subcutaneous antipentylene tetrazol and antithiose-micarbazid tests. Administration of increased doses of clonazepam results in potentiation of its tranquilizing, antiaggressive and sedative effects. The tranquilizing effect exhibited by clonazepam in the conflict situation is similar to that exerted by diazepam. The sedative effect of clonazepam on Müller's labyrinth is more potent compared to diazepam. Unlike diazepam metabolites, that show high activity in experiments, the products of clonazepam biotransformation are less potent.", 
    "10": "One hundred and thirty-one male patients admitted to a coronary care unit with myocardial infarction, later confirmed, were randomly allocated to receive either 10 mg diazepam every six hours, or a matched placebo, for 48 hours. During this period, no differences were found between the treatment groups in the incidence of fatal or non-fatal tachyarrhythmias even when account was taken of differences in the severity of the initial infarct. Monitored blood pressure and heart rate data were comparable as were the patients' self-assessed anxiety levels and symptoms, except that drowsiness was more common in the patients treated with diazepam.", 
    "11": "Blood-brain barrier permeability studies made in man using the indicator dilution method revealed that the extraction of the test substance increases during the upslope of the venous (outflow) dilution curve. The present study aimed to obviate the possibility that this could result from intravascular phenomena, such as interlaminar diffusion (the result of differences in molecular size) and erythrocyte carriage. Several reference substances were employed for the determination of the extraction in order that careful correction could be made for differences in intravascular behavior of the test and reference substance. The test substances studied were D-glucose, L-phenylalanine, water, propranolol, and benzodiazepines, representing both carrier-transported and lipophilic substances. In-diethylenetriamine pentaacetic acid, Na+, Cl-, L-glucose, and L-lysine were employed as reference substances. For all the substances tested, and after correction for intravascular phenomena, the extractions were found to increase during the initial part of the dilution curve. This increasing extraction can be ascribed to heterogeneity of the cerebral circulation; the higher extraction corresponds to longer contact with the blood-brain barrier and indicates a longer transit time. Signs of heterogeneity were also present when blood flow was elevated above normal. Any influence that heterogeneity might have on the mean extraction value can be minimized by using an appropriate calculation of the extraction of the test substance.", 
    "12": "The finding that L-5HTP will cause an elevation in rat plasma corticosteroids, presumably through generation of serotonin, has been utilized to evaluate the serotonin potentiating and antagonizing properties of a series of antidepressants. Fluoxetine and zimelidine were most effective in enhancing the effect of low dose (12. 5 mg/kg) L-5HTP. Agents such as chlorimipramine, viloxazine and opipramol were weakly active at potentiating L-5HTP and mianserin and dibenzepine were strong antagonists of the L-5HTP effect. Since antidepressants have been found to either potentiate or antagonize serotonin, it is difficult to envision that the antidepressants exert their therapeutic effect through serotongeric mechanisms.", 
    "13": "Repeated seizures, whether induced by kindling or electroshock, caused a long-lasting (at least 24 hr) increase of [3H]diazepam binding in hippocampal membranes of Sprague-Dawley rats. Scatchard analyses demonstrated that increased numbers of binding sites accounted for the increase. Neither repeated hypoxia nor repeated administration of electrical current without inducing seizures caused an increase of [3H]diazepam binding. Regardless of the method used for seizure induction, the response was graded in that large numbers of seizures were required to induce significant increases, whereas fewer seizures induced only slight increases. We suggest that the receptor increases imply a heightened response to benzodiazepines and more powerful hippocampal recurrent inhibition.", 
    "14": "Intracerebroventricular kainic acid (KA) injections produced a seizure-like activity syndrome in mice. It was shown that some antiepileptic drugs (lefadol, depakine, phenobarbital) inhibited this syndrome, diazepam being the most effective in this respect. However, acetazolamide and diphenylhydantoin exerted a rather weak or negligible effect even when given in high doses. Present results may suggest that the effects of intracerebroventicular injections of KA may be employed to test antiepileptic properties of drugs.", 
    "15": "A 19-year-old man had reading-induced epilepsy; generalized seizures were preceded by myoclonus of the jaw. Although reading epilepsy is usually refractory to anticonvulsant therapy, treatment with clonazepam resulted in complete control of the involuntary movements precipitated by reading.", 
    "16": "Influence of naloxone on emotionally positive reactions facilitation produced by drugs with a dependence potential has been studied in rats. Lateral hypothalamic self-stimulation activated by heroin dropped to the initial level or was depressed. Some of the animals showed symptoms of opiate withdrawal. The effects of cocaine and amphetamine remained unchanged after the blockade of opiate receptors. Naloxone exerted a partial antagonistic action toward the activation of reward after diazepam and pentobarbital administration.", 
    "17": "A radioimmunoassay for the determination of the hypnotic flurazepam in plasma was developed. Plasma levels of intact flurazepam were measured following oral administration of therapeutic doses to humans. The procedure employs an antiserum obtained from a rabbit immunized with 3-hemisuccinyloxyfluorazepam covalently coupled to bovine serum albumin and tritium-labeled flurazepam as the radioligand. Assay specificity was achieved by chromatographic isolation of flurazepam from plasma extracts on Sephadex LH-20 prior to analysis. The method has a sensitivity limit of 0.1 ng of flurazepam/ml using a 1-ml plasma sample, and the intra- and interassay coefficients of variation did not exceed 9% over a range of 0.1-5 ng/ml. In eight subjects who received a single 30-mg dose of flurazepam, peak plasma concentrations of 0.5-3.0 ng of intact drug/ml were reached after 0.5-1 hr, except in one subject where the peak occurred at 4 hr. The plasma concentrations of flurazepam declined with a harmonic mean apparent half-life of 2.3 hr.", 
    "18": "Adult and newborn rats were treated with psychotropic drugs: neuroleptics (fluphenazine, benperidol, pimozide, thiotixen), an ataractic (oxazepam) and an anti-depressant (protriptyline) for periods up to one year or longer. The body weight was monitored, and brain weight, total cerebral lipid content, content of individual phospholipids, incorporation of 32P into individual phospholipids, and the fatty acids composition of phosphatidylethanolamine were measured. The prolonged treatment with neuroleptics and an antidepressant, but not with oxazepam, produced profound, often biphasic or multiphasic changes in the biochemistry of phospholipids. These changes should be taken into account in discussion of the mechanism of action and side-effects of prolonged treatment with antidepressants and neuroleptics.", 
    "19": "Preliminary studies were carried out on pharmacological central action of 13 newly synthesized 1,5-benzodiazepine derivatives (compounds W1--W13), in comparison with allobarbital and diazepam. The results of the tests indicated that two of the compounds seem to be particularly interesting owing to their ataractic properties, low toxicity and none or weak hypnotic action and negligible ability to disturb the motor coordination.", 
    "20": "It was established in rat experiments that phenazepam in a dose of 100 mg/kg (1/7 LD50) per os administered during different periods of pregnancy exerts no embryotoxic or teratogenic effects recorded by means of the routine procedures applied in teratologic studies. In a dose of 10 mg/kg, however, phenazepam affects the formation of behavioral reactions in the postnatal period of ontogenesis.", 
    "21": "A comparative study of the effect of various benzodiazepine derivatives (clonazepam, lorazepam, diazepam, and medazepam) on the recovery cycle of the interzonal response in the motor cortex of unanesthetized immobilized cats showed that these substances selectively depress the testing potential within the interval of 20-100 msec between conditioning and testing stimuli, evidence of the potentiation of GABA-ergic inhibition in the cortex. Clear correlation was shown between the degree of protective action of the various benzodiazepine derivatives against convulsions due to the GABA deficiency and their ability to induce depression of the test response. It is suggested that the GABA-positive action of the benzodiazepines plays a significant role in the mechanism of their anticonvulsant activity.", 
    "22": "Under group interaction in cats, a new Soviet tranquilizer mebicar eliminates fear-alarm induced by stimulatin of the emotiogenic zone of the hypothalamus. This action is not associated with myorelaxant or hypnotic action. Mebicar decreases the brain noradrenaline level, exerts no effect on the dopaminergic systems, increases the brain serotonin level, and does not elicit cholinolytic action.", 
    "23": "The effects in mice of glycine, beta-alanine and diazepam on the analgesic response to morphine, on the intensity of tolerance and on the physical dependence on the analgesic have been examined. The two amino acids increased the analgesic response to morphine in a dose-related manner. However, both compounds were ineffective in the analgesic test (hot plate) when administered without morphine. Diazepam was ineffective in the analgesic test and it did not alter morphine analgesia, except when administered in a high dose which decreased and analgesic response. Glycine, either in single or repeated doses, did not modify tolerance to morphine, whereas beta-alanine induced a dose-related partial antagonism, which promptly reached a plateau. Diazepam induced a small decrease in the intensity of tolerance to the analgesic. The abstinence syndrome to morphine, induced by naloxone administration to primed mice, was reduced by single doses of glycine or beta-alanine. Diazepam behaved as a weak inhibitor of the abstinence syndrome when administered at a high dose. The potentiation of morphine analgesia and the antagonism of the abstinence syndrome induced by the amino acids may be related to their hyperpolarizing action in the c.n. system. The effects of beta-alanine on morphine tolerance cannot be explained by the same mechanism.", 
    "24": "In a randomized cross-over trial in 82 outpatients aged 15-45 yr undergoing conservative dentistry, a solution of flunitrazepam 0.25 mg ml-1 i.v. (average dose 0.014 mg kg-1) was compared with a solution of diazepam 5 mg ml-1 i.v. (0.29 mg kg-1). Cardiovascular changes, operating conditions and side-effects were similar. Forty minutes after the start of injection, about 85% of all patients could not remember the local anaesthetic injection. Thirty minutes after the end of treatment, only 25% of all patients had recovered. One week later, most patients receiving each drug had only vague memories of their treatment; they had felt more relaxed immediately after the i.v. injection than before. Drowsiness was equally common after flunitrazepam and diazepam. Ataxia was more prolonged with flunitrazepam but arm pain and venous thrombophlebitis were less frequent.", 
    "25": "The disposition pharmacokinetics of the sedative and anxiolytic drug lorazepam were investigated in 8 rabbits in relation to intravenous bolus injection of 0.3 or 0.6 mg of the compound. Lorazepam showed distinct linear two-compartment characteristics with a mean biological half-life (t 1/2 beta) of only 73.7 min. +/- 17.3 S.D. The mean half-life of the alpha phase of distribution was 18.4 min. +/- 4.7 S.D. The mean apparent steady state volume of distribution was 1.64 1 kg-1 +/- 0.27 S.D., Vc-mean was 1.11 1 kg-1 +/- 0.24 S.D. and Vdarea 2.26 1 kg-1 +/- 0.16 S.D. The calculated apparent volume of the peripheral compartment amounted to 0.53 1 kg-1 +/- 0.28 S.D. Compared to human data the distribution of lorazepam takes place somewhat slower in an about two-times as great apparent volume of distribution, while the disposition of the compound proceeds with an about 20 times as high rate.", 
    "26": "Depressive illness can be severe, debilitating, and life threatening, but it often responds well to medication. The appropriate agent and dosage depend not only on accurate diagnosis of the type of depression present but also on the age of the patient, previous response to various medications, concurrent medical conditions, other medications being taken, and potential side effects of the antidepressants being considered for treatment.", 
    "27": "Oral administration of 2 neuroleptic drugs, haloperidol and LR511 induced in male rats a marked, dose-dependent and sustained rise of plasma prolactin.", 
    "28": "A review of all dextropropoxyphene poisoning episodes in a stable representative population during the past 10 years showed that Distalgesic accounts for most overdoses, and it has become an increasingly popular component of self-poisoning coktails. Sudden respiratory depression due to dextopropoxyphene potentiated by other common ingested agents is the main danger, and at least one-third of patients take a potentially lethal dose (20 tablets of Distalgesic and alcohol or benzodiazepine). Naloxone is an effective antagonist but, because of the rapidity of deterioration, 40% of patients sustain irreversible cerebral damage before reaching resuscitation facilities. Consequently Distalgesic has become the ingested agent principally responsible for self-poisoning deaths over the age of 12 years. This rise to prominence has paralleled a pronounced increase in prescriptions for the drug. The reason for the increased rise in selfpoisoning remains elusive. As effective treatment of the cause is not possible the only way to mitigate its serious consequences is prompt treatment and restrictions on the availability of the drug. No analgesics are devoid of danger in overdose, but in dextropropoxyphene the evidence suggests that its dangers outweigh its analgesic properties.", 
    "29": "Triazolam ('Halcion'), a benzodiazepine sedative-hypnotic, has been alleged to produce unique and serious adverse effects on the central nervous system. In the Netherlands television and newspaper coverage of reported side-effects was followed by a temporary suspension of the drug there. The reported adverse reactions resemble ones known to occur occasionally after older benzodiazepines and other central nervous system drugs. Whatever the final verdict on triazolam may be, there is reason to question whether regulatory decisions forced by flamboyant media coverage are in the public interest.", 
    "30": "A rapid, sensitive and accurate method for the determination of bromazepam and flunitrazepam in plasma and urine using gas chromatography has been developed. Bromazepam was extracted with diethyl ether and flunitrazepam with hexane at pH 7. A nitrogen detector was used to determine bromazepam and an electron-capture detector was used for flunitrazepam.", 
    "31": "The benzodiazepines have been well characterised as minor tranquillizers and attempts to explain their unique spectrum of activity have included suggestions that they may interact with a variety of neurotransmitter systems. Recently, a possible interaction with the gamma-aminobutyric acid (GABA) system has received most attention. Benzodiazepines potentiate the actions of both synaptically released and exogenously administered GABA on mammalian neuronal preparations but the site of action within the GABA response mechanism has not been determined. Binding studies suggest that benzodiazepines combine with highly specific sites in the neuronal membrane and that these sites have some indirect association with GABA receptors. To investigate this association further in a functioning GABA system, quantitative studies have been made in vitro on neuronal depolarisations mediated by GABA receptor activation. Evidence has already been presented that bicuculline is most probably a competitive antagonist at the GABA receptor while picrotoxin acts as an antagonist at a separate site. Here flurazepam is shown to attenuate preferentially the action of picrotoxin rather than bicuculline and a model is suggested for the site of action of these drugs within the GABA response mechanism.", 
    "32": "Close correlations between the development of the anticonvulsant effects of diphenylhydantoin and increases in tritiated diazepam binding were observed in rats from fetal day 16 to maturation. In contrast, significant decreases in tritiated diazepam binding were observed in 2- and 3-week-old rats that were exposed in utero to diphenylhydantoin. These changes can be correlated with reported increases in seizure susceptibility after prenatal exposure to diphenylhydantoin.", 
    "33": "A systematic comparison of methohexital and diazepam as anesthetics in the drug modification of ECT was done by holding atropinizaton, succinylcholine-depolarizing neuromuscular blockade, and resuscitation constant while monitoring four ECT in each of 24 patients. Each patient served as his own control, and two dosages of each drug (0.25 and 0.35 mg/kg diazepam, 0.9 and 1.1 mg/kg methohexital) were given each patient in all possible orderings (4! = 24) in a scheduled experimental design in which methohexital was given by very rapid (5 sec) and diazepam was given by the recommended slower (60 sec) infusion. The data revealed significant differences and methohexital was superior. Eight of 48 (17%) EKGs were abnormal post-ECT with methohexital, 18 of 48 (38%, phi = 5.3, p < 0.025) with diazepam. Five of 24 (21%) patients had an abnormal post-ECT EKG with methohexital, 15 of 24 (60%, phi 8.6, p < 0.005) with diazepam. Significantly more ventricular premature contractions (VPCs) occurred after diazepam. Diazepam records contained both more numerous and more extensive EKG abnormalities. Methohexital induction was clinically superior as well; there was little of the induction restlessness seen in seven treatments with diazepam (phi2 7.6, p < 0.01). The differences were less marked than in a previous study in which diazepam was given as rapidly as methohexital. Methohexital has been demonstrated to be the anexthesia of safety and choice for ECT when compared to diazepam.", 
    "34": "Six women, 13 to 16 weeks pregnant, and 12 women at 38 to 40 weeks gestation, received oral oxazepam about 12 h before legal abortion, by hysterotomy in the former and before elective caesarean section in the latter group. The concentrations of free and conjugated oxazepam in maternal and fetal plasma were determined by gas-liquid chromatography. In early pregnancy the mean ratio between the plasma concentration of total (free + conjugated) drug in the umbilical cord and a maternal vein was 0.6 whereas in late preganancy the ratio vein was 1.1. Both in early and late pregnancy, the free and glucuronide conjugate of oxazepam were found in the fetus at concentrations which indicated transplacental passage of the parent drug and its metabolite. There was great interindividual variation in the plasma levels both of free and conjugated oxazepam.", 
    "35": "In 38 patients buprenorphine, meperidine and pentazocine were given in a single dose for postoperative pain relief 20 hours after the end of anaesthesia. Measuring the parameters of the high- and low-pressure system as well as the metabolism the authors found that the effects of these analgetic medicaments, intravenously injected were significantly influenced by fentanyl, halothane or diazepam, given under the course of operation. Especially buprenorphine, injected after epidural anaesthesia in combination with diazepam sedation, proved to have a rather negative effect, because it caused a strong depression of respiration and circulation. On the other hand buprenorphine had, given after neuroleptanaesthesia, a neutralizing - and pentazocine and pethidine in combination with neuroleptanaesthesia a stimulating influence on the circulation. After halothane-anaesthesia the effect of the analegtics on the cardiovascular system was, when buprenorphine was given, depressing and when pentazocine was given indifferent. Similar reactions, but more pronounced, could be seen in the epidural group. With certain reservations, caused by the preliminary character of this study, the following conclusions can be drawn for the anaesthetic practice: 1 Choosing analgetic drugs for postoperative pain relief, the anaesthesist has to be aware of the interactions, possibly resulting from the medicaments, given during anaesthesia. 2. The number of medicaments, given during anaesthesia, should be kept small, considering the eventual interactions and the unintentional secondary effects.", 
    "36": "Walker 256 tumours grafted under the left kidney capsules in rats showed enhanced growth following daily treatment with diazepam 500 micrograms (1.7 mg/kg body weight) subcutaneously but not with 1250 micrograms. Thromboxane B2 (the metabolite of TXA2) levels in venous drainage from both the tumour bearing left kidney and from the right control kidney were reduced significantly in all the three groups of tumour bearing rats. Plasma PGE2 was higher in the venous drainage from the tumour bearing left kidney than from the right control kidney. Significantly higher levels were measured following 500 micrograms but not after 1250 micrograms of diazepam. Plasma PGF2 alpha on the other hand, was lower in the plasma from the tumour bearing kidney and was further lowered in animals receiving diazepam treatment.", 
    "37": "Various subsets of pharmacological activity indices of benzodiazepines, of 8-quinolinol derivatives, and of rifamycin B amides were decomposed into mutually independent components by using principal component analysis. The activites not included into the subset were considered as the dependent variables. In three out of the six cases with a fair correlation coefficient (r less than or equal to 0.9) between pairs of primary pharmacological indices, the main component obtained by the decomposition procedure showed significantly higher correlation with the dependent variable than any of the original pharmacological activity indices. Factors, explaining a rather low portion of the total sample variance of the subset, may still account for important secondary effects.", 
    "38": "The procedures available for determination of clobazam (Frisium, Hoechst) are gas chromatography, fluorometry, and thin-layer chromatography. The study presents detailed descriptions of analytical procedures appropriate for routine determinations in serum and urine, and results from human trials. Moreover, the physicochemical properties of clobazam, viz., solubility, distribution, and protein binding are given.", 
    "39": "Diazepam 10 mg i.v. was administered to 23 patients (test group) just before delivery. The umbilical cord blood was analysed for diazepam and the well-being of neonates in the test group and in a suitable control group (n = 32) was compared using analysis of covariance. Diazepam was detected in neonatal blood about 0.5 min following its administration to mothers. No significant differences in neonatal well-being were detected between the two groups. However, a highly significant inverse relationship was found between the rectal temperature of the newborn and the concentration of diazepam in umbilical cord blood.", 
    "40": "Five healthy human volunteers were anaesthetized on two separate occasions, 1 week apart, using a standard diazepam-ketamine induction followed by an infusion of ketamine for 1 h. Ten minutes after stopping the infusion, either 4-aminopyridine 0.3 mg kg--1 in saline or the same volume of saline alone was administered i.v. It was concluded that 4-aminopyridine enhanced dramatically the rate of recovery of the subjects to full consciousness and normal motor co-ordination when compared with the saline controls.", 
    "41": "The effect of i.v. containers (plastic and glass) and plastic administration sets (with and without inline filters) on diazepam availability was studied. Solutions (50 mg diazepam/500 ml fluid and 25 mg/500 ml) of diazepam in dextrose 5% in water and lactated Ringer's injection were stored in glass i.v. bottles or plastic burette chambers and then infused (2.5 and 5 mg/hr) through plastic i.v. administration sets with or without 0.45-micron inline filters. Concentrations of the solutions were measured spectrophotometrically after two and four hours in the containers and in the administration sets. Solutions were inspected visually for compatibility, and pH was measured. No visual incompatibilities were observed, and pH remained constant. Solutions stored in glass bottles and infused through plastic sets retained greater than 90% of initial potency after four hours. Solutions stored in plastic burette chambers and administered through plastic sets lost greater than 38% of potency after two hours; the loss occurred principally in the plastic chamber and increased with increasing drug concentration and time. Drug availability was not affected by type of i.v. fluid, pH, flow rate, or filtration. If diazepam is to be infused, it should be diluted to at least a 1:10 dilution in glass i.v. bottles and administered through plastic administration sets not having burette chamgers. Inline filters (0.45 micron) may be used without a loss of potency.", 
    "42": "The effect of plastic intravenous containers and volume-control administration sets on diazepam availability was studied. Solutions of diazepam in dextrose 5% in water and in 0.9% sodium chloride were prepared in plastic burette chambers and polyvinyl chloride (PVC) bags. Diazepam concentration was measured spectrophotometrically for (1) samples taken from the burette chamber and from the end of the administration set, (2) samples prepared in glass beakers and then infused through plastic administration sets with 0.5-micron filters, (3) samples prepared in PVC bags, and (4) sections of the PVC bags and volume-control sets in which diazepam solutions were prepared and infused. Two hours after admixture, diazepam concentration was significantly reduced in the burette chamber (p less than 0.05). Diazepam concentration was reduced by about 55% after infusion through administration sets (p less than 0.0005) and after two hours of storage in PVC bags. About 24% of the diazepam concentration was recovered from the volume-control set (none was detected in the filter) and 49-56% was recovered from the PVC bags. Admixture of diazepam solutions in plastic containers and administration through plastic administration sets will significantly reduce their diazepam concentrations.", 
    "43": "A 57-year-old man with neuromyotonia and normocalcemic tetany as probable paraneoplastic symptoms of small-cell lung cancer was examined neurophysiologically. In EMG, spontaneous action potential generation was demonstrated in peripheral motor axons. There were also time-locked high-frequency discharges after some voluntarily activated motor unit potentials. After electrical stimulation of motor axons, the M-response as well as spinal F-response or H-reflex was often followed by a sequence of oscillating potentials which could last several hundred msec. There was no evident peripheral polyneuropathy. Tetany subsided when carbamazepine therapy was started. The only striking abnormality in extensive laboratory studies was an increase in the plasma noradrenaline value.", 
    "44": "One hundred and fifty patients with migraine attacks attending the Copenhagen acute migraine clinic were treated either with metoclopramide 10 mg i.m. metoclopramide 20 mg as suppository or placebo in a double blind trial. All patients simultaneously or 30 minutes later received paracetamol 1 g and diazepam 5 mg orally. The nausea was relieved in 71% of the patients by placebo and bed rest, but metoclopramide was significantly (p = 0.04) more effective and relieved nausea in 86% of the patients. Metoclopramide did not by itself reduce the pain, but enhanced the effect of the analgesic or sedative medication. This effect, however, just failed to be statistically significant (p = 0.06).", 
    "45": "Viloxazine, an aryl-oxypropanolamine type of beta-adreno-receptor antagonist, has been used in the treatment of depression. In a double-blind drug interaction study with flurazepam, a commonly used benzodiazepine hypnotic, viloxazine administered alone decreased the amount of time spent in REM sleep, increased the amount of time in the \"light\" stages of sleep, and increased the number of transitions to awake. However, no interactive effects of the combined administration of viloxazine and flurazepam could be detected.", 
    "46": "A rapid, sensitive, and specific procedure is described for the mass screening and confirmation of diazepam (Valium) in urine at levels as low as 0.5 micrograms/mL. Raw urine specimens are screened directly by the enzyme multiplied immunoassay technique, and those screened positive are confirmed by thin-layer chromatography. Diazepam and its metabolites are converted to benzophenones; diazepam, 3-hydroxydiazepam, and its glucuronide yield 2-methylamino-5-chlorobenzophenone (MACB); whereas N-desmethyldiazepam, oxazepam, and oxazepam glucuronide yield 2-amino-5-chlorobenzophenone (ACB). The two benzophenones are well separated by a solvent system of petroleum ether:glacial acetic acid (90:10) and can be detected under ultraviolet light. A specimen reported positive for diazepam must produce spots for both ACB and MACB. No other benzodiazepines used in the United States or other urinary substances have been found to interfere; thus the procedure described is specific for for diazepam.", 
    "47": "A series of 137 urine samples were analyzed for drugs of abuse by enzyme immunoassay (EMIT) and by gas chromatography/mass spectrometry (GC/MS). Agreement between these methods was excellent and ranged from 93.4% for benzodiazepines to 98.5% for propoxyphene. EMIT false negative were traced to the presence of elevated endogenous lysozyme or other interfering materials. In the case of moderate amounts of lysozyme the use of a blank would lead to correct results. Disagreement in the identification of nine benzodiazepine samples was found to be due to a low recovery of benzodiazepine metabolites from urine. Recovery could be improved by incubation of the urine sample with the enzyme beta-glucuronidase.", 
    "48": "The pharmacokinetic factors influencing drug therapy in the elderly are reviewed with special attention on dosage regimens. Deterioration in the effectiveness of drug clearance appears to be the principal pharmacokinetic factor that is altered with age. Prolonged half-life and reduced volume of distribution are the primary and secondary causes, respectively, of the altered clearance. Studies relating age to changes in the pharmacokinetics of propranolol, digoxin, quinidine, warfarin, lithium, benzodiazepines, theophylline, cimetidine, phenytoin, and kanamycin are reviewed. Decreased drug clearance in the elderly may merit a compensatory reduction in dosage, especially for drugs with a narrow therapeutic index.", 
    "49": "The pharmacokinetics of intravenously-administered diazepam have been studied in heterozygous (non-jaundiced) and homozygous (jaundiced) Gunn rats following single doses of 10 mg/Kg. Plasma concentration time course data from heterozygous and homozygous animals can be described adequately by biexponential equations. A faster plasma clearance rate (Clp) and shorter elimination half life (t 1/2) as well as reduced volumes of distribution [Vp and Vd(area)] were observed in homozygous animals. These potential effects of bilirubin on the distribution and elimination of diazepam should be considered if diazepam is to be used in the therapy of neonatal hyperbilirubinemia.", 
    "50": "The infrared (IR) spectra of 15 drugs of abuse were analyzed for similarity by using techniques of numerical taxonomy. The study included six barbiturates (amobarbital, barbital, butabarbital, phentobarbital, phenobarbital, and secobarbital), four amphetamine-related compounds (amphetamine, ephedrine, methamphetamine, and phentermine), and five other drugs (cocaine, heroin, phencyclidine, phendimetrazine, and diazepam). Three character sets were based on increasing numbers (10, 24, and 36) of IR peaks. The cluster analysis, principal component analysis, and nonmetric multidimensional scaling elements of the program system NT-SYS were used to structure taxonomic distances between drugs. Best results were obtained from the 36-peak data set; ordination diagrams proved to be more visually informative than phenograms. Preliminary results from our analysis of this set of drugs indicate that an expanded multivariate approach to drug classification may be useful.", 
    "51": "Demethylation of 14C-dimethyl-N-aminoantipyrine (aminopyrine) and 14C-diazepam was measured by means of a breath test in women taking oral contraceptive steroids (OCS) and in controls not receiving OCS. Short-term half-life of 14CO2 in the breath after intake of 2 muCi of aminopyrine was significantly prolonged in women taking OCS when compared with controls. After intake of 2 muCi diazepam there were no statistically significant differences between the two groups. With 2 muCi diazepam or 10 muCi aminopyrine a biexponential decline of 14CO2 content in the breath was superimposed on a circadian, rhythm. 14CO2 in the aminopyrine breath test in the morning increased after the patients had risen from bed, whereas in the diazepam breath test the 14CO2 content decreased. It is concluded that the effect of OCS on drug metabolism is very specific. Furthermore, the appearance of 14CO2 in the breath does not depend only on hepatic microsomal demethylation.", 
    "52": "30 healthy female volunteers were tested in 5 groups of 6 persons each to evaluate whether oral contraceptives (OCs) had inhibiting effects on the disposal, via the hepatic microsomal enzyme system, of radiolabeled diazepam. Therefore, demethylation of radiolabeled aminopyrine and diazepam was measured by a breath test in women using OCs and in controls. Short-term half-life of radiolabeled carbon dioxide in the breath after ingestion of 2 mcCi of aminopyrine was significantly prolonged in women using OCs compared with controls. After ingestion of 2 mcCi of diazepan there was no statistically significant difference between the 2 groups. With 2 mcC; of diazepam or 10 mcCi of aminopyrine, a biexponential decline of radiolabeled carbon dioxide content in the breath was superimposed on a circadian rhythm, and the carbon dioxide in the aminopyrine breath test increased after patients had risen from bed whereas it decreased in the diazepam test. It is concluded that the effect of OCs on drug metabolism is very specific, and that furthermore, the appearance of radiolabeled carbon dioxide in the breath does not depend only on hepatic microsomal demethylation."
}