{
    "0": "We have investigated the use of sufentanil 3.75-15 micrograms kg-1 by supplementing anaesthesia with nitrous oxide and midazolam. Thirty patients with ejection fractions exceeding 30% were studied while undergoing scheduled coronary artery vein graft surgery. Even in the lowest dose group (3.75 micrograms kg-1), haemodynamic responses to surgical and anaesthetic stimuli were sufficiently obtunded that no patient exhibited an increase in heart rate or systolic arterial pressure greater than 20% of the control value. Marked hypotension occurred in some patients during unstimulated periods. Such periods of hypotension were associated with equally marked decreases in systemic vascular resistance. The mean recovery times to spontaneous ventilation after the end of surgery ranged from 6 to 12 h. This is longer than would be expected from other studies using a similar dose of sufentanil. This may be related to the use of benzodiazepines during anaesthesia and to their use after surgery in those patients who became restless.", 
    "1": "The effects of various psychotropic drugs (benzodiazepines, antidepressants, neuroleptics and nootropic drugs, a family of cognition activator agents) on firing rates of septohippocampal neurons, identified by electrical antidromic stimulation, were studied in the medial septum-nucleus of the diagonal band of Broca of rats anaesthetized with urethan. Extracellular potentials from single septohippocampal neurons were recorded using glass pipettes. Drugs were applied by either microiontophoresis or intravenous injections (i.v.). Benzodiazepines produced a marked depression of spontaneous firing rates of septohippocampal neurons whether applied i.v. (diazepam) or iontophoretically (flurazepam, midazolam). In addition, diazepam had a potent depressant effect on the rhythmically bursting activity of the septohippocampal neurons. Baclofen also had an inhibitory effect. Antidepressant drugs (applied by iontophoresis) as well as amphetamine, had a depressant effect on spontaneous firing rates. Neuroleptics (i.v.) had less significant or consistent effects on septohippocampal neurons, although the effects of haloperidol were usually inhibitory. Nootropic drugs were generally ineffective. These data indicate that most psychotropic drugs tested (with the exception of nootropic drugs) have an inhibitory effect on the spontaneous activity of septohippocampal neurons. However, benzodiazepines seem to be more active than antidepressants or neuroleptics. Oxotremorine (i.v.) had a potent excitatory effect on septohippocampal neurons. Atropine (i.v.) increased the septohippocampal neurons' firing rate in some cases. These results are discussed in view of the possible implication of the involvement of septohippocampal neurons in the mediation of the effects of psychotropic drugs on the central nervous system and, more specifically, on the cholinergic systems.", 
    "2": "From a random sample of 49 patients suffering from torticollis spasmodicus and dependence on alcohol or medicaments, 6 have been selected and are discussed with i view to findings possible mutual influences between the disorders. In particular, premorbid accentuation of personality presented itself as a potential risk factor leading to both tortocollis and alcoholism. In various cases, the patient makes use of alcohol for self-treatment of extrapyramidal-motor symptoms. But such phenomenological developments are preceded by varied constellations of conditions, that have to be taken into account in the treatment.", 
    "3": "The effects of oral administration of selective mu (D-Ala2, N-Me-p-nitro-Phe4, Gly5-ol-DAGO, morphine) and/or kappa (3,4 dichloro-N-methyl N [2-(1. fyrrolidinyl) cyclohexyl]-benzene acetamide-U-50488, tifluadom) or mixed agonist (N-desmethyltrimebutine) opioid on gastric emptying have been evaluated using a radiolabelled [57Co] canned food meal in dogs fitted with gastric cannulas. In control conditions (placebo) the percentage of solids emptied 1 h after feeding was 27.3 +/- 4.1%. When given orally at doses of 0.01 to 0.5 mg kg-1, U-50488 increased significantly (P less than 0.05) by 29.1 to 60.8% in a dose-related manner (r-0.94, P less than 0.01) the amount of gastric emptying of the meal in 1 h. This effect was reproduced by oral administration of tifluadom (0.01 to 0.1 mg kg-1) and by N-desmethyltrimebutine (0.1 to 1 mg kg-1). In contrast, the gastric emptying was unaffected by DAGO and morphine at low doses (0.01 and 0.1 mg kg-1) but significantly (P less than 0.05) slowed with higher doses of morphine. The increases in amount of gastric emptying induced by tifluadom, U-50488 and N-desmethyltrimebutine were abolished by previous administration of naloxone (0.1 mg kg-1 i.v.) and [(3-furylmethyl) noretazocine]-MR 22-66 (0.1 mg kg-1 i.v.). These results indicate that orally administered kappa, but not mu agonists at doses not exceeding 1 mg kg-1 enhance the amount of gastric emptying of a solid meal in dogs and suggest that this is due to a selective local stimulation of kappa mucosal or submucosal opiate receptors at antroduodenal level.", 
    "4": "Platelet serotonin uptake was measured in 59 patients with panic attacks and compared to 26 controls. Scatchard analysis of the data showed that the maximal rate of uptake (Vmax) of serotonin was significantly higher in patients than controls. The affinity constant (Km) was not different. In a sub-group of 24 patients, benzodiazepine treatment did not alter the kinetics of platelet serotonin uptake. These findings suggest an abnormality in serotonergic function in patients with panic attacks. Insofar as the platelet is a model of central neuronal function they support serotonergic hyperactivity as a biochemical basis of panic attacks.", 
    "5": "The murid model of Monanema martini in Lemniscomys striatus was used to evaluate its potential as drug screening model in onchocerciasis. It had been described that the histopathology and the reaction to diethylcarbamazine treatment of this model closely resemble human onchocerciasis. To study further similarities the in vitro effect of midazolam was examined. Skin-dwelling microfilariae (mf) of M. martini were taken by skin snips and placed in either plain phosphat buffered saline or midazolam. Concentrations of 50 micrograms/ml midazolam significantly reduced motility within 15 min. The percentage of fully motile mf dropped to 9.2 and 1.4 after 15 and 30 min, respectively. In contrast to this finding fully motile mf were obtained after intraperitoneal injection of 60 mg/kg BW; but the technique used did not allow to evaluate the in vivo effect of midazolam. The similarities with the human disease and the finding that midazolam paralyses mf of M. martini like mf of O. volvulus in vitro indicate the potential of the model for simulating human onchocerciasis.", 
    "6": "Psychobiological aspects of low-dose benzodiazepine dependence (LBD) and drug withdrawal were investigated in 76 middle-aged and elderly chronic insomniacs in a sleep laboratory. Comparison with drug-free insomniacs showed that LBD leads to a complete loss of hypnotic activity and substantial suppression of delta and REM sleep. Only small differences were found between benzodiazepines with different half-life time. Upon withdrawal, recovery from this suppression, especially in REM sleep, occurred, while insomnia did not increase. The patients, however, reported sleeping longer while taking the drug compared with withdrawal. This misperception seems to be a specific effect of benzodiazepines, and contrasts with the full awareness of insomnia upon withdrawal. It is concluded that these effects play a leading role in the patients' inability to escape their sleeping pills. The response of REM sleep to withdrawal should make this a useful measure to objectively confirm low-dose benzodiazepine dependence.", 
    "7": "beta-Adrenoceptor blocking drugs have been used for the treatment of acute stress reactions, adjustment disorders, generalised anxiety, panic disorder and agoraphobia. In general they are effective in these disorders if somatic or autonomic symptoms are prominent but not extreme in degree. Thus, they are of more value for the relatively mild tremor of the anxious violinist in public performance than in the severe shaking noticed during a panic attack. It is most likely that beta-blockers act primarily by blocking peripheral adrenergic beta-receptors; symptoms that are mediated through beta-stimulation, such as tremor and palpitations, are helped most. Improvement is noted within 1 to 2 hours and with relatively low doses (e.g. propranolol 40 mg/day). Some recent studies, however, have suggested that when longer treatment using higher doses (e.g. propranolol 160 mg/day) is given, improvement in other forms of anxiety is noted after several weeks of treatment. beta-blocking drugs are useful adjuncts to existing treatments for anxiety and are likely to enjoy wider use now that benzodiazepines are being avoided due to their dependence risks.", 
    "8": "We present a comparative study of cholinergic muscarinic and somatostatin binding sites on isolated membranes from mucosa and tunica muscularis of normal and dilated parts of the proximal jejunum obtained at surgery from a patient with idiopathic intestinal pseudo-obstruction (IIP) syndrome. We found a statistically significant diminution of cholinergic muscarinic and somatostatin binding sites in mucosa taken from the dilated part of the jejunum, compared with those taken from the normal part. Tunica muscularis of the dilated part of the jejunum contained a significantly higher concentration of peripheral cholinergic muscarinic binding sites (M2) than the normal part did, whereas concentration of M1 cholinergic muscarinic and somatostatin binding sites was similar in both examined parts. These results indicate that IIP-syndrome may be related to alterations in cholinergic muscarinic binding sites in the tunica muscularis of the intestine.", 
    "9": "Human aggression is a complex behavior with multiple determinants for which there are as yet no specific drug treatments. This article reviews case reports and clinical studies of the use of various classes of medication in aggressive individuals. In addition, pharmacologic approaches to the acutely agitated patient are described. Recent studies of the beta-blockers and carbamazepine suggest that these agents may be of benefit in certain aggressive individuals. Methodologic limitations of extant clinical studies of the pharmacologic management of the violent patient are described as well.", 
    "10": "The presence of receptors that regulate the release of gamma-aminobutyric acid (GABA) was studied in strips of the guinea pig urinary bladder. GABA (10(-8)-10(-5) M) and muscimol (10(-8)-10(-5) M), but not baclofen (10(-5) M), reduced the Ca2+-dependent, tetrodotoxin-resistant release of [3H]GABA evoked by high K+ from the urinary bladder strips preloaded with [3H]GABA. The inhibitory effect of muscimol was antagonized by bicuculline and potentiated by diazepam, clonazepam, and pentobarbital sodium. The potentiating effect of clonazepam was antagonized by Ro 15-1788. Acetylcholine (ACh) inhibited the high K+-evoked release of [3H]GABA. The inhibitory effect of ACh was antagonized by atropine sulfate and pirenzepine but not by hexamethonium. Norepinephrine (NE) inhibited the evoked release of [3H]GABA. The inhibitory effect of NE was mimicked by clonidine, but not by phenylephrine, and was antagonized by yohimbine but not by prazosin. These results provide evidence that the release of GABA from strips of guinea pig urinary bladder is regulated via the bicuculline-sensitive GABAA receptor, M1-muscarinic, and alpha 2-adrenergic receptors.", 
    "11": "With the advent of rapid tranquilization (RT), psychiatrists were able to intervene quickly and effectively with psychotic, agitated, and potentially assaultive patients. As RT often obviated the need for physical restraints, it became a mainstay in emergency psychiatry. While studies have repeatedly demonstrated the safety and efficacy of antipsychotic medication to achieve RT, there has been some concern about potential untoward side effects, such as neuroleptic malignant syndrome, tardive dyskinesia, and extrapyramidal symptoms. As a result, many investigators have begun exploring alternatives to the use of antipsychotics for RT. Benzodiazepines are among the classes of drugs most often discussed. The author reviews the current literature on both antipsychotics and benzodiazepines and summarizes the results of several extensive reviews of RT that have appeared in the past few years. The author also critically examines the literature on the use of benzodiazepines for RT, with emphasis on lorazepam and clonazepam. Finally, the author proposes tentative guidelines for RT and directions for future clinical research.", 
    "12": "Severe alcohol withdrawal has a mortality rate of 5% to 10%. Uncontrolled bouts may sensitize the patient, making future episodes more frequent and severe. Thus, aggressive treatment that produces rapid control of alcohol withdrawal is essential. The author briefly discusses some of the neuropharmacological aspects of alcohol's actions and alcohol withdrawal. Drug treatment options are also considered. Benzodiazepines offer the highest margin of safety. Lorazepam is an excellent first choice because of its intermediate half-life, absence of active metabolites, and high bioavailability that can be achieved with a number of routes of administration. Combination therapy with clonidine, beta-adrenergic blocking agents, and haloperidol is becoming increasingly attractive because it results in decreased sedation, better control of delirium, less respiratory depression, and improved outcome. The availability of shorter half-life, rapid-acting drugs like esmolol and midazolam, administered by continuous infusion, makes dose titration more precise in the critically ill patient.", 
    "13": "The authors critically reviewed the literature on benzodiazepine use among alcoholics, psychiatric patients, and the general population to determine whether alcoholics have a greater liability for benzodiazepine abuse. Data suggest that the prevalence of benzodiazepine use among alcoholics is greater than in the general population but comparable to the prevalence in psychiatric patients. The liability for abuse may also be greater for alcoholics, but the substantial methodologic deficiencies of existing studies preclude such a conclusion. Given the frequency of anxiety disorders and benzodiazepine use among alcoholics, their potential for benzodiazepine abuse is an important issue. The authors discuss clinical guidelines and strategies for future research.", 
    "14": "The effect of administering low doses of famotidine or ranitidine alone or in combination with an M1-receptor-selective antagonist, pirenzepine, on night intragastric acidity was evaluated in 16 active duodenal ulcer patients to verify 1) whether anticholinergics and H2-antagonists have a synergic effect on inhibition of night gastric acidity, and 2) whether patients with vagal hypertone are more sensitive to anticholinergics than the remainder of the duodenal ulcer population. The endogastric pH was continuously recorded for 12 h (8 PM-8 AM) after random, single-blind administration of one of the following drug regimens: 20 mg famotidine, 150 mg ranitidine, 50 mg pirenzepine, 20 mg famotidine plus 50 mg pirenzepine, and 150 mg ranitidine plus 50 mg pirenzepine. Six patients with a basal acid output:peak acid output BAO:PAO greater than 0.3 were considered \"vagal hypertone\" subjects. Night gastric acidity inhibition was -39.6% with pirenzepine (p less than 0.001) and -73.7% and -71.5% with famotidine or ranitidine (p less than 0.001 vs. pirenzepine). The simultaneous administration of pirenzepine with famotidine or ranitidine provoked only a slight, insignificant increase in percent suppression, 5.1% and 6.3%, respectively, and did not modify either the time lag to onset of anti-H2 action or the duration of action. Patients with a BAO:PAO greater than 0.3 were not more sensitive to anticholinergic treatment than other duodenal ulcer patients. Our study furnishes evidence that combined administration of anti-H2 and anticholinergics is not significantly better than anti-H2 alone, in active duodenal ulcer patients.", 
    "15": "The effect of foot-shock stress on t-[35S]butylbicyclophosphorothionate [( 35S]TBPS) binding to fresh unwashed membrane preparations from rat cerebral cortex was studied and was compared to those of GABAA receptor agonists and antagonists and to positive and negative modulators of the GABAergic transmission. [35S]TBPS binding was increased in the cerebral cortex of rats exposed to foot shock compared to that of nonstressed rats. Scatchard analysis revealed that the effect of foot shock was due to an increase in the total number of [35S]TBPS binding sites. In contrast, the in vitro addition of muscimol or GABA induced a dose-dependent inhibition of [35S]TBPS binding, an effect abolished by the concomitant addition of the GABA receptor antagonist, bicuculline, which, per se, enhanced [35S]TBPS binding by 73%. Thus, bicuculline, similar to stress, increased [35S]TBPS binding in the same membrane preparation. In contrast to stress, the anxiolytic and positive modulators of the GABAergic transmission (ZK 93423, ZK 91296, and diazepam) inhibited the specific binding of [35S]TBPS in a concentration-dependent manner. The greatest inhibitory effect was produced by ZK 93423 at 30 microM (31% of control), followed by diazepam (54% of control) and by the partial agonist ZK 91296 (61% of control). Scatchard plot analysis indicated that the inhibition induced by ZK 93423 and diazepam was due to a decrease in the density of [35S]TBPS recognition sites. On the other hand, the anxiogenic beta-carbolines DMCM and FG 7142 mimicked the effect of stress. Thus, at a 10 microM concentration, DMCM and FG 7142 increased [35S]TBPS binding by 22% and 26%, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "Water-deprived rats were given daily opportunities (2.0-hr sessions) to take water or a sweet solution (20% or 24% sugar-water). After stable intakes of each fluid were achieved, the effects of phencyclidine hydrochloride (PCP), delta-9-tetrahydrocannabinol (THC), ethanol (E), and morphine (M) on intakes were tested. PCP, THC, and M all enhanced intake of the sweet solution, while E produced varying effects across doses tested. With other rats, nearly the same procedure was used except that the test solution presented with water was 0.9% sodium chloride. Doses of PCP enhanced intake of the salty solution. These data, combined with the data from similar studies of the effects of opioids and benzodiazepines, indicate that a wide variety of agents that are self-administered also modify intake of ingesta.", 
    "17": "In experiments in which mice were placed with their forelegs over a 4 cm high horizontal bar, pretreatment with delta-9-tetrahydrocannabinol (THC; 10 mg/kg i.p.) significantly delayed descent from the bar. This response to THC was markedly enhanced by doses of amino-oxyacetic acid, flurazepam, cis(Z)-flupentixol, muscimol, (-)-baclofen and NO-328 having little or no effect when given alone. No synergism was detected between THC and (+)-baclofen or trans(E)-flupentixol. The interactions between THC and flurazepam, amino-oxyacetic acid and NO-328 were attenuated by (+)-bicuculline and by homotaurine, but not by strychnine. The interaction between THC and (-)-baclofen was prevented by homotaurine but not by (+)-bicuculline whereas only (+)-bicuculline reduced the interactions of THC with muscimol and cis(Z)-flupentixol. Flumazenil prevented the interaction between THC and flurazepam but not that between THC and NO-328. The results suggest that the synergistic interactions observed in this study depended on the activation of GABAA and/or GABAB receptors, probably located in extrapyramidal GABAergic pathways.", 
    "18": "In Huntington's disease (HD), reduction in striatal GABA is one of the most striking abnormalities and alterations in benzodiazepine receptors, which are allosterically linked to the GABAA receptor, have also been reported. Diazepam binding inhibitor (DBI), recently isolated from rat and human brain, has been proposed as an endogenous ligand at the benzodiazepine receptor. The content of DBI-like immunoreactivity(51-70) (DBI-IR(51-70), has therefore been compared in control postmortem human brains and in HD brains (matched for age, sex and post-mortem delay), using a specific radioimmunoassay. DBI-IR(51-70) was more than 1.5-fold increased in the putamen, caudate, globus pallidus and nucleus accumbens of HD brains compared to the control group (P less than 0.001). Gel filtration chromatography showed similar elution profiles of the peptide in both control and HD extracts, thus providing no evidence for a change in the nature of the peptide itself.", 
    "19": "Prenatal exposure to diazepam has been reported to lead to behavioral alterations in young and mature animals, but the neurochemical basis of this effect is uncertain. To examine effects of embryonic benzodiazepine exposure on the gamma-aminobutyric acidergic (GABA)ergic) system, we assessed binding and function at the GABAA receptor complex in chick embryos treated with lorazepam, 2 mg/kg, for 2-10 days. There was no change in benzodiazepine receptor binding in cortex after lorazepam administration, but a decrease in the number of chloride channel sites was observed. Overall function at the GABAA receptor complex as assessed by chloride uptake into cortical synaptoneurosomes was decreased after 10 days of lorazepam, and possibly increased after 4 days of lorazepam. Similar results were obtained when embryos were treated for 2- and 4-day periods beginning on day 8. These results indicate that chronic lorazepam administration to embryos alters binding and function in the GABA system measured soon before hatching. These alterations, if persistent, may contribute to the behavioral changes seen in animals exposed prenatally.", 
    "20": "The topography and magnitude of increase in peripheral type benzodiazepine binding sites (omega 3 sites) was investigated autoradiographically in the brains of patients with ischemic cerebrovascular disease, with multiple sclerosis, and with malignant glioma. 3H-PK 11195, a selective omega 3 site ligand, was employed. A manyfold increase in omega 3 site density was observed in all these disease states; this increase reflects macrophage invasion or glial proliferation or both as demonstrated by neuropathological studies carried out in parallel. There was an excellent spatial correlation between increased omega 3 site densities and extent of the lesion histologically. Specifically, an elevated density of omega 3 sites was observed in the plaques of demyelination in multiple sclerosis patients, in the periphery of infarcted zones in stroke patients, and throughout tumor in patients with grade IV astrocytomas. As our approach is applicable to both tomographic (in vivo) and autoradiographic investigations, imaging of omega 3 sites may be considered for the detection and monitoring of the natural evolution of many disorders of the human central nervous system.", 
    "21": "Pirenzepine selectively antagonized muscarinic receptor-mediated cyclic GMP formation in a noncompetitive fashion in mouse neuroblastoma cells (clone N1E-115). These effects of pirenzepine were time- and concentration-dependent and they were also reversible. Interestingly, whereas atropine elicited competitive antagonism of the cyclic GMP response at low concentrations, it also behaved like a noncompetitive antagonist at higher concentrations and its effects were partially reversible. Using additional approaches to study the mechanisms underlying this anomalous antagonistic profile of pirenzepine, we investigated whether this deviation from competition could be due to the short time of exposure to muscarinic agonists (30 sec) used in cyclic GMP measurements. Our data indicated that the mode of pirenzepine-induced antagonism of ligand binding to muscarinic receptors was different when assessed using nonequilibrium (30 sec) or equilibrium (1 hr) incubations. Thus, pirenzepine appeared to be noncompetitive and competitive under these two conditions, respectively. Furthermore, although pirenzepine blocked receptor-mediated phosphoinositide hydrolysis competitively when the response was measured at 20 min, it was clearly noncompetitive using 5-min incubations. Therefore, the noncompetitive antagonism by pirenzepine detected in cyclic GMP measurements might be only apparent and might be attributed, at least in part, to a lack of an equilibrium state under the specific conditions of these assays.", 
    "22": "In the guinea pig atria, carbachol, acetylcholine and bethanechol elicited negative inotropic and positive inotropic effects. In the rat atria, a negative inotropic response occurred, but the positive inotropic response was small. The positive and negative inotropic responses to carbachol and bethanechol (but not acetylcholine) were unaffected by pretreating the animals with reserpine and were antagonised by pirenzepine with pKB values of 6.7. Pretreatment with pertussis toxin abolished the negative inotropic responses, but was without effect on the positive inotropic responses in the guinea pig. Pretreatment of rats with pertussis toxin abolished the negative inotropic response and enhanced the positive inotropic response. The positive inotropic response was attenuated by pretreatment with dietary lithium for 2 weeks, whereas no effect was observed on the negative inotropic response. Negative and positive inotropic responses to muscarinic agonists in these species are mediated directly through an M2 muscarinic receptor. The ability of dietary lithium to selectively inhibit the positive inotropic response may provide evidence for the involvement of inositol phospholipid hydrolysis in this effect.", 
    "23": "A series of experiments examined the effects of systemic administration of the beta adrenergic antagonist propranolol on the enhanced conditioned fear and the locomotor hyperactivity induced by central administration of corticotropin releasing factor (CRF). In Experiment 1, CRF (0.5 microgram) was shown to reduce responding in both the conditioned stimulus (cs) and the pre-cs components of an on-the-base-line conditioned suppression schedule. The effects of CRF on cs, but not pre-cs responding were antagonized by propranolol, at doses (2.5, 5.0 and 10.0 mg/kg) that did not affect responding themselves. This reversal of the anxiogenic effects of CRF by propranolol was specific to l- and not d-propranolol, showing that it did not result from nonspecific membrane stabilization. Propranolol also failed to reverse the reduced responding induced by the benzodiazepine inverse agonist FG 7142 in this schedule. In Experiment 2, propranolol was shown to potentiate the locomotor hyperactivity induced by CRF in a familiar photocell cage. These results suggest that activation of beta adrenoceptors may be an important mechanism in the behavioral inhibition induced by CRF, and that the neurochemical mechanisms that underlie the \"anxiogenic\" and the \"activating\" behavioral effects of CRF are neuropharmacologically distinct.", 
    "24": "Ro 15-4513, a benzodiazepine inverse agonist, has been reported to antagonize the ataxic effects of ethanol. The present study investigates the Ro 15-4513 sensitivity of rat cerebellar Purkinje neurons to the depressant effects of locally applied ethanol. Local applications of ethanol by pressure ejection from multibarrel micropipettes caused reversible and dose-dependent depressions of the neuronal firing rates of single cerebellar Purkinje neurons. The ethanol-induced depressions could be antagonized by local applications of Ro 15-4513 applied from another barrel of the same micropipette. This antagonism was not competitive, suggesting that Ro 15-4513 does not interfere directly with the initial step of the ethanol mechanism of action. A beta-carboline inverse agonist, FG 7142, was more efficacious than Ro 15-4513 for antagonizing the ethanol-induced depressions, but appeared to be less potent. Recovery of ethanol-induced depressions of Purkinje neurons firing rates after Ro 15-4513 antagonism was not usually observed for 1 hr or more after the antagonist application. In contrast to ethanol effects, qualitatively similar gamma-aminobutyric acid-induced depressions of these same neurons were not antagonized by the doses of Ro 15-4513 used. We conclude that the electrophysiological depressant effects of ethanol on cerebellar neuronal activity can be antagonized by the benzodiazepine inverse agonists, Ro 15-4513 and FG 7142.", 
    "25": "The benzodiazepine inverse agonist Ro 15-4513 has been shown to antagonize several behavioral effects of ethanol and to block the effects of ethanol on chloride flux across brain membranes. We used isolated mouse brain membranes to test whether Ro 15-4513 would reduce the effects of ethanol on membrane fluidity, voltage-dependent calcium channels, microsomal calcium release or binding of t-[35S]butylbicyclophosphorothionate. None of these actions of ethanol were altered by Ro 15-4513. The enhancement of gamma-aminobutyric acid (GABA)-activated chloride flux produced by ethanol or pentobarbital was antagonized partially by Ro 15-4513. Another inverse agonist, FG 7142, was more effective than Ro 15-4513 as an antagonist of ethanol actions on chloride flux. These results demonstrate that the ethanol antagonist action of Ro 15-4513 is specific for GABA-activated chloride flux and does not extend to other neurochemical actions of ethanol. The inverse agonist action (i.e., inhibition of GABA-activated chloride flux tested in the absence of ethanol) of Ro 15-4513 and FG 7142 was revealed by pretreatment of mice in vivo with ethanol. This raises the possibility that ethanol exposure increases the inverse agonist actions of Ro 15-4513 and related drugs and that these inverse agonist actions contribute to the ethanol antagonism observed in vivo and in vitro.", 
    "26": "Inositol phospholipid hydrolysis induced by agonist-stimulation of muscarinic receptors has been examined in slices of guinea-pig cerebral cortex, parotid gland and ileal smooth muscle. An assay measuring 3H-inositol phosphate formation from prelabelled lipids in the presence of LiCl, allowed marked stimulation by agonists to be followed. The pD2-value of carbachol differed markedly, between tissues being more than 10-fold lower in cerebral cortex than in parotid gland. The partial agonist oxotremorine showed the largest relative maximal responsiveness in parotid gland, followed by ileum and cortex. Atropine suppressed the phosphoinositide response to carbachol with an almost similar affinity in each tissue, but pirenzepine was found to have a 20-fold higher affinity in cerebral cortex, pKi = 7.7 than in parotid gland, pKi = 6.3. Carbachol, even in the presence of guanosine triphosphate (GTP), displayed complex binding against 3H-N-methylscopolamine (3H-NMS) in cortical and ileal membranes, though in membranes from the parotid gland a single homogeneous population was found. Atropine inhibition of 3H-NMS parallelled its suppression of the phosphoinositide response, the affinities in each tissue studied being similar. Pirenzepine inhibited binding from two components in cerebral cortex, the high affinity value being similar to that obtained in the phosphoinositide assay. In parotid gland, however, only low affinity pirenzepine binding sites were observed, closely resembling the affinity found for this antagonist in the functional assay. These experiments suggest (a) that there are differences between agonist occupation of muscarinic receptors and phosphoinositide hydrolysis within the different tissues, (b) that both high and low affinity pirenzepine binding sites appear to be linked to phosphoinositide metabolism, and (c) that low affinity pirenzepine sites may be more efficiently coupled to the hydrolysis of phosphoinositides.", 
    "27": "The organic anions picrate (2,4,6-trinitrophenol) and niflumate (2-[[3-(trifluoromethyl)phenyl]-amino]-3-pyridinecarboxylate) were examined for their effects on radioligand binding to the gamma-aminobutyric acid (GABA)/benzodiazepine receptor complex. Neither organic anion produced the enhancement of [35S] t-butylbicyclophosphorothionate (TBPS) binding characteristic of anions (such as Cl- and Br-) known to permeate GABA-gated chloride channels. However, both picrate and niflumate potently (IC50 values between 66 and 531 and 30 and 155 microM, respectively) inhibited the effect of 100-200 mM concentrations of anions (I-, Br-, Cl-, SCN-, and F-) to increase the binding of [35S]TBPS to GABA-gated chloride channels. This inhibition resulted from a decrease in both the maximum number of binding sites and the apparent affinity (increased Kd) of [35S]TBPS. Niflumate was consistently more potent than picrate, but both organic anions exhibited the same sequence of relative potencies against smaller anions (I- greater than Br- greater than Cl- greater than SCN- greater than F-). This sequence was similar to that described for the relative permeabilities of these anions through GABA-gated chloride channels. Niflumate and picrate were potent inhibitors of Cl-, but not GABA-modulated radioligand binding to benzodiazepine receptors. These findings suggest that picrate and niflumate bind with high affinity at or near an anion binding site that may regulate the movement of anions through GABA-gated chloride channels and radioligand binding at this \"supramolecular complex.\"", 
    "28": "We have examined organ and species variations in interactions of porphyrins with peripheral-type benzodiazepine receptors and explored structure-activity requirements for porphyrin-receptor interactions. Whereas potency of the benzodiazepine RO5-4864 varies several orders of magnitude in competing for receptors in different organs and species, effects of porphyrins and the isoquinoline carboxamide PK11195 are relatively constant. The structural requirements determining porphyrin affinity for benzodiazepine binding sites are fairly strict. The most potent porphyrins are those with prominent physiological functions.", 
    "29": "3-(Acylamino)-5-phenyl-2H-1,4-benzodiazepines, antagonists of the peptide hormone cholecystokinin (CCK), are described. Developed by reasoned modification of the known anxiolytic benzodiazepines, these compounds provide highly potent, orally effective ligands selective for peripheral (CCK-A) receptors, with binding affinities approaching or equaling that of the natural ligand CCK-8. The distinction between CCK-A receptors on the one hand and CNS (CCK-B), gastrin, and central benzodiazepine receptors on the other is demonstrated by using the structure-activity profiles of the new compounds. Details of the binding of these agents to CCK-A receptors are examined, and the method of development of these compounds is discussed in terms of its relevance to the general problem of drug discovery.", 
    "30": "Peptide mapping can be used to elucidate further the structural similarities of the benzodiazepine binding proteins in different vertebrate species. Crude synaptic membrane preparations were photoaffinity-labeled with [3H]flunitrazepam and subsequently degraded with various concentrations of trypsin. Sodium dodecyl sulfate-polyacrylamide gel electrophoresis followed by fluorography allowed a comparison of the molecular weights of photolabeled peptides in different species. Tryptic degradation led to a common peptide of 40K in all species investigated, a finding indicating that the benzodiazepine binding proteins are structurally homologous in higher bony fishes and tetrapods.", 
    "31": "Rectal diazepam solution was administered to 55 convulsing children in the Children's Emergency Room. In 71%, the convulsion ceased within 5 min, and in 7%, between 5 and 10 min. In 16%, rectal diazepam was ineffective but there was a rapid response to intravenous diazepam. Convulsions that had lasted less than 15 min before treatment responded more often (81%) than those that had lasted more than 15 min (46%). Four children had transient respiratory depression. Though intravenous diazepam is superior, rectal diazepam solution is adequate for controlling most acute convulsions in children, and has the advantage that it can be administered by paramedical workers.", 
    "32": "More than 2,000 medically ill patients with delirium have been treated by intravenous administration of a combination of haloperidol and lorazepam. The protocol was developed over 8 years at two major cancer centers in the United States and Canada. The addition of the potent benzodiazepine to the neuroleptic produces rapid and safe symptomatic sedation in emergency conditions and allows the use of lower doses of haloperidol. The combination was first attempted when doses of haloperidol as high as 350 mg failed to provide rapid emergency neurobehavioral control. All patients treated to date had cancer, and all were suffering multisystem organ failure. Hourly doses of each drug as high as 10 mg for as long as 15 days have been shown to be safe and effective in the most critically ill patient with delirium. Patients generally respond to the first one or two doses and, in most cases, less than 100 mg/day of each drug is required. The addition of the opioid hydromorphone makes the combination ideal for the treatment of intractable pain in terminally ill cancer patients. This polypharmacological approach is advocated as the method of choice for emergency sedation of the delirious patient as well as for palliative care.", 
    "33": "The membrane channels operated by gamma-aminobutyric acid (GABA) were studied in cultured astrocytes from rat cerebral hemispheres by using patch-clamp techniques. The channel properties appeared to be very similar, in many respects, to those present in neuronal cell membranes. The Cl- -selective channels were activated after the sequential binding of two GABA molecules to the receptor, as deduced from the slope of the dose-response curve. Single-channel currents displayed multiple conductance states of 12 pS, 21 pS, 29 pS, and 43 pS, with the main-state conductance being 29 pS. The gating properties could be described by a sequential reaction scheme for agonist-activated channels. GABA-induced whole-cell currents were potentiated by the benzodiazepine receptor agonist diazepam and also, to a lesser extent, by methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate an inverse agonist. In neurons and chromaffin cells, methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate reduces the sensitivity of the GABA receptor, indicating that neuronal and glial GABA/benzodiazepine receptor--Cl- channel complexes are different. Glial GABA receptor channels could be of functional importance in buffering extracellular Cl- in the cleft of the GABAergic synapse.", 
    "34": "Sucrose gradient centrifugation was used to isolate membranes enriched in muscarinic receptors from bovine brain stem. Unlike the receptors in crude synaptosomal preparations of this tissue, the enriched preparations displayed only low-affinity pirenzepine binding. Similar results were obtained when purified preparations were preincubated for 1 hr in pH 7.0 buffer at 37 degrees C; however, preincubation in a pH 5.0 buffer partially restored the high-affinity pirenzepine binding. These results suggest that an endogenous factor, which is present in the crude synaptosomes of the brain stem and is removed by sucrose gradient centrifugation, is involved in maintenance of the high-affinity pirenzepine binding of the muscarinic receptors.", 
    "35": "Despite the large number of elderly patients in nursing homes and the intensity of medication use there, few current data are available on patterns of medication use in this setting. We studied all medication use among 850 residents of 12 representative intermediate-care facilities in Massachusetts. Data on all prescriptions and patterns of actual use were recorded for all patients during one month. On average, residents were prescribed 8.1 medications during the month (interquartile range, 7.4 to 8.8) and actually received 4.7 (range, 4.2 to 5.4) medications during this period. More than half of all residents were receiving a psychoactive medication, with 26% receiving antipsychotic medication. Twenty-eight percent of patients were receiving sedative/hypnotics during the study month, primarily on a scheduled rather than an as-needed basis. Of patients receiving a sedative/hypnotic, 26% (range, 14% to 41%) were taking diphenhydramine hydrochloride, a strongly anticholinergic hypnotic. Of those receiving one of the benzodiazepines, 30% were receiving long-acting drugs, generally not recommended for elderly patients. The typical benzodiazepine dose was equivalent to 7.3 mg per patient per day of diazepam. The most commonly used antidepressant was amitriptyline hydrochloride, the most sedating and anticholinergic antidepressant in common use. These data indicate that despite growing evidence of the risks of psychoactive drug use in elderly patients, the nursing home population studied was exposed to high levels of sedative/hypnotic and antipsychotic drug use. Suboptimal choice of medication within a given class was common, and use of standing vs as-needed orders was often not in keeping with current concepts in geriatric psychopharmacology. Additional research is needed to assess the impact of such drug therapy on cognitive and physical functioning, as well as to determine how best to improve patterns of medication use in this vulnerable population.", 
    "36": "A study of medication use among 850 residents of 12 representative intermediate-care facilities in Massachusetts shows that despite the growing evidence of the risks of psychoactive drug use in elderly patients, this population was exposed to high levels of sedative/hypnotic and antipsychotic drugs. Choice of medication within a given class was often suboptimal, and the use of standing versus as-needed orders was often not in keeping with current concepts in geriatric psychopharmacology. Additional research is needed to determine how best to improve these patterns of medication use.", 
    "37": "The photoaffinity ligand [3H]PK 14105 was utilized to modify covalently peripheral-type benzodiazepine binding sites in rat adrenal mitochondrial preparations. The photolabeled membrane preparations were then solubilized in 1% digitonin and the detergent-soluble extracts subjected to fractionation by ion-exchange chromatography and reversed-phase high performance liquid chromatography. This scheme resulted in the purification of the putative binding site protein for PK 14105 which we have entitled PKBS. Purified preparations of PKBS exhibited a single band with a Mr of approximately 17,000 when analyzed by sodium dodecyl sulfate-polyacrylamide gel electrophoresis followed by silver-staining or autoradiographic detection. Additional criteria examining the purity of PKBS preparations were provided by radioiodination with Bolton-Hunter reagent, amino acid analysis, gas-phase sequencing, and reversed-phase chromatography suggesting that this protein was purified to apparent homogeneity. These results demonstrate that a protein associated with peripheral-type benzodiazepine recognition sites has been isolated thus facilitating more direct studies on the structure of this receptor and on the role of these binding sites in mediating responses elicited by benzodiazepines acting at these sites.", 
    "38": "Withdrawal seizure prone (WSP) and withdrawal seizure resistant (WSR) lines of mice have been genetically selected based on the severity of handling-induced convulsions after identical chronic ethanol exposure. The present experiments showed that naive WSP mice were more sensitive than WSR mice to a subconvulsant dose of picrotoxin, bicuculline or pentylenetetrazole as measured by the ability of these drugs to exacerbate handling-induced convulsions. This may reflect a difference between lines in the GABA-chloride channel. The density and affinity of [35S]t-butylbicyclophosphorothionate (TBPS) binding sites, a cage convulsant which binds to the picrotoxin site on the GABA-chloride channel, was measured in the frontal cortex, remainder of the cortex, cerebellum and hippocampus. The binding properties of [3H]flunitrazepam and the potency of gamma-aminobutyric acid (GABA) to enhance flunitrazepam binding was characterized in whole brain samples. There were no differences between lines. The behavioral results suggest a role for the GABA-chloride channel in the differential ethanol withdrawal seizure behavior of WSR and WSP mice, but this is not due to changes in receptor densities or affinities.", 
    "39": "The distribution of benzodiazepine (Bdz) receptors of the central type was analysed in the superficial grey layer of the rat superior colliculus from light and electron microscope autoradiographs, using the highly specific partial reverse agonist [3H]Ro 15-4513, a radioligand which can be crosslinked to its binding sites by ultraviolet rays. Biochemical characteristics of the binding were first defined by liquid scintillation count on unfixed cryostat mesencephalic brain slices. Saturation curves (1.6-20 nM) and Scatchard plot indicated that the radioligand bound with a high affinity (Kd = 11 nM) to a single population of sites (Bmax = 650 fmol/mg dry tissue). A slight primary chemical fixation of the brain did not significantly modify the binding characteristics. The consolidation of the specific binding by ultraviolet light on prefixed brain slices was found to be optimal after a 45-min illumination period. The distribution of Bdz sites on light and electron microscope autoradiographs was then analysed by applying these binding conditions. Prefixed brain slices (50 micron thick, Vibratome) were incubated in the 15 nM radioligand in the absence (total binding) or in the presence (non-specific binding) of the non-radioactive antagonist Ro 15-1788 (10(-5) M). Quantitative light microscopic study of Epon-embedded semithin sections showed that 95% of the silver grains of the specific label were located on the neuropil to the detriment of the neuronal and glial cell compartments. In the electron microscopic study, the distribution of the specific binding sites was statistically analysed over a total of more than 10 identified single or junctional tissue compartments, using the 50% probability circle method (Williams, 1969). Apart from a slight labeling of varicose profiles, the specific labeling was found to be concentrated on two particular tissue compartments: the percentage of grains associated with contacts between varicosities and dendrites was 32%, and that associated with axodendritic synapses was 16% of the total specific labeling measured over all compartments combined. A low proportion (33%) of the labeled axodendritic interfaces was characterized by a synaptic differentiation. These results suggest that both synaptic and non-synaptic Bdz receptors are present in the rat superior colliculus, and may each modulate neuronal cell activity in a different way.", 
    "40": "Na+-induced Ca2+-release from guinea-pig heart mitochondria is inhibited by benzodiazepines such as clonazepam (compound II, IC50: 12 microM). The capacity of various related compounds to inhibit the rapid Ca2+-efflux induced by 20 mM Na+ was examined. The potency of inhibition was found to depend on several factors, such as a 2'-halogen substitution and the presence of a secondary amido group. Very effective inhibitors were identified among the triazolo derivatives of benzodiazepines or obtained by replacing the diazepine ring by an oxazepine or a thiazepine. Some of these favourable structural modifications were compounded in the benzothiazepine 7-chloro-3,5-dihydro-5-phenyl-1H-4,1-benzothiazepine-2-on (compound XVI), which proved to be about 20 times more potent than the related compounds clonazepam and diltiazem. Compound XVI, which has an IC50 in the submicromolar range, is the most potent selective inhibitor of the mitochondrial exchanger so far reported. The structural requirements found for the inhibition of the mitochondrial Na+-Ca2+ exchanger were quite distinct from those described for the binding of benzodiazepines to their central-type and peripheral-type sites.", 
    "41": "Isolated human hepatocytes provide a useful model for studying xenobiotic metabolism. However, in vitro studies using human hepatocytes are scarce due to the limited availability of this material. A new methodology is described for obtaining hepatocytes from a whole adult human liver. This procedure is based on (i) the rapid and intense in situ washing step of the organ with Eurocollins then glucose supplemented HEPES buffer (10 mM, pH 7.4) at 4 degrees in order to both minimize the warm ischemic period and remove erythrocytes, and (ii) a perfusion of collagenase solution (0.05% in 10 mM HEPES buffer at 37 degrees) throughout the portal vein according to a recirculated model. All perfused buffers are oxygenized. Hepatocyte viability averaged 85% as determined by Trypan Blue dye exclusion. The ability of these hepatocytes to catalyze certain metabolic transformations such as Phase I and Phase II reactions has been particularly investigated using the benzodiazepine drug, midazolam, as a substance probe. Freshly isolated human hepatocytes in suspension retained the ability to metabolize midazolam to its different hydroxylated derivatives--mainly the 1-hydroxy-midazolam--which was further conjugated with glucuronic acid. For a better understanding of the cytochrome P-450 mediated reactions, we studied the metabolism of midazolam in microsomal fractions prepared from twelve human livers. It was concluded that human microsomes (i) exhibited a Type I binding spectrum upon midazolam addition (Ks = 3.3 microM) and (ii) intensively metabolized the drug to its different derivatives. Furthermore, and since we demonstrated that midazolam was predominantly transformed by a single cytochrome P-450 enzyme, we could attribute the large inter-individual variations in midazolam metabolism to differences in human liver cytochrome P-450 content.", 
    "42": "6-(7-Chloro-1,8-naphthyridin-2-yl)-2,3,6,7-tetrahydro-4-methyl-7- oxo-5H-1,4-dithiino[2,3-c]-pyrrol-5-yl-1-piperazinecarboxylic++ + acid, C20H20C1N5-O3S2, Mr = 477.9, triclinic, P1, a = 8.7066 (3), b = 9.7665 (8), c = 14.2515 (16) A, alpha = 80.986 (9), beta = 75.168 (6), gamma = 65.884 (5) degrees, V = 1067.4 (2) A3, Z = 2, F(000) = 496, room temperature, Dm = 1.482, D chi = 1.487 g cm-3, lambda(Cu K alpha) = 1.54178 A, Ni filter, mu = 36.3 cm-1, R = 0.053, omega R = 0.070 for the 3538 reflections included in the refinement. Comparisons of the structures of the two enantiomers of suriclone and the active conformer of the 1,4-benzodiazepine anxiolytics allow the identification of the active form of suriclone as the R isomer.", 
    "43": "The characteristics of interaction of amitriptyline, a tricyclic antidepressant, with rat brain muscarinic receptors were assessed using both radioligand binding and functional assays. In competition studies, amitriptyline displaced muscarinic ligand binding from a single high-affinity site in homogenates of various brain regions which have a different distribution of M1 and M2 receptor subtypes. The affinity of amitriptyline for muscarinic receptors was also comparable in all brain regions. Furthermore, amitriptyline identified a single species of muscarinic receptors in intact cells dissociated from the cerebral cortex and in cerebrocortical slices. The non-selectivity of amitriptyline for muscarinic receptor subtypes in these preparations was in contrast to the selectivity exhibited by pirenzepine. This non-selective nature of amitriptyline was also evident in functional assays, since this antidepressant was equipotent at antagonizing M1-mediated increase in phosphoinositide hydrolysis and M2-mediated inhibition of cyclic AMP formation in dissociated cortical cells. Atropine was also equipotent at blocking both responses but was 20- to 30-fold more potent than amitriptyline. These results demonstrate that amitriptyline behaves as a non-selective muscarinic antagonist using both radioligand binding and functional measurements.", 
    "44": "In mammalian cerebella the distribution of high affinity GABAA and benzodiazepine binding sites does not parallel each other. Differences in the molecular structure of the receptor complex or conformational changes have been proposed to explain the lack of a co-localization of these binding sites. Using radio- and immunohistochemistry we were able to obtain similar results for cerebella of non-mammalian species, indicating that the respective distribution of the binding sites is well conserved throughout vertebrate evolution. The gamma-aminobutyric acid agonist [3H]muscimol and the beta-subunit specific antibody bd-17 strongly labeled the granular layer. The radioligands for the benzodiazepine binding site [3H]flunitrazepam and [3H]Ro 15-1788 revealed species variation in the ratio of benzodiazepine receptor density in the granular and molecular layers. In human and pig cerebellum, the localization of antigenic sites recognized by the alpha-subunit specific antibody bd-24 deviates from the distribution of the benzodiazepine binding sites.", 
    "45": "A synthetic peptide, corresponding to amino acid residues 101-109 of the bovine gamma-aminobutyrate/benzodiazepine receptor alpha-subunit, was used to raise a polyclonal antiserum. The reactivity of this antiserum towards polypeptides of both bovine and pig receptor preparations was established by immunoprecipitation and immunoblotting. Anti-peptide antibodies recognized the alpha-subunit (51 kDa) of receptor prepared from pig cerebellum or cerebral cortex. However, a polypeptide of 57 kDa was additionally recognized in cortical, but not cerebellar, preparations. This alpha-like polypeptide appeared larger than the band of polypeptides labelled irreversibly with [3H]muscimol (beta-subunit, 55-57 kDa) and corresponds to a polypeptide detected only in cortex after silver-staining or irreversible labelling with [3H]flunitrazepam. These results support the idea that the distinct regional patterns of polypeptides labelled irreversibly with [3H]flunitrazepam reflect the existence of heterologous distributions of distinct alpha-like subunits.", 
    "46": "Previous studies have shown that chronic benzodiazepine treatment reduces the in vivo sensitivity of dorsal raphe neurons (DRN) to microiontophoretically applied gamma-aminobutyric acid (GABA). We have examined sensitivity of DRN in vitro using a modified midbrain slice technique which allows side-by-side analysis of slices from control and chronic diazepam-treated rats. GABA sensitivity of raphe neurons was reduced in slices from rats treated for 3 weeks with diazepam, compared to control sensitivity. Thus, GABA subsensitivity following chronic diazepam treatment appears to be dependent on changes intrinsic to the midbrain area.", 
    "47": "A potentiated whole-body startle response was produced in rats by pairing intense acoustic stimuli with a light (conditional stimulus) formerly presented contiguously with electric shock. Administration of the selective serotonin (5-HT) 1A ligand 8-hydroxy-2-(di-n-propylamino)tetralin (0.125 and 0.5 mg/kg) blocked the potentiation of startle induced by the conditional stimulus. 1-[3-Chlorophenyl]piperazine, a non-anxiolytic 5-HT1B/1C agonist, did not block potentiated startle, even at a dose (1.0 mg/kg) that induced significant overall decreases in startle amplitude. The non-benzodiazepine anxiolytics buspirone (1.25-5.0 mg/kg), gepirone (3.0-10.0 mg/kg) and the related 5-HT1A ligand ipsapirone (1.0-10.0 mg/kg) blocked potentiated startle, though effects of the non-selective serotonin antagonist methysergide (0.3-10.0 mg/kg) fell short of significance. These data support a role for the 5-HT1A binding site in the anti-anxiety effects of buspirone and related compounds over a range of behavioral procedures.", 
    "48": "A double-blind controlled trial was undertaken to compare the relative effectiveness of pirenzepine (Gastrozepin; Boehringer Ingelheim) and cimetidine (Tagamet; SK & F) in healing endoscopically proven duodenal ulcers. Thirty patients with duodenal ulcers were treated with pirenzepine 50 mg twice daily and 30 patients with cimetidine 400 mg twice daily. Endoscopy was repeated after 4 weeks. Ulcers healed completely in 15 patients on pirenzepine and 21 patients on cimetidine (chi-square test 3.05; P less than 0.1); this difference was not significant. Treatment resulted in endoscopic improvement in 25 patients on pirenzepine and in 26 patients on cimetidine; this difference was also not statistically significant (chi-square test 1.18; P less than 0.5). No adverse effects were seen with cimetidine. Mild and reversible side-effects were seen in 4 patients on pirenzepine. The efficacy of pirenzepine appears similar to that of cimetidine in the healing of duodenal ulcers.", 
    "49": "Buspirone (Buspar; Bristol) marks a departure from established concepts of anxiolysis. Differing substantially both in its mode of action and in the clinical expression of its action from agents such as barbiturates and benzodiazepines, it would seem to operate chiefly via the 5-HT1A subtype of serotonin receptor. Such receptor selectivity is likely to be responsible for the novel action of this anxiolytic in that sedation and psychomotor and cognitive dysfunction are minimal, and because dependence is unlikely. The slower onset of full therapeutic benefit further delineates the differences between buspirone and other anxiolytics. However, it is apparent that the benzodiazepines will not readily be displaced from all of their varied applications by buspirone. This review examines buspirone and provides some guidelines for its use.", 
    "50": "Tribulin (endogenous monoamine oxidase inhibitor/benzodiazepine receptor binding inhibitor) output was measured in the urine of 18 patients with post-traumatic stress disorder (PTSD) and 13 controls. The level of the two inhibitory activities was highly significantly correlated in the group as a whole. There was no difference between output of either inhibitor in patients and controls. However, when the PTSD group was subdivided according to various psychometric ratings, a pattern of output did emerge. Levels of both inhibitory activities were higher in agitated compared with non-agitated subjects, and lower in extroverts compared with introverts. This finding supports the view that tribulin output is raised in conditions of greater arousal.", 
    "51": "A new assay of afterdischarge pattern evaluation is presented, using computerized automatic analysis where procedure of data reduction, known as syntactic analysis, was involved. Effects of phenobarbital and diazepam on afterdischarge pattern were also studied. Adopting Kalman filters technique and Markov chain midel a multi-channel analysis was performed. Significant differences between effects of two tested drugs on seizure activity propagation were found.", 
    "52": "Ro 15-4513, an analogue of the benzodiazepine receptor antagonist Ro 15-1788, has been reported to selectively block the anxiolytic and intoxicating properties of ethanol in rats. To examine the specificity and selectivity of this ethanol antagonism, the effects of Ro 15-4513 were tested on the actions of ethanol in an operant reaction time and conflict test in rats. The operant reaction time task involved holding down a lever for 0.25-2.0 seconds to obtain food, and animals treated with 1 g/kg of ethanol showed a significant disruption in performance. This disruptive effect was reversed by Ro 15-4513 in doses of 1.5-5.0 mg/kg. Ro 15-4513 was also tested in an operant conflict paradigm sensitive to alcohol effects. Ro 15-4513 (0, 1.5, 3.0, 6.0 mg/kg) produced a significant decrease in both punished and unpunished responding in the conflict test. Ethanol (0.75 g/kg), pentobarbital (5 mg/kg) and chlordiazepoxide (5 mg/kg) all produced a significant release of punished responding that was blocked by pretreatment with 6.0 mg/kg Ro 15-4513, but again Ro 15-4513 suppressed responding on its own at this dose. These results suggest that Ro 15-4513 has inverse agonist properties that may explain its ethanol-antagonist action.", 
    "53": "Diazepam and pentobarbital administered intravenously increased food intake in a dose-dependent manner in nondeprived rats. Low doses of naloxone inhibited diazepam-induced feeding, but did not inhibit pentobarbital-induced feeding. On the other hand, picrotoxin inhibited feeding induced by both drugs. These findings suggest that diazepam-induced hyperphagia is related to endogenous opioid mechanisms, but pentobarbital-induced hyperphagia is not. Hyperphagia induced by both drugs may be related to GABAergic neurons.", 
    "54": "The Conditioned Suppression of Drinking (CSD) paradigm is an \"animal model\" for anxiety which has been used to study the anticonflict effects of the benzodiazepines. It has been postulated that benzodiazepines produce their effects through interactions with GABA. The present study examined this potential GABA-BZ interaction on CSD behavior. In daily 10-minute sessions, water-deprived rats were trained to drink from a tube which was occasionally electrified (0.5 mA), electrification being signalled by a tone. Within 2-3 weeks control CSD responding had stabilized (16-24 shocks session and 10-14 ml water/session); drug tests were conducted at weekly intervals. As expected, diazepam (0.3-20.0 mg/kg), pentobarbital (0.6-10.0 mg/kg) and phenobarbital (10.0-40.0 mg/kg) alone markedly increased the number of shocks received at doses which did not depress background responding (i.e., water intake). Treatment with the GABA-transaminase inhibitor aminooxyacetic acid (AOAA: 2.5-10.0 mg/kg, 10- or 60-minute pretreatment) alone had no anticonflict effect on CSD behavior. However, pretreatment (60-minute) with 10.0 mg/kg AOAA significantly potentiated the effects of diazepam, as indicated by a significant shift to the left in the diazepam dose-response curve relative to diazepam alone. By contrast, the anticonflict effects of pentobarbital and phenobarbital were unaffected by this AOAA pretreatment. Thus, while increases in GABA transmission alone do not appear to affect CSD behavior, the anticonflict effect of benzodiazepines, but not barbiturates, appear to be potentiated by increases in GABA transmission.", 
    "55": "The acquisition of two-way shuttle avoidance (40 first trials) was used to test the anxiolytic activity of diazepam (2 and 4 mg/kg) and alprazolam (1.25 mg/kg) vs. vehicle, IP, in rats. These rats had received three different previous treatments: acute, acute with previous handling habituation for 15 days, and handling habituation combined with chronic treatment for 15 days. Results of the acute treatment showed a comparable anxiolytic action of diazepam and alprazolam, reflected by an improvement in avoidance acquisition. After handling habituation, no effect on shuttle box acquisition was obtained in rats acutely treated with diazepam, whereas the alprazolam-treated group showed a significantly impaired avoidance performance. When handling habituation was combined with chronic benzodiazepine treatment, the drugs' anxiolytic action persisted although there was a complete disappearance of their sedative effects. These behavioral results are discussed in relation to the emotional changes induced by the procedures of handling. They are tentatively linked with possible changes in the functionality of GABA neurotransmission, possibly at the level of the GABA-benzodiazepine receptor which some studies have found associated to handling habituation.", 
    "56": "Tablets of nitrazepam were made by direct compression. The influence of different dry binders and other adjuvants on the physical parameters of the tablets and their texture (scanning electron microscope: SEM) were examined. Changes in the physical parameter can be explanded if the texture is known.", 
    "57": "Four juvenile male baboons were trained to perform a match-to-sample (MTS) discrimination task. Diazepam (DZ) at doses of 0.5, 1.0, 2.0, 4.0, or 6.0 mg/kg resulted in a significant (p less than 0.05) increase in the mean response times (MRT) during the 2 hr test session in terms of percent change from baseline performance under nondrug conditions measured the day prior to drug treatment. Effects were maximal at 2.0 mg/kg diazepam and no further effects were observed at 4.0 or 6.0 mg/kg. Administration of 0.25 mg/kg of diazepam had no effect on MTS performance. Exposure to 0.5 g/kg of ethanol (EtOH) had no effect on response time, while 1.0 g/kg EtOH significantly (p less than 0.05) increased response time. Baboons receiving combined treatment with 0.5 or 1.0 g/kg EtOH plus 1.0 mg/kg diazepam displayed a significant (p less than 0.05) percent increase in mean response time compared to that observed under baseline conditions on the day prior to drug treatment. The 0.5 g/kg EtOH and 1.0 mg/kg diazepam combination increased MRT to an extent comparable to the effect observed at the same dose of diazepam alone. Effects observed with 1.0 mg/kg diazepam and 1.0 g/kg EtOH were similar to those produced by the DZ alone. Combinations of 0.5 g/kg EtOH and 0.5 mg/kg diazepam, 1.0 g/kg EtOH and 0.25 mg/kg diazepam, and 1.0 g/kg EtOH and 0.5 mg/kg diazepam had no significant effect on response times.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Twenty-four adult male rats trained on the Geller-Seifter conflict procedure received: 1.0, 2.0, or 4.0 mg/kg diazepam at 15 min, 0.25, 0.5, 1.0, 2.0, or 4.0 g/kg of ethanol (EtOH) at 30 min prior to the test session, or combinations of the same diazepam doses and 0.5 g/kg of EtOH. Ethanol administration produced a significant (p less than 0.05) dose-related decrease in lever pressing during the periods prior to the introduction of the tone stimulus, compared to lever pressing during the corresponding control periods on the day prior to drug treatment. During the posttone periods 0.25 g/kg increased lever pressing (p less than 0.05), while doses of EtOH from 0.5 to 4.0 g/kg resulted in significantly lower levels of lever pressing in periods following the discontinuation of the tone. In the presence of the conflict evoking tone stimulus, rats treated with 2.0 g/kg of EtOH increased their rate of lever pressing, while animals receiving the other EtOH doses exhibited lever pressing comparable to that observed during the corresponding control periods. Administration of EtOH had no effect on the number of reinforcements received during the entire test session, except for a significant (p less than 0.05) reduction at the highest dose of 4.0 g/kg. Diazepam increased the number of reinforcements received during the entire test session as compared to those obtained during control sessions. Lever pressing was not affected by diazepam treatment during pretone or tone periods. During the posttone periods responses were significantly (p less than 0.05) increased in rats receiving the lowest dose of 1.0 mg/kg of diazepam but the other doses were without effect.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "A retrospective study was performed to compare intravenous lorazepam and intravenous diazepam in the treatment of status epilepticus. Forty-five episodes of status epilepticus in children between the ages of 2 weeks and 18 years were reviewed. Lorazepam and diazepam proved similar in efficacy of seizure control and incidence of adverse effects. The dose of lorazepam required to control status epilepticus ranged from 0.03 to 0.22 mg/kg with a mean of 0.11 mg/kg (S.D. = 0.05 mg/kg). Among children treated with lorazepam, only children younger than 2 years of age had respiratory depression which required intubation.", 
    "60": "The effects of cholinomimetics and muscarinic antagonists were compared following topical administration to the eyes of anaesthetized rats. For tests with cholinomimetics, clonidine (0.3 mg/kg) was used to induce mydriasis via central inhibition of parasympathetic tone. Full, dose-dependent miosis was induced by acetylcholinesterase inhibitors [physostigmine greater than neostigmine greater than tetrahydroaminoacridine (THA)] and by membrane channel blockers (4-aminopyridine greater than 3,4-diaminopyridine). Oxotremorine was the most potent direct agonist tested [oxotremorine greater than arecaidine propargylester (APE) greater than arecoline greater than carbachol greater than ethoxyethyltrimethyl-ammonium iodide (EOE) greater than RS 86]. Some putative M1 selective agonists were weakly active or behaved as partial agonists (pilocarpine greater than AH6405 greater than Mc-A-343 greater than isoarecoline). Of the antagonists, compared in non-clonidine treated rats, scopolamine hydrochloride was the most potent. Of the receptor selective antagonists the M2 (ileal) selective compounds hexahydrosiladifenidol and 4-DAMP were more potent than either M1 selective (pirenzepine, telenzepine) or M2 (atrial) selective (AF DX 116) drugs. These data tentatively suggest the involvement of an M2 (ileal) type muscarinic receptor. Potency was lower for quaternary structures, probably due to impaired corneal penetration. The potency of pirenzepine and telenzepine was increased 60-fold at low pH following topical administration. Acid induced corneal damage does not appear to account for this potency shift as the effects of scopolamine and several agonists (oxotremorine, pilocarpine and McNA-343) were not substantially altered by acid media. For pirenzepine the potency shift appears to be related to protonation of the second amino group (N1) in the piperazine tail (pKa = 2.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "The effects of age, gender and low-dose (50 mcg or less) oral contraceptive steroids (OCS) on the pharmacokinetics of midazolam were evaluated following a single 7.5 mg intramuscular dose to five groups (8/group) of healthy volunteers consisting of young males, young females, elderly males, elderly females, and young female users of oral contraceptives. Blood samples were collected at specified times over a 24-hour period, and plasma concentrations of midazolam and its 1-hydroxymethyl metabolite were determined by a GC-EC assay. Midazolam was rapidly absorbed following intramuscular administration to the different groups. Comparison of young men vs elderly men, young women vs elderly women, young men vs young women, elderly men vs elderly women, and young women OCS-users vs young women non-OCS users indicated no substantial differences in the pharmacokinetic profile of midazolam between groups except for the comparison between the young and elderly men groups. The rate of elimination of midazolam was significantly slower in the elderly males compared to the young men. The pharmacokinetic profile of 1-hydroxymethyl midazolam paralleled that of the parent compound. This is to be expected since this metabolite exhibits formation rate-limited kinetics. Except for one subject who reported hives and itching, considered to be remotely related to test drug, no other adverse experiences or laboratory abnormalities were reported.", 
    "62": "This report details the management of status epilepticus with high-dose lorazepam in a 14-year-old patient who was receiving oral clonazepam, ethosuximide, and phenobarbital for an intractable seizure disorder. Although respiratory depression is a frequently cited potential complication of therapy, it did not occur in this patient despite an extraordinarily high total dose of lorazepam, possibly because of tolerance associated with benzodiazepine-receptor down-regulation in this patient's chronic clonazepam therapy. Aggressive dosing of a benzodiazepine may be required for patients receiving chronic benzodiazepine therapy.", 
    "63": "The relationship between the number of febrile episodes and recurrent febrile convulsions was studied prospectively in 289 children after their first febrile seizure. They were randomized to either short-term diazepam prophylaxis (n = 152) or to no prophylaxis (n = 137), and followed for 18 months. Among untreated children with many subsequent febrile episodes (greater than or equal to 4 per year) 29 of 37 (78%) had a recurrence vs. 17 of 100 (17%) with only few (less than 4 per year) feverish illnesses. The former group had a 4:1 chance of developing further febrile fits, compared with a 1:4 chance in the latter (P less than 0.0001). A similar pattern was observed in the prophylaxis group, but less recurrences were seen (30% vs. 6%, P less than 0.0001). By Cox regression analysis, the subsequent occurrence of many febrile episodes could be identified among several items, including young age at onset, as the adverse factor most highly associated with further febrile fits (P less than 0.0001).", 
    "64": "The successful management of a case of pulmonary oedema is described after the late recognition of an overdose of carbamazepine which complicated recognised benzodiazepine overdosage. The presentation and management are described and the possible mechanism of this rare complication discussed.", 
    "65": "An in vitro preparation was developed to study vagus nerve-stimulated (preganglionic) and field-stimulated (post-ganglionic) contraction of the rabbit main stem bronchus and to compare the inhibitory effects of muscarinic antagonists on that contraction. The maximal contractile responses (20 V, 0.5 ms, 64 Hz) for either field or vagal stimulation were completely abolished by atropine (60 nM). Hexamethonium (0.1 mM) abolished the response to vagal stimulation but did not affect the field-stimulated response. To compare the effectiveness of atropine and pirenzepine as antagonists at the nerve-smooth muscle junction, inhibition studies of field-stimulated contractions were performed. Pirenzepine was 102- to 178-fold less potent than atropine when compared at the inhibitory concentration of antagonist that produced 25, 50, and 75% inhibition (IC25, IC50, and IC75, respectively), indicating that the muscarinic receptor at the nerve-smooth muscle junction is a muscarinic receptor with low affinity for pirenzepine (M2 subtype). Atropine had similar inhibitory effects on vagal- and field-stimulated contractions. In contrast, pirenzepine was more potent in inhibiting vagally stimulated contraction than field-stimulated contraction, especially at the IC25 where pirenzepine was only 8- to 22-fold less potent than atropine in inhibiting vagally stimulated contraction. These data suggest that an M1 subtype of muscarinic receptor modulates excitatory neurotransmission through bronchial parasympathetic ganglia.", 
    "66": "Clobazam is a new benzodiazepine recently introduced in Canada on an experimental basis. We report our experience with 27 children (average age 9.1 years) with severe intractable seizure disorders. All had mixed seizures (41% focal plus generalized, 59% mixed generalized) and 93% were mentally retarded. Eighty-five percent had multiple daily seizures and all had been on an average of 6 other anticonvulsants in the past. Forty-one percent of our patients responded to clobazam with a reduction of greater than 75% in seizure frequency and 15% had no further seizures. Tolerance to clobazam which could not be overcome by dose increases developed in 26% of patients. Forty-four percent of non-responders had exacerbations of their seizures shortly after starting clobazam, however 43% of these patients had reductions in comedications simultaneously. Side effects of clobazam in responders were minimal. We conclude that clobazam shows sufficient promise to warrant further trials in more benign seizure disorders in children.", 
    "67": "Spontaneous discharge rates of cerebellar Purkinje neurons were decreased in rats withdrawn from chronic treatment with alprazolam, diazepam, and lorazepam relative to discharge rates recorded from control rats. Prior treatment with 6-hydroxydopamine to deplete cerebellar levels of norepinephrine significantly reduced this effect of diazepam upon Purkinje cell firing rates. The data suggest that increased noradrenergic activity may be occurring during withdrawal from benzodiazepines.", 
    "68": "The benzodiazepine midazolam is rapidly eliminated by oxidative metabolism. In young healthy volunteers elimination half-life (t1/2) is about 2.4 hours. A recent study showed a prolonged t1/2 from 8 to 22 hours in 6.5% of surgical patients, and a genetic polymorphism of midazolam's metabolism has been suggested. Therefore, we measured in 168 surgical patients the elimination of midazolam and its major hydroxylated metabolite (alpha-OH-midazolam) in blood and urine. Co-medication, disease status, smoking habits and alcohol intake were recorded; normal liver and kidney functions were assessed by routine laboratory tests. Midazolam was administered intravenously (0.1 to 0.2 mg/kg) for the induction of anaesthesia. Blood was drawn 1.5, 3, 4.5 and 6 hours after application and urine was collected for 6 hours. Plasma protein binding of midazolam was determined by equilibrium dialysis. Midazolam and alpha-OH-midazolam were measured in plasma by specific gas-liquid chromatography and in urine by high performance liquid chromatography. Data for the dose-corrected area under plasma-level curve of midazolam (AUC-midazolam/dose: 1.23 +/- 961 x 10(5) h/ml; mean +/- SD) and for the metabolic plasma ratio (AUC of alpha-OH-midazolam/AUC-midazolam: 0.52 +/- 0.28) demonstrated a log-normal distribution. Likewise, the percentage of the unbound fraction of midazolam in plasma (5.0 +/- 2.4%), urinary excretion of alpha-OH-midazolam (55.9 +/- 22.7% of dose) and the values for t1/2 (2.9 +/- 1.1 hours) did indicate a unimodal distribution. Age, comedication and smoking habits did not affect the disposition of midazolam. However, patients with regular intake of alcohol had a higher (p less than 0.05) metabolic ratio. Only in 3 patients could a prolonged t1/2 of midazolam from 7.5 to 10.2 hours be detected, but plasma levels and urinary excretion of alpha-OH-midazolam in those individuals were found to be normal. Therefore it is very unlikely that the oxidative metabolism of midazolam exhibits a genetic polymorphism.", 
    "69": "Pre-excitation disorders have an estimated prevalence of 0.15 per cent. Advances in electrophysiological mapping and the increasing sophistication of surgical techniques have resulted in an increasing role for definitive surgical treatment. A retrospective chart review of 181 patients undergoing 197 procedures for surgical ablation of accessory atrioventricular pathways between June 1981 to June 1986 was performed. Mean age of the patients was 30 years (range 6-66) with a preponderance of males (59 per cent). Associated cardiac disease was found in 18 (9.9 per cent) patients. Induction of anaesthesia employed either a barbiturate-relaxant (83 per cent) or a narcotic-benzodiazepine-relaxant (17 per cent) and was uneventful in all cases. In 14 per cent of cases a pure narcotic relaxant technique was employed for maintenance of anaesthesia, whereas a balanced technique with isoflurane (29 per cent), enflurane (34 per cent), or halothane (22 per cent) was utilized for the remainder. Muscle relaxation was provided by d-tubocurarine in 35 (18 per cent) procedures and pancuronium in the remaining 162 (82 per cent) procedures. There was no significant correlation between intraoperative arrhythmias and type of anaesthetic used. Although recognizing the potential for malignant arrhythmias, our experience (within the confines of a retrospective analysis) suggests that the majority of these patients can be managed successfully using standard anaesthetic techniques.", 
    "70": "Nalbuphine and meperidine were compared as analgesic components of intravenous conscious sedation in a double-blind, prospective trial of 47 patients undergoing elective oral surgery. Subjects were evaluated for pain intensity, pain relief, anxiety, sedation, recall, and vital signs at systematic observation points intraoperatively and postoperatively. At the conclusion of surgery 83% of patients who had received nalbuphine and 86% of patients treated with meperidine indicated complete pain relief. One observed adverse reaction was attributed to meperidine and another to the sedative component diazepam. No statistically significant differences were observed between nalbuphine and meperidine treatments.", 
    "71": "The neuronal manifestations and mechanisms of sedative-anticonvulsant (benzodiazepine) drug withdrawal have been investigated in the CA1 region of hippocampal slices prepared from rats administered clonazepam for 1 month. Slices from clonazepam-treated rats exhibited epileptiform activity evidenced by multiple extracellular population spikes after orthodromic stimulation. These slices also demonstrated abnormally steep and variable stimulus intensity-population spike curves. Intracellular recordings showed spontaneous bursts and slow paroxysmal depolarizations. To investigate the neuronal activity before and immediately after drug withdrawal, slices from drug-naive and drug-exposed rats were maintained in solution containing the approximate concentration of clonazepam (20 nM) measured in the cerebrospinal fluid of clonazepam-treated rats. Compared to CA1 neurons in hippocampal slices from drug-naive animals, neurons from clonazepam-administered animals showed an increased tendency to fire in a bursting (i.e., epileptiform) pattern when the cell was depolarized by current injection, or by orthodromic or antidromic stimulation. Upon withdrawal of clonazepam from the perfusate, the frequency of spontaneous excitatory postsynaptic potentials and spiking activity increased in cells from clonazepam-treated animals and was associated with a shortening of the long-lasting postspike train after hyperpolarization. However, no change in the dendritic gamma-aminobutyric acid response was noted. This study indicates that abnormal epileptiform activity can be detected and studied in brain slices from animals chronically treated with clonazepam.", 
    "72": "A case history of obsessive-compulsive disorder occurring in a 32-year-old woman after benzodiazepine withdrawal is presented. The possible biochemical and neuropsychological mechanisms involved in the etiology and maintenance of this condition are reviewed.", 
    "73": "A patient with atypical bipolar disorder and panic attacks treated with alprazolam 7.5 mg/day showed a greater than 50% reduction in plasma alprazolam concentrations after carbamazepine treatment was initiated and experienced a corresponding clinical deterioration. Clinical and plasma concentration data are presented."
}