{
    "0": "The objectives of the study were to develop a population pharmacokinetic model for (11)C-flumazenil at tracer concentrations, to assess the effects of patient-related covariates and to derive an optimal sampling protocol for clinical use.", 
    "1": "A population pharmacokinetic model was developed using nonlinear mixed effects modelling (NONMEM) with data obtained from 51 patients with either depression or epilepsy. Each patient received approximately 370 MBq (1-4 microg) of (11)C-flumazenil. The effects of selected covariates (gender, weight, type of disease and age) were investigated. The model was validated using a bootstrap method. Finally, an optimal sampling design was established.", 
    "2": "The population pharmacokinetics of tracer quantities of (11)C-flumazenil were best described by a two compartment model. Type of disease and weight were identified as significant covariates (P < 0.002). Mean population pharmacokinetic parameters (percent coefficient of variation) were: CL 1530 mL min(-1) (6.6%), V(1) 24.8 x 10(3) mL (3.8%), V(2) 27.3 x 10(3) mL (5.4%), and Q 2510 mL min(-1) (6.5%). CL was 20% lower in patients with epilepsy, and the influence of weight on V(1) was 0.55% kg(-1). For the prediction of the AUC, a combination of two time points at t = 30 and 60 min post injection was considered optimal (bias -0.7% (95% CI -2.2 to 0.8%), precision 5.7% (95% CI 4.5-6.9%)). The optimal sampling strategy was cross-validated (observed AUC = 296 MBql(-1) min(-1) (95% CI 102-490), predicted AUC = 288 MBql(-1) min(-1) (95% CI 70-506)).", 
    "3": "The population pharmacokinetics of tracer quantities of (11)C-flumazenil are well described by a two-compartment model. Inclusion of weight and type of disease as covariates significantly improved the model. Furthermore, an optimal sampling procedure may increase the feasibility and applicability of (11)C-flumazenil PET.", 
    "4": "Overactive inflammatory responses that destroy rather than protect are the crucial issues in the development of a spectrum of septic disease states, such as adult respiratory distress syndrome, systemic inflammatory response syndrome, septic shock, and multiple organ failure. This review focuses on an area in which alternative actions of intravenous anesthetics show much promise for sepsis: their effects on the inflammatory response and on inflammatory cells in vitro and in vivo. The endotoxin-induced pro-inflammatory cytokine activity and its consequent nitric oxide generation, free radicals production and neutrophil activity are generally depressed by intravenous anesthetics. Different intravenous anesthetics, such as propofol, ketamine, benzodiazepine and barbiturates, which produce different levels of inhibition of inflammatory effects, are discussed in this article. In addition, such modulations of inflammatory responses may be of great relevance to the practice of intensive care, and intravenous anesthetics may play significant roles in this regard.", 
    "5": "Intrathecal midazolam acts synergically with other anesthetics to relieve surgical pain, and the drug combination may decrease complications attributable to each component drug. This prospective study was to determine the spinal effects of low-dose of bupivacaine (5 mg) combined with intrathecal midazolam (2 mg) in diabetes mellitus (DM) patients undergoing foot debridement.", 
    "6": "Sixty diabetic patients were admitted for foot debridement under spinal anesthesia were equally divided into two groups. Group 1 (M) received 7.5 mg of hyperbaric bupivacaine; group 2 (M+M) received 5 mg of hyperbaric bupivacaine combined with 2 mg of midazolam intrathecally. The intensity of motor block was assessed with modified Bromage scale 20 minutes after injection, and at 0, 30, 60, 90 and 120 min after arriving at the post anesthesia care unit (PACU). Pain score was assessed with a 10 cm visual analog scale (VAS, 0 = no pain and 10 = intolerable pain) at 0, 1, 2, 6 h and 24 h postoperatively.", 
    "7": "Anesthesia was smooth in all patients except one in group M, whose analgesia was inadequate and general anesthesia was given to complete the surgery. The number of patients who sustained moderate to severe pain (VAS > 5) was significantly less in the M+M group than in M group as accessed 6 and 24 h postoperatively. The requirement of additional analgesic as reinforcement was significantly less in the M+M group than in the M group within the space of 24 h postoperatively. Recovery of motor function was significantly faster in the M+M group.", 
    "8": "The combination of intrathecal midazolam and bupivacaine was a safe and effective anesthetic technique, and it also provided early recovery of motor function and reduced the requirement of analgesics postoperatively.", 
    "9": "Conversion disorder is an alteration or loss of physical functioning suggestive of a physical disorder that is thought to be due to a psychological stressor or conflict. The fact that many theories about the cause of conversion disorder focus on psychological and social factors would suggest that a psychosocial intervention might be of most benefit.", 
    "10": "To investigate the efficacy of psychosocial interventions on people diagnosed with conversion disorder compared with standard care, a biological intervention or another psychosocial intervention.", 
    "11": "We searched the Cochrane Depression, Anxiety and Neurosis Group Trials Register (May 2004), various databases on OVID (February 2004), handsearched reference lists and textbooks on conversion disorder and contacted relevant authors.", 
    "12": "We included all randomised controlled trials that compared psychosocial interventions for conversion disorder with standard care or other interventions (biological or psychosocial).", 
    "13": "We reliably selected, quality assessed and extracted data from the studies. For dichotomous outcomes we calculated a relative risk with its associated 95% confidence interval and a number needed to treat. For continuous data we calculated a weighted mean difference.", 
    "14": "The search identified 260 references, 217 were clearly not relevant to this review and excluded on the basis of their titles and abstracts, 40 more were excluded after reading the full papers (the reasons are given in the excluded studies tables) and only three studies (total n =119) met the inclusion criteria. One study was concerned with paradoxical injunction therapy and the other two studied the value of hypnosis. The three studies had different interventions and control groups so the results could not be combined. All of the studies were of poor methodological quality and it is therefore difficult to place much value on the results of the studies. We were unable to include some data because of poor reporting.", 
    "15": "Randomised studies are possible in this field. The use of psychosocial interventions for conversion disorder requires more research and it is not possible to draw any conclusions about their potential benefits or harms from the included studies.", 
    "16": "Status epilepticus is a medical emergency associated with significant mortality and morbidity, which requires immediate and effective treatment.", 
    "17": "(1) To determine whether a particular anticonvulsant is more effective or safer to use in status epilepticus compared to another and compared to placebo.(2) To delineate reasons for disagreement in the literature regarding recommended treatment regimens and to highlight areas for future research.", 
    "18": "We searched the following electronic databases using the highly sensitive search strategy for identifying published randomised controlled trials: (1) Cochrane Epilepsy Group Specialized Register (July 2005); (2) Cochrane Central Register of Controlled Trials (CENTRAL) (The Cochrane Library Issue 2,2005); (3) MEDLINE (1966 - August 2004); (4) EMBASE (1966 - January 2003).", 
    "19": "Randomised controlled trials of participants with premonitory, early, established or refractory status epilepticus using a truly random or quasi-random allocation of treatments were included.", 
    "20": "Two review authors independently selected trials for inclusion, assessed trial quality and extracted data.", 
    "21": "Eleven studies with 2017 participants were included. Few studies used the same interventions. Diazepam was better than placebo in reducing the risk of non-cessation of seizures (RR 0.73, 95% CI 0.57 to 0.92), requirement for ventilatory support (RR 0.39, 95% CI 0.16 to 0.94) or continuation of status epilepticus requiring use of a different drug or general anaesthesia (RR 0.73, 95% CI 0.57 to 0.92). Lorazepam was better than placebo for risk of non-cessation of seizures (RR 0.52, 95% CI 0.38 to 0.71) and for risk of continuation of status epilepticus requiring a different drug or general anaesthesia (RR 0.52, 95% CI 0.38 to 0.71). Lorazepam was better than diazepam for reducing risk of non-cessation of seizures (RR 0.64, 95% CI 0.45 to 0.90) and had a lower risk for continuation of status epilepticus requiring a different drug or general anaesthesia (RR 0.63, 95% CI 0.45 to 0.88). Lorazepam was better than phenytoin for risk of non-cessation of seizures (RR 0.62, 95% CI 0.45 to 0.86). Diazepam (30 mg intrarectal gel) was better than a lower dose (20 mg intrarectal gel) in premonitory status epilepticus for the risk of seizure continuation (RR 0.39, 95% CI 0.18 to 0.86).", 
    "22": "Lorazepam is better than diazepam or phenytoin alone for cessation of seizures and carries a lower risk of continuation of status epilepticus requiring a different drug or general anaesthesia. Both lorazepam and diazepam are better than placebo for the same outcomes. In the treatment of premonitory seizures, diazepam 30 mg in an intrarectal gel is better than 20 mg for cessation of seizures without a statistically significant increase in adverse effects. Universally accepted definitions of premonitory, early, established and refractory status epilepticus are required.", 
    "23": "Acute psychotic illness, especially when associated with agitated or violent behaviour, can require urgent pharmacological tranquillisation or sedation. In several countries, clinicians often use benzodiazepines (either alone or in combination with antipsychotics) for this outcome.", 
    "24": "To estimate the effects of benzodiazepines, alone or in combination with antipsychotics, when compared to placebo or antipsychotics, to control disturbed behaviour and reduce psychotic symptoms.", 
    "25": "We searched the Cochrane Schizophrenia Group's register (October 2002 and April 2005), inspected reference lists of included and excluded studies and contacted authors of relevant studies.", 
    "26": "We included all randomised clinical trials comparing benzodiazepines, alone or in combination with antipsychotics, with placebo or sole use of antipsychotics, for people with acute psychotic illnesses.", 
    "27": "We reliably selected studies, quality assessed them and extracted data. For binary outcomes we calculated standard estimates of relative risk (RR) and their 95% confidence intervals (CI), and weighted number needed to treat or harm (NNT/NNH) statistics. For continuous outcomes we estimated a weighted mean difference between groups. If heterogeneity was found, we used a random effects model.", 
    "28": "We included eleven studies with a total of 648 participants. When comparing benzodiazepines with placebo, sedation was equally prevalent (n=102, 1 RCT, RR 1.67 CI 0.4 to 6.6), however, fewer people allocated lorazepam remained excited at 24 hours (n=102, RR 0.62 CI 0.4 to 1.0, NNT 5 CI 3 to 59). The lorazepam and placebo group experienced similar non-significant, low levels of adverse effects. In the comparison of benzodiazepines versus use of antipsychotics without use of anticholinergics/antihistamines, people allocated benzodiazepines did not clearly need additional medication compared with those given antipsychotics (n=216, 2 RCTs, RR 1.28 CI 0.5 to 3.2). Numbers sedated were also equivocal between groups (n=324, 6 RCTs, RR 0.76 CI 0.5 to 1.2) as were mental state ratings. Extrapyramidal symptoms were significantly higher in the antipsychotic treatment group (n=391, 7 RCTs, RR 0.17 CI 0.1 to 0.4, NNT 6 CI 2 to 17). Two trials (total n=83) comparing lorazepam plus haloperidol with lorazepam alone found no clear difference for the need of additional medication (n=83, 2 RCTs, RR 1.02 CI 0.8 to 1.3) or 'not improved' at one hour (n=20, 1 RCT, RR 1.47 CI 0.66 to 3.25). There was no difference in the incidence of extrapyramidal symptoms (n=83, 2 RCTs, RR 1.94 CI 0.2 to 20.3). Finally when the benzodiazepine plus antipsychotic combination was compared with antipsychotics alone (2 RCTs, n=95) there was no difference between groups in the need for additional medications (n=67, 1 RCT, RR 0.95 CI 0.8 to 1.2) or for mental state measures. Extrapyramidal symptoms were significantly lower for people receiving both benzodiazepines and antipsychotics compared with those receiving antipsychotics alone (n=95, 2 RCTs, RR 0.45 CI 0.2 to 0.9, NNH 2 CI 1 to 5). There was no significant difference in the number of participants unfit for early discharge (n=28, 1 RCT, RR 0.90 CI 0.54 to 1.5).", 
    "29": "There is insufficient data from these studies to support or refute the use of benzodiazepines with or without antipsychotics where emergency drugs are needed. The sole use of older antipsychotics unaccompanied by anticholinergic drugs may be problematic, but studies in this review are not large enough to identify any serious adverse effects of benzodiazepines such as respiratory depression. Larger, more informative studies are needed before definite conclusions can be drawn as to the efficacy of benzodiazapines.", 
    "30": "Stupor is a condition from which the subject can be aroused only by vigorous stimuli. Most patients with stupor have a diffuse organic cerebral dysfunction. Rarely stupor is recurrent and no specific causes can be found. Patients with idiopathic recurrent stupor were awakened by i.v. administration of an antagonist (flumazenil) of the benzodiazepine recognition site located in the GABA(A) receptor. Since no exogenous benzodiazepines were detected in plasma and cerebrospinal fluid by high performance liquid chromatography, an excess of endogenous benzodiazepine-like compounds (endozepines) was proposed as the cause of stupor. The existence of endozepines, their widespread distribution in the CNS and their involvement in hepatic encephalopathy are established. However, the origin of these compounds, how biosynthesis occurs and the mechanisms and causes through which they alter brain functions are poorly understood. The fact that a number of synthetic benzodiazepines are difficult to detect using conventional techniques and the discovery that some cases of recurrent stupor were caused by fraudulent administration of lorazepam question whether the concept of endozepine recurrent stupor can be sustained. This review summarizes the state of endozepine physiology and pharmacology and the clinical syndromes attributed to their involvement. A diagnostic work-up to define endozepine-induced recurrent stupor is suggested.", 
    "31": "Ziprasidone is an atypical antipsychotic with a highly specific receptorbinding profile that has been shown to be effective for both positive and negative symptoms of schizophrenia. The agent has been associated with a low frequency of extrapyramidal symptoms and sedative and anticholinergic effects. Four cases of acute ziprasidone overdose were recorded in the database of the department of pharmacovigilance of Pfizer-Spain from January 2003 (when ziprasidone was first marketed in Spain) to October 2004. The doses taken were 780, 1120, 4400, and 4480 mg. In two cases, an excessive ingestion of other drugs such as benzodiazepines and sedative hypnotics was also noted. None of the four cases showed cardiac adverse effects, and the QTc interval was within the normal range in all patients. No relevant neurologic clinical signs were observed, except for mild drowsiness in three cases. Evaluation of these four cases, as well as review of the literature, showed that an overdose of ziprasidone alone, in patients without risk factors that contraindicate its use, is relatively safe.", 
    "32": "The aim of this review was to determine the spectrum and severity of effects of unintentional antipsychotic poisoning in children. A computerised literature search of MEDLINE (1966 to February 2005) and EMBASE (1980 to February 2005) was undertaken. The Internet was searched using URL: www.google.com. The proceedings of the North American Congress of Clinical Toxicology (NACCT) and the European Association of Poisons Centres and Clinical Toxicologists (EAPCCT) were hand searched. All cases of unintentional antipsychotic (all classes) poisoning in children aged 0-6 years were included. The data extracted included the age, weight, antipsychotic, dose, clinical effects, treatment and outcomes. The toxic dose was estimated as the lowest dose causing objective adverse effects.Sixty-eight reports were identified. Few contained all of the required information. Most of the case series included multiple antipsychotics with limited information on individual drugs or all ages with limited paediatric information. For most antipsychotics the ingestion of one tablet caused symptoms that were sometimes severe and usually lasted from 1 to 3 days. Extrapyramidal symptoms (EPS) were often delayed for up to 12-24 hours. Chlorpromazine caused CNS depression, hypotension and miosis; EPS and cardiac effects were rare, and the toxic dose was estimated to be 15 mg/kg. Haloperidol caused drowsiness (rarely coma) and over one-half of patients had neuromuscular effects (mainly EPS), with a toxic dose estimated at 0.15 mg/kg. Thioridazine caused CNS depression and potentially cardiac effects, with a toxic dose of 1.4 mg/kg. Atypical antipsychotics caused significant CNS depression (except risperidone); EPS were less common. Toxic doses were clozapine 2.5 mg/kg, olanzapine 0.5 mg/kg and aripiprazole 3 mg/kg. EPS responded to anticholinergic drug treatment. In summary, unintentional antipsychotic ingestion in children can cause severe effects that last 1-3 days, often with one tablet. Children potentially ingesting a toxic dose or who are symptomatic should be considered for assessment in hospital. Most cases resolve with good supportive care. Toxic doses are only estimates that are based on limited data and should be used with caution until prospective studies are undertaken.", 
    "33": "Diazepam and chlorpromazine - psychotropic agents widely used for the amelioration of anxiety, depression, and psychosis, have been found to affect cell proliferation. We have checked whether these drugs influence proliferation of endothelial cells and probably angiogenesis process. We have studied the effect of diazepam and chlorpromazine on proliferative activity and vascular endothelial growth factor (VEGF) release from murine endothelial HECa10 cells cultured in vitro. In conclusion, diazepam at concentration of 10(-4)M had inhibitory action on the proliferation of endothelial cells in cultures. Chlorpromazine at concentrations from 10(-7) to 10(-4)M diminished the proliferative activity and secretion of VEGF into supernatants of cultured cells.", 
    "34": "Drug- and toxin-associated seizures may result from exposure to a wide variety of agents. Obtaining a comprehensive history behind the exposure is generally more helpful than diagnostic testing. Most DTS may be managed with supportive care, including benzodiazepines, except in the case of agents that require a specific intervention or antidote.", 
    "35": "Toxin-induced hyperthermic syndromes are important to consider in the differential diagnosis of patients presenting with fever and muscle rigidity. If untreated, toxin-induced hyperthermia may result in fatal hyperthermia with multisystem organ failure. All of these syndromes have at their center the disruption of normal thermogenic mechanisms, resulting in the activation of the hypothalamus and sympathetic nervous systems.The result of this thermogenic dysregulation is excess heat generation combined with impaired heat dissipation. Although many similarities exist among the clinical presentations and pathophysiologies of toxin-induced hyperthermic syndromes, important differences exist among their triggers and treatments. Serotonin syndrome typically occurs within hours of the addition ofa new serotonergic agent or the abuse of stimulants such as MDMA or methamphetamine. Treatment involves discontinuing the offending agent and administering either a central serotonergic antagonist, such as cyproheptadine or chlorpromazine, a benzodiazepine, or a combination of the two. NMS typically occurs over hours to days in a patient taking a neuroleptic agent; its recommended treatment is generally the combination of a central dopamine agonist, bromocriptine or L-dopa, and dantrolene. In those patients in whom it is difficult to differentiate between serotonin and neuroleptic malignant syndromes, the physical examination may be helpful:clonus and hyperreflexia are more suggestive of serotonin syndrome,whereas lead-pipe rigidity is suggestive of NMS. In patients in whom serotonin syndrome and NMS cannot be differentiated, benzodiazepines represent the safest therapeutic option. MH presents rapidly with jaw rigidity, hyperthermia, and hypercarbia. Although it almost always occurs in the setting of surgical anesthesia, cases have occurred in susceptible individuals during exertion. The treatment of MH involves the use of dantrolene. Future improvements in understanding the pathophysiology and clinical presentations of these syndromes will undoubtedly result in earlier recognition and better treatment strategies.", 
    "36": "In deep cerebellar nuclei (DCN) neurons, inhibitory postsynaptic currents (IPSCs) undergo long-term depression (LTD) following a 10-Hz stimulation, and long-term potentiation (LTP) after a 100 Hz stimulation of the inputs. Whole-cell recordings were made from DCN neurons and changes in IPSC sensitivity to diazepam after LTD and LTP investigated. Diazepam enhanced the evoked IPSC amplitude by 45% in controls and after LTD induction. However, after LTP induction, diazepam increased the IPSC by only 16%. Diazepam increased THIP response by 34% in controls, but by only 4% after LTP. These results suggest that during LTP the diazepam sensitive GABAA receptor sub-units undergo changes.", 
    "37": "The demographic, clinical and therapeutic features of the respiratory subtype of panic disorder (PD) versus the non-respiratory subtype were studied in a prospective design. Sixty-seven PD outpatients (DSM-IV), who had previously been categorized into respiratory (n=35) and non-respiratory (n=32) subgroups, were openly treated with clonazepam for a 3-year period. The principal measure of efficacy was the number of panic attacks, obtained from the Sheehan Panic and Anticipatory Anxiety Scale. In the first 8 weeks of treatment (acute phase), the respiratory subtype group had a significantly faster response to clonazepam. During the follow-up (weeks 12-156), the two subgroups did not differ significantly in the number of panic attacks experienced from baseline to end point. Patients in the respiratory subtype were characterized by a later onset of disorder and a family history of PD. Patients in the non-respiratory subgroup had a significantly higher number of past depressive episodes than those in the respiratory subgroup. The respiratory subgroup had a faster response after 8 weeks of treatment and an equivalent response in the 3-year follow-up period. Clonazepam had a sustained therapeutic effect over the entire treatment period.", 
    "38": "We report on a 23-month-old boy with a rare complication of rotavirus gastroenteritis. He was diagnosed as acute encephalopathy with DIC accompanied with high levels of cytokines. The liver pathology also revealed mild infiltration and fatty changes. He was suspected to be suffering from a cytokine storm followed by Reye syndrome.", 
    "39": "The involvement of adenosine receptor agonists in benzodiazepine withdrawal signs was evaluated as the seizure susceptibility of mice. The concomitant administration of subthreshold dose of pentetrazole (55.0 or 60.0 mg/kg, s.c.) with flumazenil (10.0 mg/kg, i.p.) in mice chronically treated with temazepam or diazepam induced the appearance of withdrawal signs: clonic seizures, tonic convulsions and death episodes. The administration of the selective A1 (CPA-N6-cyclopentyladenosine), A2A (CGS 21680-2-p-(2-carboxyethyl)phenethylamino-5'-N-ethylcarboxamidoadenosine hydrochloride) and the non-selective A1/A2A (NECA-5'-N-ethylcarboxamidoadenosine) adenosine receptor agonists (i.p.) evoked the significant attenuation of benzodiazepine withdrawal signs, and these effects were more expressed in temazepam- than in diazepam-dependent mice. CPA has shown the most apparent and dose-dependent attenuating effect. The results confirm that adenosine A1 and A2A receptors are involved in benzodiazepine withdrawal signs, and adenosine A1 receptor plays a predominant role in this phenomenon.", 
    "40": "Cognitive deficit is a significant symptom in schizophrenic patients. Use of atypical antipsychotics has been demonstrated to improve some cognitive functions in schizophrenics, as well as in patients with dementia. However, side effects like sedation and muscarinic antagonism induced by these drugs have detracted from this improvement. We are interested in determining the behavioural effect of acute and chronic treatments with olanzapine and clozapine, two atypical antipsychotics, in a paradigm of working memory, and the influence on behavioural response of possible motor effects during test performance. Unspecific muscarinic antagonist scopolamine has been used for comparison. Male Wistar rats were trained on the 8-arm radial maze up to an accuracy level in choice of 80%. Distance travelled in the maze was also measured during test performance. Acute olanzapine, clozapine and scopolamine caused significant impairment of correct performance. Rats treated with olanzapine and clozapine presented a decrease in motor activity level at the same time. After the test at acute dosage, rats were chronically treated for 14 days with olanzapine, clozapine or scopolamine and 24 h after the last dose were again tested in the 8-arm radial maze. Under this procedure, chronic treatment with olanzapine, clozapine and scopolamine did not impair correct task performance and did not modify distance travelled. We concluded that the sedative effect masked a possible effect on working memory after acute administration of olanzapine and clozapine, whereas chronic treatment with olanzapine, clozapine and scopolamine did not adversely affect working memory performance. In the case of scopolamine, it suggests that chronic muscarinic antagonism does not induce memory impairment and for atypical antipsychotics, it suggests that chronic treatment induced a tolerance to acute motor effects of these drugs.", 
    "41": "Dexmedetomidine is a highly specific alpha2-adrenoreceptor agonist, which is now clinically used to induce sedation in patients in the intensive care units. Behavioural effects of dexmedetomidine have been little studied so far. The drug was reported to reduce behaviour such as locomotion or measures of anxiety or aggression in animals. The aim of the present study was to ascertain whether dexmedetomidine inhibits behaviour uniformly or with respect to particular stimuli or situations. Therefore, behavioural effects of dexmedetomidine were studied in the social conflict test in male mice (after three weeks of individual housing), which provides a wide spectrum of behavioural activities in two types of animals (aggressive and sociable mice) as well as in the activity cage. Dexmedetomidine (5-40 microg/kg i.p.) decreased locomotion in the activity cage and this effect was fully antagonized by atipamezole, a selective alpha2-adrenereceptor antagonist. However, dexmedetomidine did not reduce locomotion during social conflict. The only significant effects during social conflict were a selective and dose-dependent antiaggressive effect in aggressive mice and a selective reduction of social investigation ('sociability') in sociable mice. Thus, dexmedetomidine appears to inhibit predominantly dominant behaviour evoked by biologically important stimuli. The ability of dexmedetomidine to reduce aggression might be utilized for treatment of aggressive states. Sedation caused by dexmedetomidine can be easily disrupted and thus the drug may have an advantage over benzodiazepines or neuroleptics, which are used in this indication.", 
    "42": "Blood specimens from 210 drivers (179 male and 31 female) apprehended in Luxembourg from autumn 2001 to spring 2002 and requested for the determination of their blood alcohol concentration (BAC) were tested for medicinal drugs, illicit drugs, and chronic alcohol abuse (by quantification of the carbohydrate-deficient transferrin: CDT). These additional analyses were performed anonymously and with permission of state prosecutor. The 22.8% had consumed medicinal drugs, with benzodiazepines and antidepressants (10.9 and 7.6%, respectively) as main psychoactive classes. Cannabis was the most detected illicit drug (9.5%) but only one in three had THC detectable in their blood. Association of two or more psychoactive substances (poly-drug use) was observed in 27.6% of drivers (90.6% of drug consumers). On the basis of CDT values, 29.5% of drivers investigated were assumed to be chronic alcohol abusers. Statistical analysis revealed that chronic alcohol abuse and medicinal psychoactive drugs were associated with significantly higher BAC. Medicinal psychoactive drugs were clearly associated with poly-drug use, and were furthermore detected at supra-therapeutic levels in 34.9%.", 
    "43": "Anticonvulsant tolerance and dependence are two obstacles that restrict the clinical use of benzodiazepines (BDZ). In order to explore the mechanism of these two adverse reactions, changes of neuropeptide Y (NPY) and its receptors in the hippocampus of rat models, in relation to flurazepam (FZP, a member of BDZ) tolerance and dependence, were investigated.", 
    "44": "The mRNA of preproNPY and its receptors (Y1, Y2, and Y5) in the hippocampus were determined by competitive RT-PCR, and the distribution of NPY in the hippocampus was examined by immunohistochemistry.", 
    "45": "A decrease of preproNPY mRNA in the hippocampus was found in tolerant and dependent rats. The level of preproNPY mRNA in the hippocampus was reversely correlated with the degree of tolerance and dependence, measured by the threshold of pentylenetetrazol-induced seizures. Immunohistochemistry indicated a decrease of NPY-immunoreactive material in neurons of the CA1, CA3, and dentate gyrus regions of both tolerant and dependent rats. The mRNA of NPY receptors Y1 and Y5 decreased in tolerant rats but did not change in dependent rats. The mRNA of NPY receptor Y2 increased in tolerant rats but decreased in dependent rats.", 
    "46": "A decrease of NPY in the hippocampus might be involved in anticonvulsant tolerance and dependence following long-term treatment with FZP. Y1, Y2, and Y5 mRNA were also altered in FZP tolerance and dependence.", 
    "47": "Sedation is commonly used to facilitate diagnostic procedures in children. The aim of our study was to investigate sedation in children using propofol alone or combined with fentanyl or midazolam with regard to efficacy, adverse reactions or side-effects related to the drugs, ease of operation for the endoscopist, and time to discharge from the post-anaesthesia care unit.", 
    "48": "We prospectively studied 240 children, aged 1-12 yr of age, undergoing endoscopic procedures of the upper gastrointestinal tract. The patients were given an oral premedication with midazolam (0.5 mg kg(-1)) and were then randomly allocated to one of the three study groups: propofol alone (Group P), propofol with fentanyl 1 mug kg-1 (Group PF) or propofol with midazolam 0.1 mg kg(-1) (Group PM). Additional doses of propofol given during the procedure were recorded. Adequacy of sedation and ease of procedure (easy, adequate, impossible) were evaluated by the endoscopist, who was blinded as to the drugs used.", 
    "49": "The duration of the procedure and the recovery period were similar in the three groups. The number of patients requiring supplemental doses of propofol to permit safe completion of gastroscopy was 31 in Group P (=39%; eight of these required two additional doses), 14 in Group PM (=18%), and 11 in Group PF (=13%) (P < 0.05). There was a lower incidence of adverse events in Group PM and in Group PF than in Group P (P < 0.05).", 
    "50": "Propofol in combination with fentanyl or midazolam gives better sedation and ease of endoscopy than propofol alone.", 
    "51": "Depressive symptoms of bipolar disorder have more negative impact on a patient's life than manic symptoms. This review focused on the emerging efficacy data for treatments in bipolar depression.", 
    "52": "English-language literature cited in Medline was searched with terms bipolar depression, clinical trial, and trial. Randomized, placebo-controlled trials of newer studies with older agents and all studies with newer or novel agents were prioritized. Open-label studies of novel agents presented at major scientific meetings were also included.", 
    "53": "Olanzapine, olanzapine-fluoxetine combination (OFC), and quetiapine were superior to placebo in the acute treatment of bipolar depression. Lamotrigine only significantly reduced core symptoms of depression compared with placebo. Pramipexole, a dopamine D2/D3 receptor agonist and omega-3 fatty acids, a polyunsaturated fatty acid, augmentation to mood stabilizer (MS) had superiority to placebo in reducing depressive symptoms. Topiramate augmentation of an MS was equally as effective as Bupropion-SR. Patients treated with an MS responded well to the addition of agomelatine, a melatonin receptor agonist with 5-HT2C antagonist properties. However, inositol and repetitive transcranial magnetic stimulation did not separate from placebo. Lamotrigine and olanzapine, and to a lesser extent, divalproex, are superior to placebo in preventing depressive relapses. All agents were relatively well tolerated.", 
    "54": "Olanzapine, OFC, and quetiapine are effective in the acute treatment of bipolar depression. Compared with lithium and divalproex, lamotrigine is more effective in preventing bipolar depression. Larger controlled studies of the other agents in the acute and maintenance treatment of bipolar depression are warranted.", 
    "55": "We present a case series (N = 46) of individuals apprehended in Sweden for driving under the influence of drugs (DUID). These cases were selected because the concentrations of amphetamine in blood were abnormally high (> 5.0 mg/L), the highest being 17 mg/L. In comparison, the median blood-amphetamine concentration in a population of DUID offenders (N = 6,613) was 0.70 mg/L. Among the DUID suspects with extremely high blood-amphetamine concentrations there were 38 men (83%) with mean age of 37.8 y (SD 6.8 y) and 8 women (17%) with a mean age of 34.1 y (SD 4.3 y). All had previously been registered in our database (mean 12 times, median 9 times) for drug-related offences, including DUID. The concentration of amphetamine in blood of female offenders was slightly higher than the concentration in male offenders (6.6 mg/L vs. 5.8 mg/L), although this difference was not statistically significant (p > 0.05). The drugs other than amphetamine most frequently encountered in the blood samples were tetrahydrocannabinol and benzodiazepines (diazepam and nordiazepam). The commonest signs of drug use reported by the arresting police officers were bloodshot and glazed (watery) eyes, restlessness, talkativeness, exaggerated reflexes and slurred speech. Unsteady gait and dilated pupils were observed in some but not all individuals. These very high concentrations of amphetamine were tolerated without any fatalities indicating a pronounced adaptation to the pharmacologic effects of this central stimulant. Anecdotal information indicated that those with the very highest concentrations of amphetamine in blood had swallowed the drug to prevent being apprehended in possession of an illicit substance.", 
    "56": "Since the beginnings of twenty-first century in Poland increasing number of reports about the drug-facilitated sexual assaults have been observed. Many drugs have been identified as so-called \"date-rape drugs\", because of their pharmacological properties, especially inducing amnesia. These drugs are used for the purpose of \"drugging\" unsuspected victims and than raping them. In a typical scenario, the perpetrator surreptitiously adds \"date-rape drug\" to the alcoholic or non-alcoholic beverage of an unsuspecting person, who is subsequently sexually assaulted while under the influence of this substance. Many victims do not report the incident until several days after the event or even do not report it at all. They report the incident so late after the events because they often have problems with remember the course of incident. It causes that victim is not reliable witness for justice. Detection of \"date-rape drugs\" in biological fluids is unequivocal evidence of perpetration. Analysis of biological fluids collected from victims of rapes for presence of drugs was rare in Poland up to now. The aim of this study is to show the use of \"date-rape drugs\" in Poland. Materials for this study were from the routine casework elaborated at the Institute of Forensic Research in Kraków. APCI-LC-MS methods were applied for screening of biological fluids (blood and/or urine) for amphetamine and its 6 analogues, for 12 substances from benzodiazepine group and for quantification of the detected drugs. HPLC-DAD was used as a screening method for wide range of medicinal drugs, and NCI-GC-MS methods for determination of ketamine and tetrahydrocannabinols (delta9-tetrahydrocannabinol, 9THC) and its metabolite (11-nor-carboxy-delta9-tetrahydrocannabinol, THCCOOH). In 2000-2004, the biological fluids taken from 33 persons, both sexually assaulted or perpetrators were analysed. In 2000 and 2002 not any case of this type was registered, in 2001 only two cases were recorded. After 2003 significant increase in the number of these cases was observed. Eleven and twenty cases involving \"date-rape drugs\" were submitted to the Institute in 2003 and 2004, respectively. The most common substances detected in analysed materials were amphetamine (in concentrations ranged from 10 to 85 ng/ml) and 9THC (0.36-1.4 ng/ml). Alcohol (0.27-2.3% per hundred), MDMA (8-201 ng/ml), benzodiazepines (oxazepam, nordazepam, estazolam), propranolol and lidocaine were also found in blood and urine specimens.", 
    "57": "186 case records of patients who overdosed pharmaceuticals (confirmed by toxicological lab analysis) hospitalized at the Department of Clinical Toxicology during three months of 2000 were analyzed for age, sex, type of medication, reason for poisoning (intentional or accidental overdosing). Patients poisoned with prescription medication (Rx group) were compared with those who overdosed nonprescription (OTC-group) medications (alone or combined with Rx). Relative frequency of medication drug poisoning was highest in the 40-49 age group (28.5%) and was followed by the group of young adults (20-29 years; 24.2%). The lowest frequency (2.2%) was noted in the 60-69 age group. Of 186 cases analyzed, in 163 (87.6%) prescription medication (Rx) and in 23 (12.4%) OTC alone or co-ingested with Rx were involved (chi2 = 63.9; p < 0.001). The Rx and OTC groups were not significantly different as to reason for poisoning (chi2 = 0.7; p = 0.792) with significant overrepresentation of deliberate ingestion in both the group analysed (chi2 = 114.39; p < 0.001 for Rx, and chi2 = 13.49; p = 0.002 for OTC). Most adults attempting suicide used Rx with the highest incidence in the 40-49 age group (31.1%). Adolescents (14-19 years) with female over-representation ingested rather OTC pharmaceuticals (40.9%). Acetaminophen (alone or combined with benzodiazepines or/and ethanol) and nonsteroidal anti-inflammatory drugs (NSAIDs) were the most common OTC medications used for deliberate self-poisoning.", 
    "58": "Olanzapine is a new atypical antipsychotic drug acting on different receptors. A variety of pharmacologic effects are responsible for toxicity and the variety of clinical symptoms seen in overdose: tachycardia, agitation or aggression, dysarthria, extrapyramidal dystonic effects, sedation or coma, small pupils, blurred vision, respiratory depression, hypotension. A retrospective analysis of clinical course of eight acute olanzapine intoxication treated at the Department of Clinical Toxicology Jagiellonian University Medical College is presented. CNS symptoms manifested in fluctuations between somnolence/coma and agitation/aggression and miosis were observed in most of the patients. Increased CPK activity was stated in the most of patients. All of the patients recovered, poisoning severity according PSS was moderate and severe.", 
    "59": "We present a series of 8 cases of acute combined poisonings, occurred in an identical way in patients over 70 years of age for a period of 6 months. The way of exposure, characteristic of the clinical presentation, complications and the outcome of the intoxications, as well as the therapeutic approach is described. In all of the cases combined drug intoxication with benzodiazepines and opiates have been proved. The impact of the combination of two toxic substances: the first causing rapid and brief suppression of the consciousness and the second, causing prolonged continuation of the already suppressed consciousness, on the clinical course is discussed. The similarities in the circumstances of the exposure, clinical course of the poisonings, the identified toxic substances, lead to the consideration of criminal characteristic of the poisonings. The contact with the corresponding authorities brought off the disclosure of a group of criminals, committed the intentional intoxications with the aim of robbery. Age, with all its various characteristics, has been discussed as a factor for occurrence of criminal poisonings.", 
    "60": "Selected clinical aspects of suicidal attempts during pregnancy were presented. Nineteen pregnant females, in the age range 17-27 (mean 22 +/- 2.58), were admitted to the Clinic of Acute Poisonings in Gdańsk and Toxicological Ward in Poznań between 2001 and 2004 because of acute suicidal intoxication. The main attention was put on reasons of self-intoxication, the timing of attempted suicide as well as the influence of intoxication on the mother and the child. For most admitted women it was their first pregnancy (12 cases, 63.2%). The week of pregnancy varied from 4 to 37 (mean 19 +/- 9.3) weeks. The most popular drugs for attempting suicide among pregnant females were benzodiazepines (7 cases, 36.8%). The most often reason of suicidal attempts was unplanned pregnancy (9 cases, 47.4%). There were two miscarriages and one premature birth observed in our cases. Acute self-poisonings during pregnancy appeared to be a relatively marginal problem in the analyzed toxicology clinics and occurred in merely 0.38% of all women hospitalized between 2001 and 2004 in both clinics. The main reason of suicidal attempts in pregnant women was unplanned pregnancy (9 cases, 47.4%). None of the studied females admitted that the main reason of suicidal attempt was an abortion induction.", 
    "61": "The aim of this study was to evaluate the effects of sedation with benzodiazepines in a large population of patients undergoing oral surgery and age-related implications.", 
    "62": "A group of 1 179 consecutive patients undergoing oral surgery in the Dental Clinic of the University of Padua between 2001 and 2003 was evaluated by analysing their anaesthesiological records. The patients were divided into 5 age groups. All were pre-sedated with chlordemethyldiazepam per os, while induction of maximum subjective tranquillity was obtained with fractionated doses of intravenous diazepam. Arterial pressure (AP), heart rate (HR), anxiety level, pathologies, drugs taken, types of intervention, techniques of loco-regional anaesthesia, immediately preoperative AP and HR and tranquillity, intraoperative AP and HR, data regarding postoperative psychomotor recovery, complications and drugs used for the treatment of perioperative pain, were evaluated in each group.", 
    "63": "Most of the patients (679) were in the 45-64 year-old group. Cardiovascular, respiratory and digestive pathologies proved to be age-dependent. Control AP and HR respectively increased and decreased with age. The doses of chlordemethyldiazepam used induced age-dependent preoperative tranquillity levels. The doses of i.v. diazepam necessary to obtain maximal preoperative subjective tranquillity fell as a function of age. The AP and HR values respectively increased during intervention and decreased in the first hour of intervention. Normal psychomotor recovery was less evident in older patients. The most significant corrective intraoperative interventions consisted of the administration of sublingual hypotensive drugs and in the immediate treatment of some cases of orthostatic hypotension and vaso-vagal syncope.", 
    "64": "The sedation technique and the antistress procedures employed proved safe and the intra- or postoperative complications almost non-existent. The variations observed in the parameters considered are compatible with the greater age of the treated subjects.", 
    "65": "The authors hypothesized that patients with late-life anxiety undergoing cognitive-behavioral therapy plus medical management for medication taper (CBT-MM) would realize greater reduction in medication use and greater improvement in psychological symptoms than a control group undergoing medical management alone (MM).", 
    "66": "Forty-two patients (age >60) who wanted to reduce anxiolytic medication were allocated to the two groups (CBT-MM versus MM), using a randomization plus difference-minimization procedure (to equate for medication use).", 
    "67": "CBT-MM completers significantly reduced medication use, but not at a greater rate than MM completers. At the same time, CBT-MM completers experienced significantly greater alleviation of psychological symptoms than did MM completers. Some, but not all, treatment gains were maintained at 6-month follow-up. Intention-to-treat analyses using the mixed-effects model showed similar, but weaker, treatment effects than completer analyses.", 
    "68": "Cognitive-behavioral therapy can alleviate psychological symptoms in elderly patients with anxiety even as patients reduce anxiolytic medication.", 
    "69": "Authors assessed temporal changes in mental health-related drug utilization and costs in an older population.", 
    "70": "This was a population-based, cross-sectional time-series analysis of more than 1.4 million residents of Ontario, Canada, age 65 years or older. The study examined mental health-related drug utilization and costs, as derived from administrative databases from 1993 through 2002. They assessed use of antidepressants, antipsychotics, mood stabilizers, benzodiazepines, and acetylcholinesterase inhibitors (AChEIs), assessing trends over time.", 
    "71": "The prevalence of mental health-related drug use increased from 21.3% of the older population in the beginning of 1993 to 23.8% by the end of 2002. The proportion of benzodiazepine prescriptions was the highest of all such drugs, but declined from approximately 67% of prescriptions, in 1993, to 38%, in 2002. Significant temporal increases were observed for use of antidepressants (5.6%, in 1993, to 10.9%, in 2002), antipsychotics (1.9% in 1993; 2.9% in 2002), and AChEIs (0.1% in 1999; 1.5% in 2002). These increases were associated with a 210% increase in total standardized expenditures on mental health-related drugs, from approximately $32 per older resident ($40 million total) in 1993 to $99 per older resident ($149 million total) in 2002. AChEIs accounted for fewer than 6% of prescriptions, but 25% of the costs.", 
    "72": "Significant shifts in prescription of mental health-related drugs and their costs have occurred over the past decade among older individuals with the introduction of newer, more expensive agents. Future research should address the appropriate balancing of increased costs versus their benefits in this population.", 
    "73": "Synaptic transmission from cones is faster than transmission from rods. Using paired simultaneous recordings from photoreceptors and second-order neurones in the salamander retina, we studied the contributions of rod-cone differences in glutamate receptor properties and synaptic release rates to shaping postsynaptic responses. Depolarizing steps evoked sustained calcium currents in rods and cones that in turn produced transient excitatory postsynaptic currents (EPSCs) in horizontal and OFF bipolar cells. Cone-driven EPSCs rose and decayed faster than rod-driven EPSCs, even when comparing inputs from a rod and cone onto the same postsynaptic neurone. Thus, rod-cone differences in EPSCs reflect properties of individual rod and cone synapses. Experiments with selective AMPA and KA agonists and antagonists showed that rods and cones both contact pharmacologically similar AMPA receptors. Spontaneous miniature EPSCs (mEPSCs) exhibited unimodal distributions of amplitude and half-amplitude time width and there were no rod-cone differences in mEPSC properties. To examine how release kinetics shape the EPSC, we convolved mEPSC waveforms with empirically determined release rate functions for rods and cones. The predicted EPSC waveform closely matched the actual EPSC evoked by cones, supporting a quantal release model at the photoreceptor synapse. Convolution with the rod release function also produced a good match in rod-driven cells, although the actual EPSC was often somewhat slower than the predicted EPSC, a discrepancy partly explained by rod-rod coupling. Rod-cone differences in the rates of exocytosis are thus a major factor in producing faster cone-driven responses in second-order retinal neurones.", 
    "74": "Early studies have suggested that ropivacaine causes less motor block than bupivacaine, which might be advantageous in spinal anaesthesia for short procedures. The aim of this study was to compare plain ropivacaine 10 mg and plain bupivacaine 10 mg, both with fentanyl 15 microg, for spinal anaesthesia in urological surgery.", 
    "75": "This was a prospective randomized double-blind study. After written informed consent had been obtained, 34 ASA I-III patients scheduled for urological surgery were randomly assigned to receive intrathecal injection of either plain ropivacaine 10 mg with fentanyl 15 microg (ropivacaine group) or plain bupivacaine 10 mg with fentanyl 15 microg (bupivacaine group) using a combined spinal-epidural technique.", 
    "76": "All patients achieved sensory block to the T10 dermatome or higher at 15 min after intrathecal injection. One patient in the ropivacaine group was excluded because of unexpectedly prolonged surgery. The primary outcome, the duration of motor block, was shorter in the ropivacaine group (median, 126 min; interquartile range, 93-162 min) compared with the bupivacaine group (median, 189 min; interquartile range, 157-234 min; difference between medians, 71 min; 95% confidence interval, 28-109 min; P = 0.003). The duration of complete motor block was also shorter in the ropivacaine group compared with the bupivacaine group. There was no difference in the onset time of motor block. The characteristics of sensory block and the haemodynamic changes were similar between the groups.", 
    "77": "Plain ropivacaine 10 mg plus fentanyl 15 microg provided similar sensory anaesthesia, but with a shorter duration of motor block, compared with plain bupivacaine 10 mg plus fentanyl 15 microg when used for spinal anaesthesia in urological surgery.", 
    "78": "A survey was conducted in Kosovo between 2002 and 2003 among 57 health professionals. Covered topics encompassed mental health and disease representations and access to mental health care in Kosovo following the war. At the time of the survey, health services were still widely disorganized and uncoordinated at the local level, with poor access to health care. This work shows that mental disorders remain very stigmatizing for patients and their relatives. Benzodiazepines are the first choice medication, to the detriment of other psychotropic categories. Traditional and religious representations of mental disease prevail in the general population. A few recommendations addressed to professionals taking care of Kosovar patients, in Switzerland or elsewhere, are drawn from these results.", 
    "79": "Benzodiazepine-like compounds (BZDs), either taken with the diet or synthesized by intestinal bacterial flora, may represent a precipitating factor for hepatic encephalopathy (HE) in cirrhotic patients. We evaluated whether a diet and/or treatment with rifaximin or lactulose can reduce serum concentrations of BZDs in 18 cirrhotic patients without HE. Patients were given a standard diet for 7 days to keep the dietary intake of BZDs constant and were then randomized to a 7-day treatment with rifaximin 1,200 mg/day, lactulose 10-20 g three times daily, or placebo. Blood samples were collected at enrollment, at the end of the diet and drug treatment periods, and 7 days after the drug was stopped (follow-up). Serum concentrations of BZDs were measured by a radioligand binding technique after high-performance liquid chromatography extraction and purification and were expressed as diazepam equivalents (DE). No change in serum BZD concentrations was observed during the diet, while a statistically significant decrease from 105.6 +/- 66.5 to 63.5 +/- 49.5 pmol DE/ml was achieved in rifaximin-treated patients (p < 0.05) but not in patients treated with lactulose or placebo. During the followup, serum BZD concentrations returned to 104.5 +/- 74.0 pmol DE/ml in rifaximin-treated patients (p < 0.05 vs. end-treatment values), while no significant change was observed in the lactulose- and placebo-treated patients. These data indicate that control of bacterial flora with cyclic administration of rifaximin plays a pivotal role in avoiding increased plasma concentrations of BZDs, which represent a precipitating factor for HE inpatients with severe liver disease.", 
    "80": "Drugs of abuse are known to cause persistent modification of neural circuits, leading to addictive behaviours. Changes in synaptic plasticity in dopamine neurons of the ventral tegmental area (VTA) may contribute to circuit modification induced by many drugs of abuse, including cocaine. Here we report that, following repeated exposure to cocaine in vivo, excitatory synapses to rat VTA dopamine neurons become highly susceptible to the induction of long-term potentiation (LTP) by correlated pre- and postsynaptic activity. This facilitated LTP induction is caused by cocaine-induced reduction of GABA(A) (gamma-aminobutyric acid) receptor-mediated inhibition of these dopamine neurons. In midbrain slices from rats treated with saline or a single dose of cocaine, LTP could not be induced in VTA dopamine neurons unless GABA-mediated inhibition was reduced by bicuculline or picrotoxin. However, LTP became readily inducible in slices from rats treated repeatedly with cocaine; this LTP induction was prevented by enhancing GABA-mediated inhibition using diazepam. Furthermore, repeated cocaine exposure reduced the amplitude of GABA-mediated synaptic currents and increased the probability of spike initiation in VTA dopamine neurons. This cocaine-induced enhancement of synaptic plasticity in the VTA may be important for the formation of drug-associated memory.", 
    "81": "Percutaneous transhepatic biliary drainage is a painful procedure most commonly performed after intravenous sedation. Despite systemic opiates and benzodiazepines, most patients experience significant pain during the procedure and in the recovery period. Paravertebral blocks allow the spinal nerve roots and sympathetic chain in the paravertebral space to be anesthetized, and their role in providing analgesia for thoracic and upper abdominal surgical procedures is well-established. Herein a case is described in which thoracic paravertebral blockade dramatically reduced standard intra- and postprocedural analgesic needs and provided superior pain control.", 
    "82": "During recent years there has been a dramatic increase in the use of psychotropic medication for the treatment of bipolar disorder (BPD) in children. There is an emerging set of data to support this use.Mood stabilizers, including lithium and valproic acid (valproate sodium), have generally formed the mainstay of treatment in children and adolescents with BPD. However, the atypical antipsychotics, such as risperidone, aripiprazole, and quetiapine may be more effective as first-line treatment options and in some ways easier to use than the traditional mood stabilizers. As in adults, mood stabilization is often difficult to achieve in pediatric patients with BPD, and combined treatment with mood stabilizers and atypical antipscyhotics is commonly used. Data from controlled trials of psychotropic medications in children and adolescents with BPD are very limited, and hence, in the majority of cases physicians base their treatment decisions on data from case reports, case series, or open trials. More controlled studies of both monotherapy and polypharmacotherapy for BPD in children and adolescents are needed.", 
    "83": "In our pursuit to identify selective ligands for Bz/GABA(A) receptor subtypes, a novel pyrazolo[1,5-a]pyrimidine derivative (4), the azaisostere of zolpidem, was synthesized and evaluated in vitro on bovine brain homogenate and on recombinant benzodiazepine receptors (alphaxbeta2/3gamma2, x = 1-3, 5) expressed in HEK293 cells. Compound 4 displayed affinity only for alpha1beta2gamma2 subtype (K(i) = 31 nM), and in an in-depth, in vivo study it revealed sedative and anxiolytic-like properties without any amnesic and myorelaxant effects in rodents.", 
    "84": "We obtain the posterior predictive distribution of transition probabilities between symptom severity states over time for patients with schizophrenia by (i) employing a Bayesian meta-analysis of published clinical trials and observational studies to estimate the posterior distribution of parameters that guide changes in Positive and Negative Syndrome Scale (PANSS) scores over time and under the influence of various drugs and (ii) by propagating the variability from the posterior distributions of the parameters through a micro-simulation model that is formulated based on schizophrenia progression. Results show detailed differences among haloperidol, risperidone and olanzapine in controlling various levels of severities of positive, negative and joint symptoms over time. For example, risperidone seems best in controlling severe positive symptoms while olanzapine is the worst in that during the first quarter of drug treatment; however, olanzapine seems to be best in controlling severe negative symptoms across all four quarters of treatment while haloperidol is the worst in this regard. These details may further serve to better estimate quality of life of patients and aid in resource utilization decisions in treating schizophrenic patients. In addition, consistent estimation of uncertainty in the time-profile parameters also has important implications for the practice of cost-effectiveness analysis and for future resource allocation policies in schizophrenia treatment.", 
    "85": "A high-performance liquid chromatography method for the determination of benzodiazepines and their metabolites in whole blood and serum using mass spectrometry (MS) and photodiode array (PDA) detection is presented. The combination of both detection types can complement each other and provides extensive case relevant data. The limits of quantification (LOQ) with the MS detection lie between 2 and 3 microg/l for the following benzodiazepines or metabolites: 7-amino-flunitrazepam, alprazolam, desalkyl-flurazepam, desmethyl-flunitrazepam, diazepam, flunitrazepam, flurazepam, alpha-hydroxy-midazolam, lorazepam, midazolam, nitrazepam, nordazepam and oxazepam, respectively 5 microg/l for lormetazepam and 6 microg/l for bromazepam. The LOQ of clobazam determined with the PDA detector is 10 microg/l. A convenient approach for determining the measurement uncertainty of the presented method--applicable also for other methods in an accreditation process--is presented. At low concentrations (<10 microg/l), measurement uncertainty was estimated to be about 50%, and at concentrations >180 microg/l, it was estimated to be about 15%. One hundred and twenty-eight case data acquired over 1 year are summarised.", 
    "86": "Functional status and quality of life outcomes in Latin American outpatients with schizophrenia were compared after 12 months of monotherapy treatment with olanzapine, risperidone or typical antipsychotics.", 
    "87": "Both outcomes were assessed as part of a prospective, large (N= 7658), international (27 countries), observational study.", 
    "88": "from the Latin American subpopulation (N= 2671; 11 countries) are presented. Compared to typical antipsychotics, olanzapine and risperidone were associated with significantly (p < 0.05) greater odds of employment and social activity, and significantly greater improvements in quality of life. Olanzapine was also associated with significantly greater odds of living independently, compared to typical antipsychotics.", 
    "89": "This study indicates that functional status and quality of life outcomes are likely to be more favorable when Latin American outpatients with schizophrenia are treated with olanzapine or risperidone monotherapy, rather than typical antipsychotics.", 
    "90": "The aims were to identify predictors of treatment retention in an Israeli methadone maintenance treatment (MMT) clinic, and to compare the findings to other international settings. We prospectively studied 492 patients admitted since 1993 through 10 years to an Israeli MMT clinic associated with a university-affiliated tertiary care medical center. Analyses (Kaplan Meier and Cox regression) included methadone dose and urinalysis results (for methadone, cocaine, opiates, benzodiazepines, THC, amphetamines) of each patient in the first month and after 1 year in treatment (or during the last month if the stay was >3 months and <1 year) and patients' characteristics (modified ASI). The 1-year retention rate was 74.4%; 65.8% stopped opiate abuse after 1 year in treatment. On admission, 13.6% of patients had used cocaine: there was a net decrease of 61.6% after 1 year. Factors predicting prolonged retention in MMT treatment (Cox regression) were daily methadone dose of 100mg or greater, negative urine for opiates after 1 year, and being a parent on admission. We conclude that our good outcome results (high rate of retention after 1 year (74.4%), high proportion of opiate abuse cessation (65.8%), and net reduction in cocaine abuse, similar to normal standards in other MMT clinics elsewhere in the world, justify the expansion of the MMT clinic network in Israel in order to make treatment available to all those who need it. A protocol favoring higher methadone dosage as appropriate is recommended.", 
    "91": "The aim of this study was to compare the effects of barbiturate, benzodiazepine and ketamine on flash-evoked potentials (F-VEP) in adult rabbits. A total of 36 animals were studied, 16 after pentobarbital endovenous (EV) infusion, 10 after midazolam EV administration, and 10 after ketamine EV infusion. Pentobarbital induced triphasic F-VEP, first negative (N1), second positive (P1), third negative (N2) waves, all with large amplitudes and P1 with well-defined morphology. Mean P1 latency was 33ms. Midazolam induced similar but less defined triphasic waves, with mean latency of 27ms. Ketamine induced poliphasic and poorly defined F-VEP, with mean first positive (P1) latency of 27ms. Statistical analysis showed more elongated latency for the pentobarbital group than the midazolam and ketamine groups. The results of this study suggest that the pharmacological effects of pentobarbital and midazolam on GABA neurotransmission in rabbit visual cortex may be different; another neurotransmission system, possibly cholinergic, may be involved. The ketamine effect seen in rabbit visual cortex seems to be different from pentobarbital and midazolam.", 
    "92": "REM sleep behavior disorder (RBD) is characterized by vigorous sleep motor activity associated with dream mentation. Patients with RBD frequently report action-filled and violent dreams.", 
    "93": "To systematically assess dream characteristics and daytime aggressiveness in patients with RBD and controls.", 
    "94": "Forty-nine patients with polysomnographic-confirmed RBD diagnosis and 71 age- and sex-matched controls were asked to recall the most recent dreams and to complete the Aggression Questionnaire (AQ). Forty-one patients with RBD (81.6%; 36 men, 5 women; mean age: 67.5 +/- 7.5 years) and 35 controls (49.3%; 30 men, 5 women; mean age: 69.1 +/- 5.9 years) were able to remember their dreams and a total of 98 (RBD) and 69 (controls) dreams were collected in the two groups. Verbatim dream descriptions were scored and analyzed according to the Hall and Van De Castle method.", 
    "95": "Patients with RBD showed a higher percentage of dream with at least one aggressive episode (DWA) than controls (66% vs 15%; p < 0.00001), a higher aggression/friendliness interaction ratio (86% vs 44%; p < 0.0001), and a greater frequency of animal characters (19% vs 4%; p = 0.0001). In contrast to controls, no patient with RBD had dreams with elements of sexuality (0% vs 9%; p < 0.0001). The two groups did not differ in total AQ scores, except for a lower score on the physical aggressiveness subscale in patients with RBD compared to control subjects (16.5 +/- 6.4 vs 20.4 +/- 8.3; p = 0.034). No correlation was observed between dream aggressiveness and age, duration, or frequency of RBD symptoms.", 
    "96": "Dreams in patients with REM sleep behavior disorder were characterized by an elevated proportion of aggressive contents, despite normal levels of daytime aggressiveness. Dreams with aggressiveness and the known excessive phasic muscle activity during REM sleep may be related to the hyperactivity of a common neuronal generator.", 
    "97": "A series of 1-aryl-3,5-dihydro-7,8-ethylenedioxy-4H-2,3-benzodiazepin-4-ones 2a-f, were synthesized and screened as anticonvulsant agents in DBA/2 mice against sound-induced seizures. The new compounds display anticonvulsant properties although the ED(50) values are higher than those of prototypes 1-aryl-3,5-dihydro-7,8-methylenedioxy-4H-2,3-benzodiazepin-4-ones (1) and GYKI 52466, well-known noncompetitive AMPA receptor antagonists. Functional tests were performed to evaluate the antagonistic activity at the AMPA and kainate receptors.", 
    "98": "The sensorial stimulation arising from a physically stressed (PS) subject may produce emotional stress in a witnessing partner (WP). Both members of the pair develop functional changes. We tested changes in locomotor activity (crossing) and in the defensive burying test in WP, and PS adult male Wistar rats having been submitted to a single 10 min session in a two-compartment cage. During this session, the WP rats received auditory and olfactory stimulation coming from a PS pair submitted to unavoidable electric footshocks (1 mA, dc, 0.5s, 0.5c/s, 10 min). This experiment was replicated in other groups pre-treated with vehicle or diazepam, and their urine was collected and analyzed by the static Head-Space and Gas Chromatography-Mass Spectrometry (HS-GC/MS) techniques. The WP group displayed a significantly higher crossing [F((2,45))=4.31, P<0.01] and more cumulative burying time [F((2,22))=4.73, P<0.01] than the control or PS groups. Diazepam (1mg/kg) reverted these changes. Our results indicate that the conspecific sensorial communication coming from the PS group produces anxiety probably mediated by 2-heptanone, since the HS-GC/MS analyses showed the highest amount of 2-heptanone in the urine from the PS group [F((2,42))=5.17, P<0.009].", 
    "99": "One-year rehospitalization rates of patients with bipolar disorder discharged on a mood stabilizer alone, a mood stabilizer plus a typical antipsychotic, or a mood stabilizer plus an atypical antipsychotic were examined. Time to rehospitalization was measured by using the product-limit (Kaplan-Meier) formula. Twenty-three percent of patients on a mood stabilizer alone, 27% of patients on a mood stabilizer plus a typical antipsychotic, and 25% of patients on a mood stabilizer plus an atypical antipsychotic were rehospitalized within 1 year of discharge. There were no significant differences in rehospitalization rate or time to rehospitalization between groups. One-year rehospitalization rates for patients on a mood stabilizer plus olanzapine or risperidone were 25%. The number of previous psychiatric hospitalizations contributed to the risk of readmission. Risk factors and medication costs should be considered when designing the optimal treatment plan for an individual patient. Long-term prospective studies are needed to better delineate the effectiveness of different pharmacotherapeutic regimens on the long-term treatment outcomes in patients with bipolar disorder.", 
    "100": "Psychological distress can lead to negative consequences affecting the quality of life of older adults living in long-term care centres. The goal of this study was to determine the prevalence of symptoms of psychological distress and their associated factors among these residents. A cross-sectional descriptive study was conducted among 1999 long-term care residents aged 65 and over. Nine hundred and eleven persons (45.6%) displayed at least one symptom of psychological distress either at one time or more in the week preceding data collection, and 22.4% were identified as psychologically distressed. Multivariate analysis indicated that psychological distress was associated with disruptive behaviours and benzodiazepine use among women residents, and with insomnia in men residents. In conclusion, when clinicians screen for mental health disorders, they should take into consideration that symptoms of insomnia or disruptive behaviours may mask psychological distress.", 
    "101": "The synthesis and the binding study of new 3-arylesters and 3-heteroarylpyrazolo[5,1-c][1,2,4]benzotriazine 5-oxide 8-substituted are reported. The nature of these substituents (in terms of lipophilic and electronic features) seems to influence the binding affinity. High-affinity ligands were studied in mice in vivo for their pharmacological effects, considering six potential benzodiazepine actions: anxiolytic-like effects, muscle relaxant effects, motor coordination, anticonvulsant action, spontaneous motor activity, and ethanol-potentiating action. Compounds 4d and 6d showed an inverse-agonist profile. These compounds were evaluated also for their binding at benzodiazepine site on GABAA receptor complex (GABAA/BzR complex) subtype to evaluate their subtype selectivity.", 
    "102": "In the present study, the effect of (Z)-3-hexenol, one of the main constituent of green odor, on the anxiety-related behavior of mouse and the content of 5-hydroxytryptamine (5-HT), dopamine and their metabolites in the brain were investigated. Evaluation of anxiety-related animal behavior was performed by measuring the percent of time spent on the open arms and the percent of open-arm entries as conventional anxiety indices. The number of times displaying risk-assessment from a closed arm was also measured as an ethological anxiety index. Diazepam, an anxiolytic agent, enhanced the percent of time spent on the open arms and the percent of open-arm entries. The number of times displaying risk-assessment was not affected by diazepam in the present study. The percent of time on the open arms were depressed, and the number of times displaying risk-assessment were stimulated by 1-(3-trifluoromethylphenyl)piperazine (TFMPP), indicating that TFMPP acts as an anxiogenic agent. (Z)-3-Hexenol revealed anxiolytic activity and increased the percent of time spent on the open arms and decreased the number of times displaying risk-assessment. In the neurochemical study, diazepam had no effect on the content of 5-HT and its metabolite in the brain cortex or hippocampus. On the other hand, TFMPP inhibited the 5-HT turnover rate accompanied by the elevation of the 5-HT content and reduction of the 5-HIAA content in the brain cortex and hippocampus. (Z)-3-Hexenol significantly increased the 5-HT content without affecting the 5-HIAA content or the 5-HT turnover rate in the brain cortex or hippocampus. Changes in serotonergic activity in the cortex and hippocampus were suggested to be involved in the anxiolytic effect of (Z)-3-hexenol observed in the elevated plus-maze test.", 
    "103": "Restless legs syndrome (RLS) is a poorly understood sensory-motor neurological disorder whose prevalence in Caucasian populations ranges from 10% to 15%. The patient reports unpleasant sensations in the lower limbs with dysesthesia resulting in an urge to move the legs. The symptoms occur during periods of inactivity, increasing in the evening and at night. Moving the legs provides relief. In 80% of cases, polysomnography shows periodic leg movements during sleep. Patients with idiopathic RLS often report similar symptoms in family members. Secondary RLS may be due to medications, diabetes mellitus, renal failure, iron deficiency, neurological disorders, or rheumatoid arthritis. In secondary RLS, the management rests on treatment of the cause. Symptomatic treatment is warranted in patients with moderate-to-severe symptoms that adversely affect the quality of life. Dopaminergic agents are tried first. When they fail or induce adverse effects, weak opioids, benzodiazepines, anticonvulsants or, if needed, strong opioids, may be used.", 
    "104": "A series of N-8-substituted benztropinamines was synthesized and evaluated for binding at the dopamine (DAT), serotonin (SERT), norepinephrine (NET) transporters, and muscarinic M1 receptors. In general, the isosteric replacement of the C-3 benzhydrol ether of benztropine by a benzhydryl amino group was well tolerated at the DAT. However, for certain N-8 substituted derivatives, selectivity over muscarinic M1 receptor affinity was reduced.", 
    "105": "To demonstrate the feasibility, safety, and patient comfort associated with nonsurgical radiofrequency-energy (RF) tissue micro-remodeling in women with stress urinary incontinence (SUI) given oral and local anesthesia.", 
    "106": "Prospective, open-label pilot clinical trial (Canadian Task Force classification II-2).", 
    "107": "Department of urology in a major academic teaching hospital in Mexico City, Mexico.", 
    "108": "Sixteen women with SUI and hypermobility (based on history and physical examination) with no history of previous definitive incontinence therapy.", 
    "109": "Nonsurgical, transurethral, outpatient RF tissue micro-remodeling with women given oral plus local anesthesia.", 
    "110": "The women had a mean age of 49.7 years (range 30-76 years) and a mean duration of incontinence of 7.6 years (range 1-30 years). The nonsurgical RF micro-remodeling treatment, which was previously demonstrated to be of significant benefit when administered under intravenous (IV) sedation in an outpatient surgicenter setting, was successfully completed in all 16 women. Either the treating physician or the patient had the option to convert to IV sedation during the procedure if there was too much discomfort; however, this did not occur in any of the 16 patients. Thus neither the treating physician nor any patient determined that conversion to IV conscious sedation was required for treatment completion. The first six patients received an oral sedative and oral analgesic as well as a local periurethral anesthetic block with 10 mL of 2% lidocaine. The final 10 patients (63%) received only one oral sedative or analgesic and a total of 10mL lidocaine local anesthetic. Two women who received the maximum oral regimen (both oral sedation and analgesics) experienced nausea and emesis when drinking immediately after treatment, and one of these women also experienced urinary retention, which resolved after 24 hours of catheterization. Immediately before discharge, subjects classified their pain on a scale from zero (\"no pain\") to 10 (\"terrible pain\"). Mean score was 1.8, and 38% of subjects selected \"zero.\"", 
    "111": "This pilot trial demonstrated the feasibility, safety, and patient comfort associated with performing a novel new successful technique of nonsurgical RF of the urethra for treatment of SUI, which was previously studied under IV sedation in an outpatient surgery center, on women in an office-based setting using oral plus local anesthesia.", 
    "112": "Tardive dyskinesia (TD), which is frequently seen in patients treated with dopamine receptor blocking agents, is difficult to manage. We report on a young Chinese man with bipolar disorder who developed TD after haloperidol treatment, involving the trunk, limbs, and orofacial area. TD persisted despite switching to atypical antipsychotic agents and treatment with valproate, benzodiazepines, and tetrabenazine. Resolution only occurred years later when he developed quadriplegia arising from infective myelitis of the cervical cord (C4-5). He had concomitant vertebral osteomyelitis, which was successfully treated with intravenous antibiotics. With intensive rehabilitation, he recovered the use of his limbs, but had no recurrence of TD. We attribute the resolution of orofacial dyskinesias with a cervical lesion to the interconnections between the orofacial area and cervical spine via the trigeminal nucleus (which has fibers descending as far caudally as C6), as well as to resetting of cortical maps.", 
    "113": "We report fives sporadic cases of hyperekplexia or startle disease characterized by a highly exaggerated startle reflex and tonic attacks. Affected neonates suffer from prolonged periods of stiffness and are at risk for sudden death from apnea. An early diagnosis is needed. Sudden loud sounds, unexpected tactile stimuli or percussion at the base of the nose can also elicit excessive jerking or tonic attack. The diagnosis of hyperekplexia is a purely clinical one. A defect of the alpha1 subunit of inhibitory glycine receptor (GLRA1) has been observed in the dominant form with a mutation in the chromosome 5. Clonazepam is effective and decreases the severity of the symptoms. The disease tends to improve after infancy and the psychomotor development is normal. The major form of \"hyperekplexia\" should be considered whenever one is confronted with neonatal hypertonicity associated with paroxysmal tonic manifestations (without electroencephalography anomalies).", 
    "114": "the diagnosis of hyperekplexia should be evaluated in any neonate with tonic attacks without evident cause.", 
    "115": "One proposed mechanism whereby hepatic encephalopathy (HE) leads to loss of brain function is dysregulated synthesis of neurosteroids. Mitochondrial synthesis of neurosteroids is regulated by \"peripheral benzodiazepine binding sites\" (PBBS). Expressed in the brain by activated glial cells, PBBS can be measured in vivo by the specific ligand [11C](R)-PK11195 and positron emission tomography (PET). Recently, it has been suggested that PBBS expressing glial cells may play a role in the general inflammatory responses seen in HE. Therefore, we measured PBBS in vivo in the brains of patients with minimal HE using [11C](R)-PK11195 PET.", 
    "116": "Five patients with minimal HE and biopsy proven cirrhosis of differing aetiology were assessed with a neuropsychometric battery. Regional expression of PBBS in the brain was detected by [11C](R)-PK11195 PET.", 
    "117": "All patients showed brain regions with increased [11C](R)-PK11195 binding. Significant increases in glial [11C](R)-PK11195 binding were found bilaterally in the pallidum, right putamen, and right dorsolateral prefrontal region. The patient with the most severe cognitive impairment had the highest increases in regional [11C](R)-PK11195 binding.", 
    "118": "HE is associated with increased cerebral binding of [11C](R)-PK11195 in vivo, reflecting increased expression of PBBS by glial cells. This supports earlier experimental evidence in rodent models of liver failure, suggesting that an altered glial cell state, as evidenced by the increase in cerebral PBBS, might be causally related to impaired brain functioning in HE.", 
    "119": "Dysphonic patients with muscle tension are common at voice clinics. The majority respond to intensive vocal therapy. A small number of cases remain resistant to intensive vocal therapy. We have used intravenous midazolam to enhance therapy-resistant dysphonic patients' self-monitoring, their self-awareness and to change fixed patterns. Six of seven patients were discharged with restoration of normal voice 1 month after treatment.", 
    "120": "The decline in bone mineral density that occurs after long-term treatment with some antiepileptic drugs is thought to be mediated by increased vitamin D(3) metabolism. In this study, we show that the inducible enzyme CYP3A4 is a major source of oxidative metabolism of 1alpha,25-dihydroxyvitamin D(3) [1,25(OH)(2)D(3)] in human liver and small intestine and could contribute to this adverse effect. Heterologously-expressed CYP3A4 catalyzed the 23- and 24-hydroxylation of 1,25(OH)(2)D(3). No human microsomal cytochrome P450 enzyme tested, other than CYP3A5, supported these reactions. CYP3A4 exhibited opposite product stereochemical preference compared with that of CYP24A1, a known 1,25(OH)(2)D(3) hydroxylase. The three major metabolites generated by CYP3A4 were 1,23R,25(OH)(3)D(3), 1,24S,25(OH)(3)D(3), and 1,23S,25(OH)(3)D(3). Although the metabolic clearance of CYP3A4 was less than that of CYP24A1, comparison of metabolite profiles and experiments using CYP3A-specific inhibitors indicated that CYP3A4 was the dominant source of 1,25(OH)(2)D(3) 23- and 24-hydroxylase activity in both human small intestine and liver. Consistent with this observation, analysis of mRNA isolated from human intestine and liver (including samples from donors treated with phenytoin) revealed a general absence of CYP24A1 mRNA. In addition, expression of CYP3A4 mRNA in a panel of duodenal samples was significantly correlated with the mRNA level of a known vitamin D receptor gene target, calbindin-D9K. These and other data suggest that induction of CYP3A4-dependent 1,25(OH)(2)D(3) metabolism by antiepileptic drugs and other PXR ligands may diminish intestinal effects of the hormone and contribute to osteomalacia.", 
    "121": "The oral patch of diazepam (DZ) was developed to achieve a rapid absorption of DZ for the emergency treatment of epileptic seizure or anxiety disorder. The patch was composed of the outer mucoadhesive Carbopol 934 region, central drug region, and Tegaderm backing film. DZ (3 mg) was dissolved in propylene glycol (PG) alone or PG containing oleic acid (OA) at 5.6% (w/w), and used as the drug region. The patches with and without OA were attached to the mucosa of cheek in rats. The patch with OA exhibited the plasma level of more than 200 ng/mL at 10 min after administration, then the plasma concentration decreased gradually. The patch without OA displayed a plasma level of less than 30 ng/mL during 40 min after administration. To the contrary, in the in vitro drug permeation using a cellulose membrane, the patch without OA showed a three times faster permeation rate than the patch with OA, suggesting that the direct action of OA to mucosa might be associated with absorption enhancement. It was demonstrated that the patch with OA showed a good adhesion to oral mucosa and worked efficiently for rapid absorption of DZ.", 
    "122": "To standardize treatment of alcohol withdrawal syndrome (AWS) in internal medicine patients using an adult AWS practice guideline with a symptom-triggered management approach.", 
    "123": "Prospective interventional (pilot group) and retrospective (control group).", 
    "124": "University teaching hospital.", 
    "125": "Thirty-two internal medicine patients identified as being at risk for AWS and treated according to the AWS practice guideline who were compared with 49 internal medicine patients managed with nonstandardized approaches.", 
    "126": "Patients in the pilot group were assessed using the AWS type indicator. They received lorazepam, clonidine, or haloperidol, based on AWS type indicator assessment and adult AWS practice guideline criteria.", 
    "127": "Data collected and analyzed were drugs administered to control AWS symptoms, use of sitters and physical restraints, length of hospital stay, and discharge from hospital receiving tapered drug therapy. Pilot patients received 46.6% less benzodiazepine (p=0.001), 20% more clonidine (p=0.01), and 18.2% more haloperidol (p=0.002) than control patients. No drug therapy was required in 19% of pilot patients compared with 2% of controls (p=0.01). Significantly more control (71.4%) than pilot patients (18.8%) were discharged with tapered benzodiazepine therapy (p<or=0.01). No significant differences were found between groups for sitters, restraints, or hospital length of stay.", 
    "128": "This pilot project suggests that internal medicine patients at risk for AWS can be managed with a standardized, symptom-triggered approach using decreased amounts of benzodiazepine in combination with adjunctive agents to treat adrenergic hyperactivity and delirium. Further data are necessary to determine the impact of the practice guideline on patient outcome measurements.", 
    "129": "Mesoporous SBA-15 materials were functionalized with amine groups through postsynthesis and one-pot synthesis, and the resulting functionalized materials were investigated as matrixes for controlled drug delivery. The materials were characterized by FTIR, N(2) adsorption/desorption analysis, zeta potential measurement, XRD, XPS, and TEM. Ibuprofen (IBU) and bovine serum albumin (BSA) were selected as model drugs and loaded onto the unmodified and functionalized SBA-15. It was revealed that the adsorption capacities and release behaviors of these model drugs were highly dependent on the different surface properties of SBA-15 materials. The release rate of IBU from SBA-15 functionalized by postsynthesis is found to be effectively controlled as compared to that from pure SBA-15 and SBA-15 functionalized by one-pot synthesis due to the ionic interaction between carboxyl groups in IBU and amine groups on the surface of SBA-15. However, SBA-15 functionalized by one-pot synthesis is found to be more favorable for the adsorption and release of BSA due to the balance of electrostatic interaction and hydrophilic interaction between BSA and the functionalized SBA-15 matrix.", 
    "130": "The article presents the results of an investigation aimed at the assessment of electrolyte balance in patients who underwent surgical treatment. The data demonstrate that in the patients from the control group there was increased blood concentration of Na+ during the preoperative period that remained in the course of the postoperative one. Hypernatriemia was associated with decreased level of K+. Besides, hyposalivation that was maximal on the days immediate after an operation and reduced Na+ excretion together with increased K+ excretion were revealed. On the postoperative day 3 and 5 the reduction of the amount of excreted K+ that did not reach baseline level was detected. In case of midazolam administration aimed at premedication and sedation minimal changes of electrolyte balance in the patients from the experimental group were noted. There was no significant increase of the secretion of K+ and its serum level was not reduced in the course of the preoperative and postoperative periods. At the same time moderate increase in Na+ secretion to the saliva associated with its normal serum concentration was detected.", 
    "131": "In humans, social stress over long and short term can increase alcohol consumption, but the mechanisms involved are not understood.", 
    "132": "This study was conducted to examine the effects of social defeat, using the resident/intruder paradigm, on the alcohol preference of \"low alcohol drinking\" individuals in a colony of C57BL/10 strain mice and the effects of two anxiolytic drugs.", 
    "133": "Alcohol preference, in a two-bottle choice (8% v/v alcohol or water), was measured, in separate experiments, after either a single experience of social defeat by a resident male mouse, five consecutive daily defeat experiences or one experience per week for 4 weeks. Comparison was made with effects of repeated social defeat on the preference for dilute sucrose. In addition, the actions of the CCKB receptor antagonist, CAM1028, and of diazepam were examined on the effects of repeated defeat experiences.", 
    "134": "Five consecutive daily defeat experiences had a slow onset effect in increasing alcohol preference and consumption, compared with five daily exposures to a novel environment. A single defeat, or one defeat per week, did not significantly alter alcohol preference or intake. There were no effects of five daily defeat experiences on sucrose preference or consumption. The effect of repeated defeats on alcohol preference was significantly decreased by administration of the CCKB receptor antagonist, CAM1028, prior to each experience, but not by corresponding administration of diazepam.", 
    "135": "The results show that social stress increases alcohol intake in low alcohol preference C57BL/10 mice and suggest that CCK transmission may be involved in this effect.", 
    "136": "Pregabalin potently and selectively binds to the alpha(2)-delta subunit of voltage-dependent calcium channels, reducing calcium influx and modulating release of downstream excitatory neurotransmitters, such as glutamate. Pregabalin has demonstrated robust efficacy for several disease states, but its neuropharmacology is still being elucidated.", 
    "137": "This study was conducted to evaluate the cognitive and psychomotor effects of oral pregabalin (150 mg t.i.d.) using alprazolam (1 mg t.i.d.) as a positive internal control and placebo.", 
    "138": "Twenty-four healthy volunteers were randomised to a double-blind, three-way crossover study. Each period consisted of 3-day double-blind treatment followed by 1 day of single-blind placebo. Psychometrics included tests of Choice Reaction Time (CRT), CNS arousal (Critical Flicker Fusion, CFF), vigilance (Rapid Visual Information Processing, RVIP), serial memory scanning (Sternberg Short-Term Memory Scanning Test, STM), divided attention (Compensatory Tracking Task, CTT), Brake Reaction Time (BRT) in an on-the-road vehicle, and subjective Line Analogue Rating Scales (LARS) for sedation.", 
    "139": "Pregabalin showed no significant effects on the objective psychometrics-CRT, BRT, RVIP, STM-compared with placebo. Pregabalin produced a limited, significant decrement on CFF and CTT and a significant effect on the LARS. Pregabalin was associated with improvement relative to placebo in BRT. The positive control, alprazolam, produced significant impairment on all objective measures and significant impairment on the LARS, thus establishing the sensitivity of the test battery used in the study.", 
    "140": "Pregabalin did not differ on most assessments from placebo, producing only minor, transient impairment on some objective cognitive and psychomotor measures, suggesting a relatively benign CNS side-effect profile.", 
    "141": "Repeated exposure to stressful conditions is linked to the etiology of affective disorders. The melanin-concentrating hormone-1 receptor (MCHR1) may be a novel mechanism that is involved in the modulation of stress responses and affective states. The role of MCHR1 in neuroendocrine, behavioral, and neurochemical stress, and anxiety-related responses was examined by monitoring the effects of melanin-concentrating hormone (MCH) and the selective MCHR1 antagonist, GW3430, in inbred C57Bl/6NTac and MCHR1-knockout (KO) and wild-type (WT) mice. Intracerebroventricular injection of MCH increased plasma corticosterone, and produced anxiety-related responses in the elevated plus maze. The selective MCHR1 antagonist, GW3430, blocked the neuroendocrine and behavioral effects of MCH and produced anxiolytic-like effects by itself in animal models of anxiety. Moreover, KO mice had an anxiolytic-like phenotype in behavioral models of anxiety, and GW3430 had anxiolytic-like effects in WT, but not KO mice. Lastly, stressor-evoked acetylcholine release within the prefrontal cortex of inbred and WT mice, but not KO mice, was blocked by GW3430. We show that MCH elicits anxiety-like responses and that the effects of a selective MCHR1 antagonist and the phenotype of KO mice are consistent with anxiolytic-like action. Distinct behavioral, physiological, and neurochemical stress, and anxiety-related responses were selectively modulated by the MCHR1, and these actions may involve corticolimbic regulation of stress responsivity and anxiety.", 
    "142": "Long-term pretreatment with an angiotensin II AT1 antagonist blocks angiotensin II effects in brain and peripheral organs and abolishes the sympathoadrenal and hypothalamic-pituitary-adrenal responses to isolation stress. We determined whether AT1 receptors were also important for the stress response of higher regulatory centers. We studied angiotensin II and corticotropin-releasing factor (CRF) receptors and benzodiazepine binding sites in brains of Wistar Hannover rats. Animals were pretreated for 13 days with vehicle or a central and peripheral AT1 antagonist (candesartan, 0.5 mg/kg/day) via osmotic minipumps followed by 24 h of isolation in metabolic cages, or kept grouped throughout the study (grouped controls). In another study, we determined the influence of a similar treatment with candesartan on performance in an elevated plus-maze. AT1 receptor blockade prevented the isolation-induced increase in brain AT1 receptors and decrease in AT2 binding in the locus coeruleus. AT1 receptor antagonism also prevented the increase in tyrosine hydroxylase mRNA in the locus coeruleus. Pretreatment with the AT1 receptor antagonist completely prevented the decrease in cortical CRF1 receptor and benzodiazepine binding produced by isolation stress. In addition, pretreatment with candesartan increased the time spent in and the number of entries to open arms of the elevated plus-maze, measure of decreased anxiety. Our results implicate a modulation of upstream neurotransmission processes regulating cortical CRF1 receptors and the GABA(A) complex as molecular mechanisms responsible for the anti-anxiety effect of centrally acting AT1 receptor antagonists. We propose that AT1 receptor antagonists can be considered as compounds with possible therapeutic anti-stress and anti-anxiety properties.", 
    "143": "The analysis of cardiac electrical restitution (the relationship between an action potential duration and its preceding diastolic interval) has been used to predict arrhythmia liability. However, the procedure to measure restitution is invasive and disrupts normal physiological autonomic balance. Dynamic analysis of sequential beat-to-beat ECG data was used to study restitution under normal sinus rhythm and to quantify changes in temporal hysteresis with heart rate acceleration/deceleration during QT prolongation. Congenital long QT (LQT) 1 and LQT2 syndromes during sympathetic stimulation were modeled because of their association with increased risk of ventricular arrhythmia. Temporal heterogeneity and hysteresis of restitution were examined in the conscious dog under varying conditions of delayed repolarization using either the selective inhibitors of the slowly activating delayed rectifier potassium current (R)-2-(4-trifluoromethyl)-N-[2-oxo-5-phenyl-1-(2,2,2-trifluoroethyl)-2,3-dihydro-1H-benzo[e][1,4]diazepin-3-yl]acetamide (L-768,673); the rapidly activating delayed rectifier potassium current (1-[2-(6-methyl-2-pyridyl)ethyl]-4-methyl-sulfonylaminobenzoyl)-piperidine (E-4031); or a combination of both at rest and during heart rate acceleration with sympathetic stimulation using isoproterenol challenges. Impaired repolarization with the combination of E-4031 and L-768,673 increased heterogeneity of restitution at rest 55 to 91%, increased hysteresis during heart rate acceleration after isoproterenol challenge by approximately 40 to 60%, and dramatically reduced the minimum TQ interval by 72% to only 28 ms. Impaired repolarization alters restitution during normal sinus rhythm and increases hysteresis/heterogeneity during heart rate acceleration following sympathetic stimulation. Thus, dynamic beat-to-beat measurements of restitution could lead to clinically applicable ECG obtained biomarkers for assessment of changes associated with arrhythmogenic risk.", 
    "144": "Thyroid hormones have a dramatic effect on human behavior. However, their role on sexual behavior and performance has seldom been investigated in men.", 
    "145": "The objective of this study was to evaluate the prevalence of sexual dysfunctions in patients with hyper- and hypothyroidism and their resolution after normalization of thyroid hormone levels.", 
    "146": "We conducted a multicenter prospective study at endocrinology and andrology clinics in university hospitals.", 
    "147": "The study included 48 adult men, 34 with hyperthyroidism and 14 with hypothyroidism.", 
    "148": "Subjects were screened for hypoactive sexual desire (HSD), erectile dysfunction (ED), premature ejaculation (PE), and delayed ejaculation (DE) on presentation and 8-16 wk after recovery from the thyroid hormone disorder.", 
    "149": "In hyperthyroid men, HSD, DE, PE, and ED prevalence was 17.6, 2.9, 50, and 14.7%, whereas in hypothyroid men, the prevalence of HSD, DE, and ED was 64.3% and of PE was 7.1%. After thyroid hormone normalization in hyperthyroid subjects, PE prevalence fell from 50 to 15%, whereas DE was improved in half of the treated hypothyroid men. Significant changes were found in the subdomains of the International Index of Erectile Function; ejaculation latency time doubled after treatment of hyperthyroidism (from 2.4 +/- 2.1 to 4.0 +/- 2.0 min), whereas for hypothyroid men it declined significantly, from 21.8 +/- 10.9 to 7.4 +/- 7.2 (P < 0.01 for both). TSH and thyroid hormone levels normalized rapidly after treatment, and changes in circulating sex steroids partially reflected the changes in SHBG levels.", 
    "150": "In summary, most patients with thyroid hormone disorders experience some sexual dysfunctions, which can be reversed by normalizing thyroid hormone levels. Despite the associated changes in sex hormone levels, the high prevalence of ejaculatory disorders and their prompt reversibility suggest a direct involvement of thyroid hormones in the physiology of ejaculation.", 
    "151": "Although treatment with antipsychotics, particularly olanzapine and clozapine, has been implicated in weight gain and higher incidence of diabetes, the mechanism of these adverse reactions remains unclear. The purposes of this study were to explore the early effects of olanzapine on serum levels of ghrelin, adiponectin and leptin, three recently identified hormones that play crucial roles in the regulation of energy balance and glucose metabolism. Thirteen patients with schizophrenia who had not received any medication in the 4 weeks prior to this study were included. The patients received olanzapine at an average dose of 14.5mg/day. Serum levels of ghrelin, adiponectin, leptin and insulin, as well as weight and fasting glucose, were investigated at the baseline and at 4 weeks. Serum ghrelin levels had decreased (p 0.03) and leptin had increased (p 0.02), while adiponectin and insulin levels had not significantly changed at Week 4 (p 0.29 and p 0.25, respectively). Weight had increased (p 0.01), while fasting glucose had not significantly changed (p 0.46). These findings suggest that ghrelin levels decrease and leptin levels increase after initiation of olanzapine therapy. Weight gain is also considered to be an early change, while change in insulin sensitivity is not an early change of treatment with olanzapine. Further large-scale and longitudinal studies are warranted to elucidate metabolic changes involving ghrelin, adiponectin, leptin and insulin and their impact on weight and glucose metabolism during treatment with olanzapine and other antipsychotics.", 
    "152": "Electroencephalogram (EEG) slowing is associated with clozapine side effects, e.g., sedation, and may predict treatment response during clozapine treatment. As olanzapine and clozapine share many pharmacological properties, we investigated whether EEG slowing during olanzapine treatment was related to therapy outcome and sleepiness in patients with schizophrenia. Participants were age- and gender-matched schizophrenic patients treated with olanzapine (n 54), receiving no pharmacological treatment (n 54), or cotreated with olanzapine and some other psychotropic drug (n 38). Their EEG recordings were assessed visually by the same rater blind to clinical data. The EEG scores were categorized using standardized forms. Patients with a poor treatment response did not differ significantly from those with a good response to treatment either in EEG patterns or in frequency of sleepiness. Olanzapine treatment was associated with increased rates of slow (70.4% vs. 22.3%) and sharp waves (22.2% vs. 7.4%), as well as of paroxysmal slow wave discharges (14.8% vs. 1.9%), but did not induce spike- or sharp-slow-wave complexes. Cotreatment with another antipsychotic further increased EEG abnormalities, whereas benzodiazepine administration diminished the olanzapine-induced EEG changes. The results show that olanzapine inducing both slow and sharp waves, as well as paroxysmal discharges, has a strong impact on EEG. However, as no spike- or sharp-slow-wave complexes were observed, the risk of epileptic seizure during olanzapine treatment can be regarded as low, as long as olanzapine is not combined with some other antipsychotic.", 
    "153": "Late-latency auditory and somatosensory evoked potentials are sensitive to some centrally acting drugs and to certain psychological interventions. In this experiment we compared the effects of acute doses of a benzodiazepine, diazepam and an H(1) histamine receptor-blocking sedative, diphenhydramine, on auditory and somatosensory evoked potentials within the latency range 100-500 ms in a fear conditioning paradigm. Twelve healthy males (18-30 years) participated in three sessions at weekly intervals in which they received diazepam 10mg, diphenhydramine 75 mg and placebo in a balanced, double-blind, crossover protocol. One hundred and twenty min after diphenhydramine or 60 min after diazepam, they underwent an 8 min recording period in which auditory evoked potentials elicited by 40 ms, 95 dB[A], 1 kHz tones, and somatosensory evoked potentials elicited by a mildly painful electric shock (1.8 mA, 50 ms) were recorded at Cz (vertex). Each session consisted of four blocks of trials in which either the sound pulse or the shock was presented. Alternate blocks were designated SAFE or THREAT ('context' conditions); in THREAT blocks subjects were warned that shocks would be delivered via electrodes placed on the wrist (electrodes were removed during SAFE blocks). In one SAFE and one THREAT block, the sound stimuli and shocks (shocks were delivered only in the THREAT block) were preceded by a 2 s conditioned stimulus (CS: a red light) ('cue' condition). Diazepam, but not diphenhydramine, reduced the amplitude of the P2 auditory evoked potential. The THREAT context was associated with increased N1 and reduced N2 potential amplitudes. The CS had no effect on the amplitudes, but markedly reduced the latencies of the N1, P2 and N2 potentials under the THREAT condition. Diazepam reduced the amplitudes of the somatosensory potential evoked by the shock; the CS shortened the latencies of the later components of the response. Diazepam and diphenhydramine were approximately equi-sedative in the doses used in this experiment, as judged by visual analogue self-rating scales. The results indicate that the suppression of late-latency auditory and somatosensory evoked potentials by diazepam is not simply a reflection of sedation. Late-latency evoked potentials can be modified by an aversive CS, but the components that are sensitive to the CS are different from those that are sensitive to diazepam.", 
    "154": "To evaluate use of methadone and dihydrocodeine prescription in a group of opiate-dependent patients attending a community/general practice drugs project data were recorded at enrollment in 1990 and at the beginning of 1995. Two hundred individuals were included, of whom 85% were receiving a prescription for an opiate and/or a benzodiazepine. There were no major differences between the groups receiving methadone and dihydrocodeine and retention in treatment, death rate and behaviour change was similar in both groups. Trends during the study period included an increase in methadone prescribing and towards longer-acting benzodiazepines. The slightly different effects of dihydrocodeine compared to methadone made it the opiate of choice for many and may indicate a useful addition to the longer-acting methadone. This may make it an alternative to the current experimenting with heroin, dextromoramide (palfium) and injectable methadone for opiate users resistant to control with oral methadone alone.", 
    "155": "A method to determine sildenafil in human plasma involving liquid chromatography-tandem mass spectrometry (LC-MS/MS) has been developed. Sildenafil and the internal standard (I.S.), diazepam, are extracted from human plasma with ether-dichloromethane (3:2, v/v) at basic pH and analyzed by reversed-phase high-performance liquid chromatography (HPLC) using methanol-10mM ammonium acetate pH 7.0 (85:15, v/v) as the mobile phase. Detection by electrospray positive ionization mass spectrometry in the multiple-reaction monitoring mode was linear over the concentration range 0.125-40.0 ng/ml. Intra- and inter-day precision of the assay at four concentrations within this range were 2.5-8.0%. The method was used to evaluate plasma concentration-time profiles in healthy volunteers given an oral dose of 20mg sildenafil as a combination tablet also containing apomorphine.", 
    "156": "AMPA and NMDA receptors, abundantly expressed on striatal medium spiny neurons, have been implicated in the regulation of corticostriatal synaptic efficacy. To evaluate the contribution of both glutamate receptor types to the pathogenesis of motor response alterations associated with dopaminergic treatment, we studied the ability of the selective AMPA receptor antagonist GYKI-47261 and the selective NMDA receptor antagonists, MK-801 and amantadine, to mitigate these syndromes in rodent and primate models of Parkinson's disease. The effects of GYKI-47261 and amantadine (or MK-801), alone and in combination, were compared for their ability to modify dyskinesias induced by levodopa. In rats, simultaneous administration of subthreshold doses of AMPA and NMDA receptor antagonists completely normalized the wearing-off response to acute levodopa challenge produced by chronic levodopa treatment (P < 0.05). In primates, the glutamate antagonists GYKI-47261 and amantadine, co-administered at low doses (failing to alter dyskinesia scores), reduced levodopa-induced dyskinesias by 51% (P < 0.05). The simultaneous AMPA and NMDA receptor blockade acts to provide a substantially greater reduction in the response alterations induced by levodopa than inhibition of either of these receptors alone. The results suggest that mechanisms mediated by both ionotropic glutamate receptors make an independent contribution to the pathogenesis of these motor response changes and further that a combination of both drug types may provide relief from these disabling complications at lower and thus safer and more tolerable doses than required when either drug is used alone.", 
    "157": "The purpose of this study was to compare the hemodynamic, hepatorenal, and postoperative effects of desflurane-fentanyl and midazolam-fentanyl anesthesia during coronary artery bypass surgery.", 
    "158": "Prospective study.", 
    "159": "University hospital.", 
    "160": "Sixty patients undergoing elective coronary artery bypass grafting surgery with ejection fraction more than 45%.", 
    "161": "Anesthesia was induced with etomidate, 0.2 mg/kg, and fentanyl, 5 microg/kg, in group D (n = 30) and with midazolam, 0.1 to 0.3 mg/kg, and fentanyl, 5 microg/kg, in group M (n = 30). Anesthesia was maintained with desflurane, 2% to 6%, and fentanyl, 15 to 25 microg/kg, in group D and midazolam infusion, 0.1 to 0.5 mg/kg/h, and fentanyl, 15 to 25 microg/kg, in group M.", 
    "162": "Hemodynamic monitoring included a 5-lead electrocardiogram, a radial artery catheter, and a pulmonary artery catheter. Data were obtained before induction of anesthesia (t0), after induction of anesthesia (t1), after intubation (t2), after surgical incision (t3), after sternotomy (t4), before cardiopulmonary bypass (t5), after protamine infusion (t6), and at the end of the surgery (t7). Blood samples were obtained to measure total bilirubin, aspartate aminotransferase, gamma glutamyl transferase, lactate dehydrogenase, alkaline phosphatase, creatinine, and blood urea nitrogen just before induction of anesthesia and at the first, fourth, and 14th days postoperatively.", 
    "163": "Intraoperative hemodynamic responses were similar in both groups, and transient hepatic and renal dysfunctions were observed in the postoperative period in both groups. The extubation and intensive care unit discharge times were found to be shorter in the desflurane-fentanyl group.", 
    "164": "Neurocognitive deficits in schizophrenia can reach 1 to 2 standard deviations below healthy controls. The comparative effect of typical and atypical antipsychotic medications on neurocognition is controversial, and based primarily on studies with small samples and large doses of typical comparator medications. The present study assessed neurocognitive efficacy. It was hypothesized that olanzapine treatment would improve neurocognitive deficits to a greater degree than either risperidone or haloperidol treatment. This was a double-blind, randomized, controlled, parallel study with neurocognition assessed at baseline, and 8, 24, and 52 weeks. Per protocol, the haloperidol arm was discontinued. Four hundred and fourteen inpatients or outpatients with schizophrenia and schizoaffective disorder were treated with oral olanzapine (n = 159), risperidone (n = 158), or haloperidol (n = 97). Individual domains (executive function, learning and memory, processing speed, attention/vigilance, verbal working memory, verbal fluency, motor function, and visuospatial ability) were transformed into composite scores and compared between treatment groups. At the 52-week endpoint, neurocognition significantly improved in each group (p < 0.01 for olanzapine and risperidone, p = 0.04 for haloperidol), with no significant differences between groups. Olanzapine- and risperidone-treated patients significantly (p < 0.05) improved on domains of executive function, learning/memory, processing speed, attention/vigilance, verbal working memory, and motor functions. Additionally, risperidone-treated patients improved on domains of visuospatial memory. Haloperidol-treated patients improved only on domains of learning/memory. However, patients able to remain in treatment for the entire 52 weeks benefited more from olanzapine or risperidone treatment than haloperidol treatment.", 
    "165": "The possibility that low-dose antipsychotic treatment is associated with increased risk of cerebrovascular events (CVEs) in elderly patients with dementia has been raised. The objective was to determine whether risperidone is associated with an increased risk of CVEs relative to other commonly considered alternative treatments.", 
    "166": "An analysis of Medicaid data from 1999 to 2002, representing approximately 8 million enrollees from multiple states, was conducted. The primary outcome was the incidence of acute inpatient admission for a CVE within 3 months following initiation of treatment with atypical antipsychotics (risperidone, olanzapine, quetiapine, or ziprasidone), haloperidol, or benzo-diazepines.", 
    "167": "Descriptive analyses found similar rates of incident CVEs across evaluated agents. Multivariate analyses found no differences in comparisons of risperidone with olanzapine or quetiapine. Risperidone and other antipsychotics as a group were also not associated with a higher odds ratio (OR) of incident CVE than either haloperidol or benzodiazepines. With risperidone as the reference group: olanzapine, OR = 1.05, 95% CI 0.63-1.73; quetiapine, OR = 0.66, 95% CI 0.23-1.87; haloperidol, OR = 1.91, 95% CI 1.02-3.60; benzodiazepines, OR = 1.97, 95% CI 1.30-2.98. With benzodiazepines as the reference group, the OR of incident CVE for all antipsychotics as a class was 0.49, 95%CI 0.35-0.69.", 
    "168": "This study found no significant difference in the incidence of CVEs between patients taking risperidone and those taking other atypical antipsychotics. Risperidone and all atypical antipsychotics were not associated with higher risk than two common treatment alternatives (haloperidol and benzodiazepines). These findings do not support the conclusion that risperidone is associated with a higher risk of CVE than other available treatment alternatives. The data also suggest that patient characteristics other than antipsychotic use are more significant predictors of CVEs. Given the relatively low rates of incident CVEs, a larger sample of patients with groups closely balanced on a wide spectrum of potential risk factors could provide a more precise assessment of risk.", 
    "169": "The efficacy and safety of olanzapine were compared with those of ziprasidone.", 
    "170": "This was a multicenter randomized, double-blind, parallel-group, 28-week study of patients with schizophrenia. Patients were randomly assigned to treatment with 10-20 mg/day of olanzapine or 80-160 mg/day of ziprasidone. The primary efficacy measure was the Positive and Negative Syndrome Scale total score. Secondary efficacy and safety measures included Positive and Negative Syndrome Scale subscales as well as mood, quality of life, and extrapyramidal symptom scales. Safety was evaluated by recording treatment-emergent adverse events and measuring vital signs and weight.", 
    "171": "The study was completed by significantly more olanzapine-treated patients (165 of 277, 59.6%) than ziprasidone-treated patients (115 of 271, 42.4%). At 28 weeks, the olanzapine-treated patients showed significantly more improvement than the ziprasidone-treated patients on the Positive and Negative Syndrome Scale overall scale and all subscales and on the Clinical Global Impression ratings of severity of illness and improvement. The responder rate was higher for olanzapine than for ziprasidone. Extrapyramidal symptoms were not significantly different between groups in change-to-endpoint analyses, but results favored olanzapine on baseline-to-maximum changes. Weight change was significantly greater with olanzapine (mean=3.06 kg, SD=6.87) than with ziprasidone (mean=-1.12 kg, SD=4.70). Fasting lipid profiles were significantly superior in the ziprasidone group; there was no significant difference in fasting glucose level.", 
    "172": "Olanzapine treatment resulted in significantly greater psychopathology improvement and higher response and completion rates than ziprasidone treatment, while ziprasidone was superior for weight change and lipid profile.", 
    "173": "Despite the widespread use of the Brief Psychiatric Rating Scale (BPRS), the clinical meaning of its total score and cut-off values used to define treatment response are unclear.", 
    "174": "To link the BPRS to Clinical Global Impression (CGI) ratings.", 
    "175": "Equipercentile linking of BPRS and CGI ratings from seven drug trials in acutely ill patients with schizophrenia (n=1979).", 
    "176": "'Mildly ill' according to the CGI approximately corresponded to a BPRS total score of 31, 'moderately ill'to a BPRS score of 41 and'markedly ill'to a BPRS score of 53.'Minimally improved'according to the CGI score was associated with percentage BPRS reductions of 24, 27 and 30% at weeks 1, 2 and 4, respectively. The corresponding numbers for a CGI rating of 'much improved' were 44, 53 and 58%.", 
    "177": "The results provide a clearer understanding of how to interpret BPRS total and percentage reduction scores in clinical trials with patients acutely ill with schizophrenia who are experiencing positive symptoms.", 
    "178": "Triazolam is widely used as an ultrashort-acting anxiolytic drug and hypnosedatives and its effect appears at very low doses. Ethanol is used as a social drug worldwide. Sometimes, toxic interactions occur following combined administration of these two drugs. In this study, we have investigated the interaction between alcohol and triazolam in vitro.", 
    "179": "The interaction effects between alcohol and triazolam were examined by a mixed-function oxidation reaction using a human liver microsomal preparation. Triazolam and its two metabolites (alpha-hydroxytriazolam: alpha-OH triazolam, 4-hydroxytriazolam: 4-OH triazolam) were measured by HPLC/UV.", 
    "180": "The production of alpha-OH triazolam and 4-OH triazolam was shown to be weakly inhibited by 13-29% (p < 0.05) and 8-14%,respectively, by ethanol (20-80 mM).", 
    "181": "These results using a human liver microsomal preparation show that the formation of both metabolites of triazolam is weakly inhibited by ethanol. Toxic levels may be reached by simultaneous administration of ethanol and triazolam.", 
    "182": "The physiological and pharmacological properties of gamma-aminobutyric acid (GABA)-induced responses were investigated in acutely isolated spiral ganglion cells (SGCs) of guinea pig by using either a nystatin-perforated patch recording configuration or a conventional whole-cell patch recording mode combined with rapid drug application. GABA and GABA(A) subtype receptor agonist, muscimol, induced inward currents in a concentration-dependent manner in 74% of all cells. The current-voltage relationship for the GABA response indicated the GABA-induced current in SGCs is carried by Cl-. Bicuculline (BIC), strychnine (STR), and picrotoxin (PTX) suppressed the GABA response in a concentration-dependent manner. BIC and STR, and PTX blocked the GABA response in a competitive manner and in a non-competitive manner, respectively. For inorganic antagonists, Cd2+ and Ni2+ also inhibited the GABA response. On the other hand, Zn2+ failed to suppress the GABA response in SGCs. An antibiotic, benzylpenicillin, suppressed the GABA response. The GABA response was augmented by both a barbiturate derivative, pentobarbital (PB), and a benzodiazepine derivative, diazepam. The results suggest clearly that the physiological and pharmacological characteristics of GABA(A) receptor on acutely isolated guinea pig SGCs are quite similar to the common GABA(A) receptor found in other sensory ganglion cells.", 
    "183": "The present study describes the synthesis and pharmacological profiles of four novel pyrazolo[3,4-b]pyrrolo[3,4-d]pyridine derivatives 2-5, which were structurally designed by using the sedative and analgesic drug zolpidem 1 as lead compound. The heterotricyclic system present in the target compounds 2-5 was constructed in good yields, exploiting a regioselective hetero Diels-Alder reaction of the key azabutadiene derivative 7 and functionalized N-phenylmaleimides 9-12. Additionally, we identified that 1-methyl-7-(4-nitrophenyl)-3-phenyl-3,6,7,8-tetrahydropyrazolo[3,4-b]pyrrolo[3,4-d]pyridine-6,8-dione derivative (LASSBio-873, 5) presented not only the most potent ability to promote sedation, which was similar to that induced by the standard benzodiazepine drug midazolam, but also potent central antinociceptive effect.", 
    "184": "Osmolarity reduction (20%) elicited 3H-norepinephrine (NE) efflux from rat cortical synaptosomes. The hyposmotic NE release resulted from the following events: (i) a Na+-dependent and La3+-, Gd3+- and ruthenium red-sensitive depolarization; (ii) a cytosolic Ca2+ ([Ca2+]i) rise with contributions from external Ca2+ influx and internal Ca2+ release, probably through the mitochondrial Na+-Ca2+ exchanger; and (iii) activation of a [Ca2+]i-evoked, tetanus toxin (TeTX)-sensitive, PKC-modulated NE efflux mechanism. This sequence was established from results showing a drop in the hyposmotic [Ca2+]i rise by preventing depolarization with La3+, and by the inhibitory effects of Ca2+-free medium (EGTA; 50%), CGP37157 (the mitochondrial Na+-Ca2+ exchanger blocker; 48%), EGTA + CGP37157 or by EGTA-AM (> 95% in both cases). In close correspondence with these effects, NE efflux was 92% decreased by Na+ omission, 75% by La3+, 47% by EGTA, 50% by CGP37157, 90% by EGTA + CGP37157 and 88% by EGTA-AM. PKC influenced the intracellular Ca2+ release and, mainly through this action, modulated NE efflux. TeTX suppressed NE efflux. The K+-stimulated NE release, studied in parallel, was unaffected by Na+ omission, or by La3+, Gd3+ or ruthenium red. It was fully dependent on external Ca2+, insensitive to CGP37157 and abolished by TeTX. These results suggest that the hyposmotic events, although different from the K+-evoked depolarization and [Ca2+]i rise mechanisms, are able to trigger a depolarization-dependent, Ca2+-dependent and TeTX-sensitive mechanism for neurotransmitter release.", 
    "185": "The purpose of this review is to critically review the current literature on olanzapine with an emphasis on emergent themes and key findings in the use of this agent for the treatment of mood disorders and schizophrenia. New information continues to emerge on the impact of olanzapine on schizophrenia and on aspects of the course of mood disorders. There are also continued efforts to understand, predict and manage the side-effect risk with olanzapine.", 
    "186": "Insomnia is a common and significant healthcare problem, and affects a large percentage of women seen by general practitioners, obstetrician-gynecologists and mental health professionals. Specific risk factors for insomnia may be gender-related, including higher prevalence rates of depression and anxiety among women, environmental and social factors, as well as reproductive-related factors (e.g., peri-menstrual difficulties and menopause-related symptoms). Sleep problems interfere significantly with daytime functioning and overall well-being, and may lead to serious clinical consequences. Treatment options include benzodiazepines, non-benzodiazepines, nonprescription sleep aids, and non-pharmacologic interventions such as sleep hygiene measures. This article reviews the existing literature on the prevalence, clinical characteristics of insomnia in women, and highlights some of the treatment options available. Healthcare providers should be aware of the variety of pharmacologic and non-pharmacologic options for treatment of insomnia and, in particular, be able to weigh their efficacy against the risks of side effects and next-day sedation.", 
    "187": "Structural investigation of GABAA receptors has been limited by difficulties imposed by its trans-membrane-complex nature. In the present study, the topology of a membrane-proximal beta-rich (MPB) domain in the C139-L269 segment of the receptor alpha1 subunit was probed by mapping the benzodiazepine (BZ)-binding and epitopic sites, as well as fluorescence resonance energy transfer (FRET) analysis. Ala-scanning and semiconservative substitutions within this segment revealed the contribution of the phenyl rings of Y160 and Y210, the hydroxy group of S186 and the positive charge on R187 to BZ-binding. FRET with the bound BZ ligand indicated the proximity of Y160, S186, R187, and S206 to the BZ-binding site. On the other hand, epitope-mapping using the monoclonal antibodies (mAbs) against the MPB domain established a clustering of T172, R173, E174, Q196, and T197. Based on the lack of FRET between Trp substitutionally placed at R173 or V198 and bound BZ, this epitope-mapped cluster is located on a separate end of the folded protein from the BZ-binding site. Mutations of the five conserved Cys and Trp residues in the MPB domain gave rise to synergistic and rescuing effects on protein secondary structures and unfolding stability that point to a CCWCW-pentad, reminiscent to the CWC-triad \"pin\" of immunoglobulin (Ig)-like domains, important for the structural maintenance. These findings, together with secondary structure and fold predictions suggest an anti-parallel beta-strand topology with resemblance to Ig-like fold, having the BZ-binding and the epitopic residues being clustered at two different ends of the fold.", 
    "188": "In this pilot study, we have investigated the effects of switching from olanzapine or risperidone treatment to low-dose perphenazine combined with buspirone in six schizophrenic patients who had experienced weight gain. We found no relapse as to psychotic symptoms measured by the CGI-S scale and no exacerbation of extrapyramidal side-effects as measured by the Simpson-Angus Scale. In addition, we observed a medium weight reduction of 10.5 kg (range 1-20 kg).", 
    "189": "Insomnia is conceived as the subjective complaint of reduced sleep quantity and/or quality, even in the absence of objective verification of sleep loss; it is the outcome of the interplay of many environmental, biological, and psychological factors, which can be distinguished into predisposing, precipitating and perpetuating. Predisposing and precipitating factors include various demographic characteristics and the occurrence of psychiatric or somatic illnesses as well as other stressful life events. The perpetuating factors, responsible for the development of chronicity of the complaint of insomnia, mainly involve a 24-hour state of hyperarousal and a vicious cycle of sleeplessness causing fear of sleeplessness which in turn leads to further hyperarousal and more sleeplessness. Particular psychological characteristics, including excessive use of denial and repression as well as a strong propensity for internalisation of emotions, are also among the main factors contributing to the psychophysiological activation and state of hyper-arousability commonly encountered among insomniac patients. The treatment should not only focus on ameliorating sleeplessness, it should also address all those factors that cause and maintain insomnia. An integrative management of insomnia includes education on sleep hygiene measures, behavioural, cognitive and psychodynamic psychotherapies, and the utilization of sleep-promoting drugs. Among the latter, only for the use of benzodiazepine or benzodiazepine-like hypnotics exists sufficient evidence for efficacy as well as adequate information on their side-effect profiles. Thus, these compounds are considered as the drugs of choice for the treatment of insomnia. It is recommended that the use of hypnotic drugs is restricted to the initial period of treatment; they should be rationally utilized within the context of a broad therapeutic program, which is based on a sound doctor-patient relationship and includes sleep hygiene education and the application of certain psychotherapeutic techniques in an individualized manner.", 
    "190": "Recommendations for benzodiazepine (BZD) use suggest durations of no more than a few weeks, but studies report use for months, years, or even decades. This article examines the who (who are long-term users), why (why do they use BZD), what (what are patterns of long-term use) and how (how do they compare to all BZD users). The study population is from the National Population Health Survey in Canada which interviewed respondents four times at two-year intervals, asking about specific drugs use as well as demographic, lifestyle and health-related questions. Long-term BZD use was defined as BZD use for two successive cycles. Four percent of the Canadian population used BZD at any one time, half of whom also reported use in the previous cycle. Benzodiazepine users were more likely to be female, elderly, smokers, to prefer speaking a language other than English, to have insurance coverage for medication, and to have completed high school education. Almost none of these determinants predicted long-term use. Persons reporting BZD use in 2000 had an odds ratio (OR) of 38.6 for also using BZD in 1998, were more likely to use antidepressants (OR=8.5) and suffer from conditions such as poor health, stress, and pain. Most of these determinants had no association with long-term use or if they did at a considerably lower OR. Of the 395 BZD users in 2000, almost 48.4% also used BZD in the previous cycle and 17% in all three previous cycles. Benzodiazepine use in any previous cycle made BZD use in 2000 more likely, with use determined by how recent and the frequency of reported use, culminating in a very high OR of 83.3 for use in all three previous cycles. Continued use for any of the individual BZD tended to be largely for the same BZD. We conclude that: (1) the overriding determinant for BZD use was that of previous use; and (2) long-term use was not determined by the same factors as overall use, which is significant in developing approaches to dealing with long-term BZD use.", 
    "191": "We describe a patient who entered a stuporous state after receiving benzodiazepine treatment for generalized tonic-clonic status epilepticus. A diagnosis of generalized NCSE with tonic seizures was made on the basis of the clinical picture and response to barbiturate anaesthetic, although the EEG pattern was not typical of the changes previously described in tonic seizures-tonic status epilepticus. This report discusses the differential diagnosis of postictal stupor, nonconvulsive status epilepticus with tonic seizures and sedation caused by the emergency treatment of status epilepticus, and summarizes the literature on tonic seizures and tonic status epilepticus.", 
    "192": "To get to know the profile of use of antidepressants (AD) and tranquilizers-hypnotics (T-H) in primary care in Catalonia.", 
    "193": "Transversal, observational, epidemiological study of prescription-indication.", 
    "194": "Health centres in Catalonia, Spain.", 
    "195": "Included, using consecutive sampling, patients on treatment with AD and/or T-H.", 
    "196": "The variables studied were: age, sex, type and number of drugs, treatment schemes, reason for prescribing, and the health professional who initiated it.", 
    "197": "1613 drugs were evaluated: 43% were AD and 57% were T-H. The sub-groups most prescribed were: selective serotonin reuptake inhibitors (SSRI) (31.6%) and short half-life (32.9%) and long half-life (19.8%) benzodiazepines (BZD). We included 998 patients, 76% of the participants were women. The average age was 52.24 years (range, 16-96). 19.9% (n=199) received treatment with AD only, 34.3% (n=342) with T-H only, and 45.8% (n=457) combined treatment. The mean number of drugs per patient was 1.6. The main reasons for prescribing were: major depression or dysthymia (60.2%; n=417) for AD and generalised anxiety (33.3%; n=306) and insomnia (23.9%; n=220) for T-H. 39.8% (n=268) of the AD and 51.0% (n=441) of T-H had been prescribed for more than 1 year.", 
    "198": "The described profile of the use of psychiatric drugs suggests the need to reconsider the over-prescribing of BDZ and improve coordination between psychiatrists and primary care doctors.", 
    "199": "Patients treated with atypical antipsychotic drugs commonly gain excess weight. Because obesity is associated with considerable morbidity and decreased life expectancy, treatment of weight gain in these patients is critical. Topiramate, a fairly new anticonvulsant, promotes bodyweight loss in healthy obese subjects, patients with bipolar disorder, and patients with eating disorder. However, there are very few reports about the efficacy of topiramate for weight management in schizophrenic patients. We present the cases of three Taiwanese patients with schizophrenia whose bodyweight increased as a result of atypical antipsychotics treatment, then was controlled by topiramate without aggravation of their psychotic symptoms.", 
    "200": "Restless legs syndrome (RLS) is a common and clinically significant motor disorder increasingly recognized by physicians and the general public, yet still underdiagnosed, underreported, and undertreated. Effective therapies are available, but a high index of suspicion is required to make the diagnosis and start treatment quickly. We now have enough data to support the use of dopaminergic agents, benzodiazepines, antiepileptics, and opioids in these patients.", 
    "201": "Repeated administration of the anxiolytic tofisopam (grandaxin) In young male and female human volunteers increases the vagal influence on the parameters of heart rate variability and decreased the level of anxiety. Both effects were more pronounced in the morning than in late daytime and differently expressed in humans with different (morning versus evening) chronotypes."
}