{
    "0": "Effects of some methods of total anesthesia on the cerebral bloodflow and cerebrovascular reactivity was studied by transcranial dopplerography. Ketamine appreciably increases the cerebral bloodflow if no benzodiazepines are injected simultaneously. In patients with intracranial abnormalities ketamine can increase intracranial hypertension and disorder the cerebral perfusion. Despite the manifest hypotensive effect of diprivan, the autoregulation reserve of the cerebral bloodflow is not changed, probably due to the indirect vasoconstrictive effect of the drug. Total anesthesia with N2O and fentanyl virtually does not influence brain circulation.", 
    "1": "Bilateral lesions of the hippocampus induced irregular shifts of the heart rate variability in rats. The shifts could be prevented with melatonin but not with diazepam.", 
    "2": "QUESTIONSeveral of my patients with psychiatric disorders are either planning to conceive or are already pregnant. I find it difficult to reassure them about the safety of taking medications during pregnancy. How do you deal with such situations at Motherisk?ANSWERThese patients should be counseled in an unambiguous and consistent manner. They can be referred to the Motherisk Program, or Motherisk can fax up-to-date information to their physicians.", 
    "3": "Three experiments compared the potency of the type A cholecystokinin (CCKA)-receptor antagonist devazepide for increasing intake of 30% sucrose when injected into the superior pancreaticoduodenal (SPD) artery (SPD group) or jugular vein (IV group). In experiment 1, 15 min of sucrose intake in adult, male Sprague-Dawley rats after 6 h of food deprivation was increased by devazepide (20 micrograms/kg) administered into the SPD artery whether given alone or in conjunction with cholecystokinin octapeptide (CCK-8, 2 micrograms/kg ip). Devazepide had no effect in the IV group. In experiment 2, injection of 8, 20, and 50 micrograms/kg of devazepide into the SPD artery increased sucrose intake of nondeprived rats. Only the highest dose was effective in the IV group. On subsequent tests, administration of 1 microgram/kg of CCK-8 significantly suppressed intake only in the SPD group. In experiment 3, nondeprived rats with SPD artery and jugular vein catheters were tested in a within-subjects design. Devazepide (20 micrograms/kg) increased sucrose intake after injection into the SPD artery, but not into the jugular vein. In experiment 4, intraduodenal devazepide (8, 20, and 50 micrograms/kg) had no effect. These results indicate that CCKA receptors within the SPD arterial bed mediate the satiating action of CCK, consistent with local action of duodenal CCK.", 
    "4": "Depressive symptoms are a common feature of schizophrenia and may represent a core part of the illness. Where present, it has been associated with greater overall morbidity and mortality. Monotherapy with conventional dopamine antagonists may either worsen or bestow a limited therapeutic benefit. Accordingly the use of adjunctive thymoleptics has been explored. In contrast, olanzapine (OLZ), an atypical antipsychotic agent, offers a distinctive and pleotropic pharmacology suggestive of a broader efficacy profile than conventional neuroleptic agents.", 
    "5": "In a 6-week placebo- and haloperidol (HAL)-controlled trial with 335 randomized subjects with chronic schizophrenia in an acute exacerbation, three fixed dose ranges of OLZ (5, 10, or 15 +/- 2.5 mg) were evaluated versus HAL (10-20 mg) or placebo.", 
    "6": "Baseline to endpoint change in the Brief Psychiatric Rating Scale including the anxiety-depression cluster (items 1, 2, 5, 9) was analyzed. Two dose ranges of OLZ (10 +/- 2.5, 15 +/- 2.5) were superior to placebo (p < 05) in improving mood status, whereas HAL was not.", 
    "7": "Contributions from a more selective mesolimbic dopaminergic profile, D1 or D4 activity, the release of dopamine/norepinephrine in the prefrontal cortex, and/or serotonin 5-HT2A,C antagonism may explain the differential benefit seen with OLZ in the treatment of comorbid anxious and depressive symptoms in schizophrenia.", 
    "8": "Ovarian germ cell tumors (OGCT) are a special type of ovarian cancers due to their histology, age of presentation, prognosis and treatment.", 
    "9": "Eighteen cases of OGCT out of 313 total ovarian cancer diagnosed in Hospital Materno-Infantil Vall d'Hebredn between 1975 and 1994 are present.", 
    "10": "Mean age of the patients was 36 years. The most frequent symptom at diagnosis was abdominal bloating (44.5%). Echography was the most used diagnostic method (67%). Surgery was conservative in 44% of the cases, radical in 50% of the cases and palliative in one case. The histological types were 6 dysgerminomas and 6 malignant teratomas (33.3%), 3 malignant dermoid cysts (16.7%), 2 yolk sac tumors (11%) and 1 embryonal carcinoma. According to FIGO 1987 staging classification 14 patients were in stage I disease and 4 in stage III disease. Polychemotherapy was performed on 6 patients and postsurgical radiotherapy was performed on 2 patients. Five patients recurred in an average time of 25 months. The five-year survival rate, according to the Kaplan-Meier method, was 80% in stage I and 0% in stage III. Five-year survival rate of patients only surgically treated was 65% and in patients who underwent postsurgical co-adjuvant treatment it was 100%.", 
    "11": "Conservative surgery followed by a BEP regimen may be performed nowadays with efficacy and acceptable toxicity while conserving the fertility of these patients.", 
    "12": "DynorphinA (Dyn) administered intrathecally or released spinally in mice produces antianalgesia, that is, antagonizes morphine analgesia (tail-flick test). Spinal transection eliminates this Dyn antianalgesia. Present results in mice show that intracerebroventricular administration of flumazenil, a benzodiazepine receptor antagonist, also eliminated the antianalgesic action of Dyn; flumazenil in the brain eliminated the suppressant effect of intrathecal Dyn on intrathecal and intracerebroventricular morphine-induced antinociception. Intracerebroventricular clonidine, naloxone, and norbinaltorphimine release spinal Dyn. The latent antinociceptive actions of these compounds were uncovered by intracerebroventricular flumazenil. Thus, Dyn, given intrathecally or released spinally, activates a pathway that is inhibited by intracerebroventricular flumazenil. Dyn antianalgesia is not significantly altered by intracerebroventricular administration of bicuculline and picrotoxin, suggesting that activation of the gamma-aminobutyric acid receptor has little if any involvement in the antianalgesic action of Dyn. The antagonistic effect of Dyn seems to be mimicked by benzodiazepine agonists. Furthermore, administration of a benzodiazepine receptor inverse agonist (methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate) inhibited Dyn antianalgesia as did flumazenil. Thus, flumazenil, through a benzodiazepine antagonist or inverse agonist action, interrupts, as does spinal transection, the neuronal circuit (cord/brain/cord) necessary for the antianalgesic action of spinal Dyn. Because Dyn antianalgesia is an indirect action, activation of the neuronal circuit must lead to the release of a direct-acting antianalgesic mediator in the spinal cord.", 
    "13": "The abuse potential of zolpidem, alone and in combination with alcohol, was examined in healthy volunteers with a history of social use of alcohol and drugs. Zolpidem, a short-acting imidazopyridine hypnotic with selectivity for a benzodiazepine receptor subtype (BZ1 or omega1), was administered double blind at 0, 10, or 15 mg with alcohol (0.75 g ethanol/kg b.wt.) or with placebo beverage in a randomized, six-way crossover design. Outcome measures included the Drug Effect Questionnaire (DEQ), the Addiction Research Center Inventory (ARCI-40), and the Profile of Mood States (POMS). Blood alcohol concentrations (BACs) were not significantly modified by zolpidem. Relative to placebo, zolpidem and alcohol significantly (p < 0.05) increased drug strength perception, drug-liking, and drug-disliking scores on the DEQ. On the ARCI-40, zolpidem and alcohol significantly increased sedation/intoxication and dysphoria/fear scores, but did not significantly change euphoria/well-being scores. Zolpidem and alcohol were rated more unfavorably than placebo on the POMS. Alcohol did not have additive effects on the subjective ratings for zolpidem. It is concluded that, for this population and at the doses tested, the abuse potential of zolpidem appears to be modest and not increased by alcohol.", 
    "14": "The neuroactive steroid 3alpha-hydroxy-5beta-pregnan-20-one (pregnanolone) and benzodiazepine receptor (BZR) agonists share sedative, anxiolytic, and anticonvulsant properties. Recent evidence suggests that like BZR agonists, pregnanolone may also modulate feeding responses. The present experiments examined the behavioral mechanisms responsible for any hyperphagic effect of pregnanolone. The effect of pregnanolone (1-10 mg/kg i.p.) on the intake and microstructure of licking for two sucrose solutions (1 and 3%) in well familiarized nondeprived male rats under either light or dark conditions was examined. Pregnanolone had no effect on either intake or the duration or number of bouts of licking in these experiments, although in all cases the intrabout lick rate was significantly reduced at the highest dose. Pregnanolone (1-10 mg/kg) also failed to increase intake of a sweet wet mash in familiarized nondeprived male rats. However, in a food choice test where both novel and familiar food items were available, pregnanolone (1-3 mg/kg) significantly increased the time spent eating the novel food. These results suggest that unlike BZR agonists, which enhance feeding responses directly, pregnanolone may facilitate feeding secondarily via an attenuation of anxiety.", 
    "15": "The drug discrimination paradigm was used to evaluate the role of certain ligand-gated ion channels in the discriminative stimulus properties of ethanol. Rats were trained to discriminate ethanol (1.0 g/kg) from saline vehicle under the FR10 schedule of sweetened milk reinforcement. The discrimination of lower ethanol doses was enhanced by either the GABA(A) receptor positive modulator, diazepam (0.5 mg/kg), or nicotinic acetylcholine receptor agonist, nicotine (0.3 mg/kg). Neither diazepam nor nicotine produced any effect on the rate of responding. Both the NMDA receptor competitive antagonist, CGP 40116 (0.5 mg/kg) and the 5-HT) receptor agonist, 1-(m-chlorophenyl)-biguanide (5.0 mg/kg) enhanced the cueing properties of lower ethanol doses, but these effects were associated with a significant reduction in the response rate. The ethanol-like stimulus effects produced by diazepam or CGP 40116 were not influenced by 0.3 mg/kg nicotine. In contrast, CGP 40116 moderately enhanced the ethanol-like stimulus effects of diazepam. The present results show that: 1) pretreatment with nicotine, diazepam, CGP 40116 or 1-(m-chlorophenyl)-biguanide enhance the ethanol discrimination; 2) neither the GABA(A) nor the NMDA receptor complex alone is critically involved in the nicotine-induced enhancement of the ethanol discrimination; 3) NMDA receptor competitive antagonist and GABAergic benzodiazepine derivative may produce moderate additive effects in rats trained to discriminate ethanol.", 
    "16": "The general purpose of the present study was to analyze the possible interactions between the GABA benzodiazepine and the serotonin systems in the mediation of the antianxiety actions of 5-HT1A compounds. The anxiolytic effect of buspirone (5 mg/kg), ipsapirone (5 mg/kg), indorenate (5 mg/kg), and 8-OH-DPAT (0.5 mg/kg) was established in the rat burying behavior test. Flumazenil (5 mg/kg), but not bicuculline (2.5 mg/kg), effectively counteracted the reduction in burying behavior produced by buspirone, ipsapirone, and 8-OH-DPAT. These same 5-HT1A compounds, at subthreshold doses, produced an important reduction in burying behavior when combined with diazepam (0.25 mg/kg). The effect of indorenate was not altered by any of the antagonists and, when combined with diazepam it produced large increases in burying behavior latency. Only buspirone alone and in combination with bicuculline or flumazenil impaired motor coordination as tested in the rota rod. Data are discussed on the bases of the interaction between the GABAergic and serotonergic systems, stressing species differences and variations due to the animal model of anxiety.", 
    "17": "1 The present study examined the role of muscarinic receptors in the modulation of noradrenaline (NA) release in the guinea-pig isolated distal colon. The spontaneous endogenous NA overflow assayed by HPLC-ED was taken as an index of NA release from enteric noradrenergic nerve terminals. 2 Physostigmine (10 microM) significantly enhanced spontaneous endogenous NA overflow. Hyoscine (muscarinic antagonist), (R)-(-)-trihexyphenidyl and telenzepine (M1-selective antagonists), and 11[[2-[(diethylamino)methyl]-1-piperydil]acetyl]-5,11 -dihydro-6H-pyrido[2,3-b][1,4]benzodiazepine-6-one (AF-DX 116, M2-selective antagonist) inhibited NA overflow in a concentration dependent manner, with the following EC50 values: 131.74 (18.19-953.96), 101.62 (58.83-175.60), 150 (60-330), 30 (5-170) nM, respectively. 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP, M1- and M3-selective antagonist) had no significant effect up to 100 microM. 3 The muscarinic agonist oxotremorine inhibited NA overflow in a concentration dependent manner, with an EC50 value of 0.67 (0.30-1.51) microM. The response to oxotremorine was inhibited by muscarinic antagonists with the following order of potency: hyoscine = (R)-(-)-trihexyphenidyl = telenzepine > 4-DAMP > AF-DX 116. 4 In the presence of 3 microM tetrodotoxin (TTX), the effect of oxotremorine and 4-DAMP was unchanged, while hyoscine, (R)-(-)-trihexyphenidyl, telenzepine and AF-DX 116, instead of inhibiting, significantly enhanced NA overflow. 5 The present results indicate that, in the guinea-pig colon, endogenous acetylcholine sustains spontaneous NA release by activating muscarinic receptors possibly located on interneurones. In addition, inhibitory muscarinic receptors may exist on adrenergic terminals.", 
    "18": "Using PK 11195, a high affinity ligand for peripheral benzodiazepine receptor (PBZr) binding sites in isolated mitochondria (m-fraction) and microsomal fraction (p-fraction) from human ovaries and ovarian tumors were studied. Binding in both m and p-fractions from ovaries and tumors were saturable and of high affinity. The PBZr density in m- and p-fractions from ovaries was very similar whereas the binding in m-fraction in ovarian tumors was nearly 3-fold higher than p-fraction. There was no significant difference in the binding affinities (KD values) for PK 11195 in the various fractions. The selective increase in the density of PBZr in mitochondria of tumors suggests an association with energy demand and utilization. The role of a relatively high density of PBZr in microsomal fractions remains to be elucidated.", 
    "19": "We evaluated the response to olanzapine in 14 consecutive patients with bipolar I disorder who were inadequately responsive to standard psychotropic agents.", 
    "20": "Fourteen patients with bipolar I disorder by DSM-IV criteria experiencing persistent affective symptoms inadequately responsive to at least one standard mood stabilizer were treated with open-label olanzapine by one of the authors. Response was assessed with the Clinical Global Impression Scale modified for use in bipolar disorder (CGI-BP).", 
    "21": "The 14 patients received olanzapine at a mean (SD dosage of 14.1+/-7.2 (range 5-30) mg/day for a mean+/-SD of 101.4+/-56.3 (range 30-217) days of treatment. Of the 14 patients, 8 (57%) displayed much or very much overall improvement in their illness. In general, olanzapine was well tolerated. The most common side effects were sedation, tremor, dry mouth, and appetite stimulation with weight gain.", 
    "22": "Data were obtained nonblindly and without a randomized control group, and olanzapine was added to ongoing psychotropic regimens.", 
    "23": "Olanzapine may have antimanic and mood-stabilizing effects in some patients with bipolar disorder, and is generally well tolerated. Controlled studies of olanzapine in bipolar disorder appear warranted.", 
    "24": "We recently observed a 45-year-old patient with a history of psychiatric illness who presented with severe hyperthermia (rectal temperature above 41 degrees C) with intense rhabdomyolysis and liver cytolysis during tetrabenazine therapy for neuroleptic tardive dyskinesia. In addition to tetrabenazine, this patient took lorazepam and two antidepressant drugs: clomipramine, a potent serotonin-reuptake inhibitor, and mianserin. Hyperthermia responded to parenteral sodium dantrolene and oral bromocriptine administration. The significant role of tetrabenazine (a central nervous system dopamine-depleting drug) and the contribution of antidepressants to the mechanism of this neuroleptic malignant syndrome - like hyperthermia are discussed.", 
    "25": "To evaluate the efficacy of continuous administration of 50% nitrous oxide in oxygen for reducing pain during flexible fiberoptic bronchoscopy 32 children aged 3-60 months were randomly assigned to an experimental or a control group. Indications for endoscopy included persistent atelectasis (6), wheezing (10) cystic fibrosis (2) pneumonia (11) persistent cough (3). All patients received Midazolam (0.3 mg/kg) atropine (20 mcg/kg) intra rectaly 20 minutes before the procedure. The flexible fiberoptic bronchoscope (Olympus BF3C4) was inserted transnasally through a face mask. Topical anesthesia with 1% lidocaine hydrochloride (3 mg/kg) was applied to the nose, larynx, trachea and bronchial tree over 15 minutes through the suction chanel of the bronchoscope. All patients were monitored with a pulse oximeter and a cardiac monitor. The experimental group (n = 16) received 50% nitrous oxide in oxygen prior (3 minutes) and during flexible fiberoptic bronchoscopy, the control group (n = 16) received only oxygen. We measured pain of the children by a behavioral observation scale (Children's Hospital of Eastern Ontario Pain Scale: CHEOPS) at each phase of topical anesthesia during bronchoscopy in the two groups. At the end of bronchoscopy physician's satisfaction was scored by a visual analogue scale (VAS 0-100) in which 0 corresponded to absence of satisfaction. Nitrous oxide was associated with lesser pain scores than those with oxygen. Physician significantly preferred these procedure compared with oxygen. No complication occurred during procedure. Combined with local anesthesia midazolam and atropin the administration of 50% nitrous oxide in oxygen seems a better choice for flexible fiberoptic bronchoscopy in children and should be used routinely.", 
    "26": "Respiratory depression is induced by the great majority of anaesthetic agents and is responsible for the morbidity and mortality and is the prime complication of anaesthesia. However, for several years newer agents are available which are characterised by equal or superior power although the duration of their residual effects, in particular their respiratory effects are considerably reduced. This development leads to the possibility that the newer agents will enable a reduction in the respiratory morbidity associated with anaesthesia.", 
    "27": "Many anaesthetics effect the latency and amplitude of somatosensory evoked potentials (SSEP). We present a patient who underwent two anterior/posterior spine fusions (A/PSF) at age 11 and 12 years old after resection of a spinal astrocytoma. She did have residual neurologic deficits of her lower extremities. SSEPs were unobtainable during the first surgery using an opioid-based anaesthetic. A ketamine-based anaesthetic was used for the second surgery and SSEPs were easily monitored. No other factors seem to have changed between the two surgeries. The anaesthetic management during each procedure is reviewed and the contributions of other factors to SSEP monitoring discussed.", 
    "28": "Eighty ambulatory surgical patients with ASA physical status 1 and 2, aged 1-10 years, were studied. One group received intranasal (IN) midazolam 0.25 mg.kg-1; a second group received IN 0.25 mg.kg-1 of midazolam plus 0.02 mg.kg-1 of atropine; the third group received 0.25 mg.kg-1 of midazolam plus 0.02 mg.kg-1 of atropine administered intramuscularly, and the fourth group received IN saline drops. All patients were anaesthetized with nitrous oxide, oxygen and halothane administered via mask. Heart rate (HR) was recorded every minute up to start of surgery. Children receiving midazolam had better preoperative sedation and anaesthesia induction scores. The IN administration of neither midazolam alone nor midazolam-atropine altered the incidence or degree of halothane-induced bradycardia.", 
    "29": "The antisecretory effects of the gastrin/cholecystokinin-B (CCK-B) receptor antagonist YF476 ((R)-1-[2,3-dihydro-2-oxo-1-pivaloylmethyl-5-(2'-pyridyl) 1H-1,4-benzodiazepin-3-yl]-3-(3-methylaminophenyl)-urea, CAS 155488-25-8) on secretagogue- and peptone-induced gastric acid secretion in beagle dogs with chronic gastric fistula were examined. Plasma gastrin concentrations were evaluated following introduction of peptone into the stomach. Intravenous administration of YF476 dose-dependently inhibited pentagastrin (1 microgram/kg/h)-induced gastric acid secretion, with an ED50 value of 0.0023 mumol/kg. In contrast, intravenous administration of YF476 (0.3 mumol/kg) did not affect histamine (15 micrograms/kg/ h)-induced gastric acid secretion. Oral administration of YF476, famotidine and omeprazole dose-dependently inhibited peptone (8%, 200 ml)-induced gastric acid secretion with ED50 values of 0.11, 0.76 and 4.28 mumol/kg, respectively. The antisecretory effect of YF476 was about 7 and 40 times more potent than that of famotidine and omeprazole, respectively. Plasma gastrin concentrations were increased by introduction of peptone. These results suggest that YF476 is an extremely potent and selective antisecretory drug and the endogenous gastrin plays an important role in peptone-induced gastric acid secretion in dogs.", 
    "30": "The paper presents current methods of treatment of anxiety disorders: psychotherapeutic and pharmacologic. Therapy of panic disorder differs from therapy of generalised anxiety disorder, the two main categories of anxiety disorders. An anxiety often is present in somatic diseases. Benzodiazepines are the most often used medicines against anxiety.", 
    "31": "1. In experimental animals, benzodiazepine (BZ) withdrawal syndrome includes anorexia and acute weight loss. The literature shows several sex-based differences in the expression of BZ dependence; however, the authors did not find studies dealing with the influence of gonadal hormones on BZ withdrawal-induced weight loss. Thus, this study was designed to investigate the effects of castration on diazepam (DZ) withdrawal-induced weight loss in rats. 2. Male (260-330 g) or female (220-260 g) Wistar rats were anesthetized with ether and submitted to surgical castration or sham-operation. Seven days later, recovered from the surgery, the animals were injected i.p. with DZ (4 mg kg-1 day-1) or appropriate vehicle (VEH; 2 ml kg-1 kg-1 day-1) for 28 days. In the next 7 days, the rats received the same doses of DZ (four groups) or VEH (eight groups). Weights of all animals were recorded daily to the nearest gram at 09:00 h. To assess the degree of weight loss and make statistical comparisons, weights over days 29-34 were expressed as percentage of those recorded in the morning of day 28. 3. Sham-operated female rats from the group DZ-VEH showed a small but statistically significant weight loss on days 29 and 30 (P < 0.05) when compared with groups VEH-VEH and DZ-DZ. Ovariectomized rats, however, did not show any significant change in body weight from days 29-34. 4. Sham-operated male rats did not exhibit any significant weight loss after DZ withdrawal. Orchidectomized animals, however, showed a small but statistically significant weight loss on day 31 (P < 0.05) when compared with groups VEH-VEH and DZ-DZ. 5. These results show a gonadal influence on DZ withdrawal-induced weight loss in Wistar rats; in particular, they also suggest that female hormones (progesterone and/or estrogen) facilitate whilst male hormones inhibit this phenomenon.", 
    "32": "1. Real time, in vivo microvoltammetric studies were performed, using miniature carbon-based sensors, to concurrently detect norepinephrine (NE) release and serotonin (5-HT) release, in 2 separate electrochemical signals, within CA1 region of hippocampus in the freely moving and behaving, male, Sprague Dawley laboratory rat. 2. Concurrently, four parameters of open-field behavior, i.e. Ambulations, Rearing, Fine Movements and Central Ambulatory behavior (a measure of anxiety reduction behavior), were assayed by infrared photobeam detection. 3. Time course studies showed that the mechanism of action of the triazolobenzodiazepine (TBZD), adinazolam, (Deracyn) is dramatically different from that of the classical benzodiazepine (BZD), diazepam (Valium, i.e., adinazolam increased, whereas diazepam decreased, 5-HT release within CA1 region of hippocampus in the freely moving and behaving rat. 4. Adinazolam initially increased NE release and then decreased NE release in CA1 region of hippocampus in the freely moving and behaving rat whereas diazepam only decreased the electrochemical signal for NE; the decrease in NE produced by adinazolam was greater than the decrease in NE release produced by diazepam. 5. The Behavioral Activity Patterns, derived from same animal controls, simultaneously with detection of in vivo microvoltammetric signals for NE release and 5-HT release, showed that the BZD, diazepam, exhibited more potent sedative properties than did the TBZD adinazolam. 6. Hippocampal 5-HT and NE release effects of the TBZD, adinazolam, concomitant with behavioral effects lends explanation to the dual anxiolytic/antidepressant properties of the TBZDs.", 
    "33": "1. While the effects of benzodiazepines on human memory have been extensively studied little is known about the effects of these agents on attentional processes. The authors studied the effects of a single dose of triazolam on selective visual-spatial attention using a double blind, placebo controlled design. 2. In each of 2 sessions 12 normal volunteers ingested either 0.25 mg of triazolam or placebo. Attentional performance was evaluated using two versions of the covert orienting paradigm which measured automatic (exogenous) and controlled (endogenous) aspects of attentional orienting, respectively. 3. Triazolam selectively modified performance on automatic orienting to exogenous cues. Specifically, triazolam increased the facilitation of target detection seen at shorter (150 msec) SOA's. This may indicate an increase in facilitation and a reduction in inhibition or a slowing of the time course of the biphasic attentional effect normally resulting from exogenous cuing. 4. These results indicate the importance of using experimental paradigms which effectively dissociate endogenous and exogenous mechanisms of spatial orienting in studies evaluating the effects of pharmacological agents on visual-spatial attention.", 
    "34": "Recent research has demonstrated that a variety of sensory stimuli can increase acetylcholine release in the frontal cortex of rats. The aim of the present experiments was to investigate the pharmacological regulation of sensory stimulation-induced increases in the activity of basal forebrain cholinergic neurons. To this end, the effects of agonists and antagonists at a variety of neurotransmitter receptors on basal and tactile stimulation-evoked increases in frontal cortical acetylcholine release were studied using in vivo brain microdialysis. Tactile stimulation, produced by gently stroking the rat's neck with a nylon brush for 20 min, significantly increased frontal cortical acetylcholine release by more than 100% above baseline. The noradrenergic alpha2 agonist clonidine (0.1 or 0.2 mg/kg) and alpha1 antagonist prazosin (1 mg/kg) failed to affect basal cortical acetylcholine release; however, both compounds significantly reduced the increases evoked by sensory stimulation. In contrast, the alpha2 antagonist yohimbine (3 mg/kg) increased basal cortical acetylcholine release, thereby preventing meaningful investigation of its effects on tactile stimulation-evoked increases. The benzodiazepine agonist diazepam (5 mg/kg) reduced, and the GABA(A) receptor antagonist picrotoxin (2 mg/kg) increased basal cortical acetylcholine release; in addition, diazepam attenuated the increases in cortical acetylcholine release evoked by tactile stimulation. While dopaminergic D1 (SCH 23390, 0.15 mg/kg) and D2 (raclopride, 1 mg/kg) receptor antagonists did not by themselves significantly influence the increases evoked by tactile stimulation, their co-administration produced a significant reduction. The opioid receptor antagonist naltrexone (1.5 mg/kg) failed to affect either basal or tactile stimulation-evoked increases in acetylcholine overflow. Finally, the non-competitive N-methyl-D-aspartate receptor antagonist, dizocilpine maleate (MK-801; 0.025 and 0.05 mg/kg) increased basal cortical acetylcholine release. These results confirm that cortically projecting cholinergic neurons are activated by sensory stimuli, and indicate that the increases in cortical acetylcholine release produced by tactile stimulation are inhibited by stimulation of alpha2 or blockade of alpha1 noradrenergic receptors, and by enhanced GABAergic transmission. In addition, simultaneous blockade of dopamine D1 and D2 receptors appears necessary to achieve a significant reduction of sensory stimulation-evoked acetylcholine release in the frontal cortex. The results are consistent with the hypothesis that cortical acetylcholine release is a component of the neurochemistry of arousal and/or attention and indicate that this is modulated by GABAergic, noradrenergic and dopaminergic systems. In contrast, endogenous opioid actions do not appear to be involved.", 
    "35": "As it was revealed by electron microscopic study, phenazepam (benzodiazepine representative) administered to rats in acute toxic dose caused astrocyte processes swelling mainly in reticular portion of substantia nigra and cerebral areas with high density of GABAergic synapses in initial intoxication stage (one hour after the drug introduction). Following 24 hrs changes of axodendritic and axo-somatic synapse postsynaptic part were detected similar to those of myoneural synapses induced by anti-cholinesterase agents, which allows to suggest the contribution of the increased intracellular calcium ions content. Specific benzodiazepine receptor agonist-flumazenil, introduced 30 min later than phenazepam leaded to the decrease of ultrastructural changes in postsynaptic part of the synapses in reticular zone of substantia nigra. Thus toxic effect of drugs that cause prolonged activity of peripheral and central synapses postsynaptic part results in the alike ultrastructural changes irrespective of their mediator type and is likely to be connected with the growth of intracellular calcium concentration.", 
    "36": "The aim of this study was to assess whether the decrease of peripheral benzodiazepine receptor (pBR) number in peripheral blood mononuclear cells (PBMC), previously observed in patients with generalized anxiety disorder, is paralleled by changes in the relative content of messenger RNA (mRNA) encoding pBR.", 
    "37": "Eight patients with a DSM-III-R diagnosis of generalized anxiety disorder were examined before, during, and after 2'-chloro-N-desmethyl-diazepam treatment. Eight healthy subjects were analyzed in parallel. The relative content of pBR mRNA was determined by reverse-transcriptase-polymerase chain reaction, using beta-actin as internal standard. Kinetic binding properties of pBR were measured using 3H-PK11195 as a ligand.", 
    "38": "pBR and pBR mRNA were significantly decreased in untreated generalized anxiety disorder patients as compared to controls (by 45% and 70%, respectively). Both pBR density and mRNA levels returned to control values during treatment or after withdrawal, which also coincided with recovery from anxiety.", 
    "39": "These results suggest that the turnover rate of pBR is reduced in PBMC of generalized anxiety disorder patients, and that this change occurs at the transcriptional level.", 
    "40": "The pharmacology, pharmacokinetics, clinical efficacy, adverse effects, drug interactions, dosage and administration, and cost of olanzapine are reviewed. Olanzapine is a serotonin-dopamine-receptor antagonist indicated for use in the treatment of schizophrenia and other psychotic disorders. The affinity of olanzapine for neuroreceptors is similar to that of clozapine. The drug is well absorbed from the GI tract; food has no effect. Olanzapine is more effective than placebo and equal to haloperidol in reducing psychotic symptoms on two rating scales. However, unlike typical dopamine-receptor antagonists used for antipsychotic therapy, olanzapine is more effective in reducing the negative symptoms of schizophrenia. The most frequent adverse drug reactions (ADRs) associated with olanzapine are somnolence, agitation, insomnia, and headache. Constipation and dry mouth occur as dose-dependent ADRs. Unlike clozapine, olanzapine does not cause agranulocytosis. No cases of tardive dyskinesia or neuroleptic malignant syndrome have been reported. Olanzapine has been associated with slight increases in hepatic transaminases. More study is needed to determine whether olanzapine interacts significantly with other drugs. The recommended starting dosage is 5-10 mg orally once daily. Efficacy beyond six weeks has not been evaluated; patients treated for longer than six weeks should be periodically reassessed. Olanzapine costs about 10 times more than typical antipsychotics because a generic version is not available; however, olanzapine costs less than clozapine therapy and may cost less than haloperidol in terms of total health care costs. Olanzapine offers an effective alternative for treating schizophrenia and has a favorable adverse-effect profile.", 
    "41": "A nineteen year-old girl developed rhabdomyolysis and central pyrexia after the ingestion of multiple drugs: amphetamines, benzodiazepines, methadone, ethanol, and cocaine. On admission, the patient was deeply comatose and during the hospitalisation asymmetrical spastic quadriparesis was noted. Brain biopsy was diagnostic of spongiform leucoencephalopathy. A review of the literature concerning drug-induced spongiform encephalopathy revealed a large amount of heroin-induced cases. The role of cocaine, however, is less well described. After prolonged hospitalisation, our patient improved clinically and radiologically and could be transferred to a rehabilitation center.", 
    "42": "The ontogenetic changes in responsiveness to benzodiazepine receptor ligands on ultrasonic vocalizations in rat pups from the age of day 3 to day 12 were evaluated. Rat pups, while separated from their dam and littermates and placed in a cold environment, emit ultrasonic vocalizations. These ultrasonic calls became attenuated dose-dependently in number and power after administration of the anxiolytic diazepam (0.25-1.0 mg/kg, s.c.), but the inhibitory effect of diazepam at the highest dose was less on day 6 and day 9. Moreover, type 1 benzodiazepine receptor ligands, Ro16-6028 and Ro23-0364 (0.5-2.0 mg/kg, s.c.), also dose-dependently attenuated the ultrasonic vocalizations 30-60 min after injection. The inhibitory effects of these drugs became more pronounced with the increasing age of the pup, and they were equivalent on day 12 to those in adult rats. These results suggest that different ontogenetic changes in development of two subtypes of central benzodiazepine receptors of pups might be related in the psychopharmacological mediation of the ultrasonic vocalization.", 
    "43": "Ethylene vinylacetate polymer (EVA) has been used for many years to fabricate controlled-release polymeric implant devices with which drugs of high or low molecular weight compounds could be delivered with zero-order kinetics. However, because the known fabrication methods such as solvent evaporation, casting and possible shrinkage are not sufficiently controllable we have now developed the microextrusion method with which even small amount of clinically important and expensive drugs can be incorporated into EVA with high reproducibility. We show here that devices produced by the microextrusion method allows for a controlled delivery of several neurotoxic and neurotherapeutic compounds such as alpha-methyl-p-tyrosine, diazepam, quinolinic acid, and phencyclidine. Each substance is slowly released from the polymer, as evidenced by spectrophotometric data, for up to 120 days at daily rates varying from 18.4 microg of phencyclidine to 97.6 microg/day of diazepam. Thus, microextrusion is a valuable method for fabricating controlled-release polymers in which small amounts of scarce drugs can be incorporated. Another advantage of the current procedure is that polymers can be fabricated with very little amount of solvent.", 
    "44": "The effect of kainic acid (KA) on mitochondrial membrane potential (MMP) and reactive-oxygen species (ROS) production was studied in dissociated cerebellar granule cells from rat pups. KA induced a maximum increase of 361%+/-35% in ROS production. The lazaroid compound U-83836E (at concentrations ranging from 10(-9) to 5x10(-6) M) completely inhibited this increase, with an IC50 value of 3.02+/-1.08x10(-7) M. KA also decreased the mitochondrial membrane potential (MMP), with a maximum decrease of about 30%. Absence of Na+ in the incubation medium did not significantly alter the effect of KA on MMP. As expected, the AMPA/kainate receptor antagonist NBQX inhibited the effects of KA on MMP with an IC50 value of 1.1+/-0.8 microM. However, the lazaroid U-83836E, indomethacin, nor-dihydroguaiaretic acid and L-nitroarginine all failed to inhibit the KA-induced decrease in the MMP. Finally, to assess the neuroprotective effect of U-83836E on KA-induced neurotoxicity in vivo, the increase in the peripheral-type benzodiazepine receptor density in rat hippocampus was measured. Treatment with KA increased the Bmax to 1341+/-192 fmol mg(-1). When U-83836E was coadministered with KA, the Bmax was reduced to 765+/-122 fmol mg(-1), which was not significantly different from the Bmax obtained from untreated rats (Bmax: 518+/-33 fmol mg(-1)). We conclude that treatment with the lazaroid U-83836E might be a suitable therapeutic strategy in neurodegenerative disorders.", 
    "45": "Hippocampal noradrenergic and cerebellar glutamatergic axon terminals are known to possess GABA(A) receptors mediating, respectively, enhancement of noradrenaline (NA) and glutamate release. It has been recently found that the hippocampal receptor is benzodiazepine-sensitive, whereas the cerebellar receptor is insensitive to benzodiazepine agonists. We here tested the effects of neurosteroids on these two native GABA(A) receptors using superfused rat hippocampal and cerebellar synaptosomes. Allopregnanolone (3alpha,5alpha-P), at nanomolar concentrations, potentiated the GABA-induced [3H]-NA release from superfused hippocampal synaptosomes; in the absence of GABA, the steroid was ineffective up to 10 microM. The enhancement by GABA of the K+-evoked [3H]-D-aspartate release from cerebellar synaptosomes also was potentiated by nanomolar 3alpha,5alpha-P; in addition, at 1-10 microM, the steroid increased [3H]-D-aspartate release in the absence of GABA. Both in hippocampus and cerebellum the potentiations of the GABA effects produced by nanomolar 3alpha,5alpha-P were abolished by dehydroepiandrosterone sulphate (DHEAS). Added up to 10 microM, DHEAS could not inhibit the effects of GABA alone. The enhancement of [3H]-D-aspartate release elicited by 3 microM 3alpha,5alpha-P in the absence of added GABA was antagonized completely by bicuculline and picrotoxin and halved by DHEAS. To conclude, 3alpha,5alpha-P, at nanomolar concentrations, behaves as a positive allosteric GABA modulator at both the GABA(A) receptors under study. Low micromolar 3alpha,5alpha-P can directly activate the cerebellar receptor, whereas the hippocampal GABA(A) receptor is insensitive to the neurosteroid alone. DHEAS appears to be a pure antagonist at the neurosteroid allosteric sites. Along with the previously observed differential sensitivity to benzodiazepines, the present data strengthen the idea that the two receptors investigated represent native subtypes of the GABA(A) receptor having distinct pharmacology, neuronal localization and function.", 
    "46": "1. Imidazoquinoxaline PNU-97775 and imidazoquinoline PNU-101017 are benzodiazepine site ligands with a second low affinity binding site on GABA(A) receptors, the occupancy of which at high drug concentrations reverses their positive allosteric activity via the benzodiazepine site, and may potentially minimize abuse liability and physical dependence. 2. In this study we discovered, with two imidazoquinoxaline analogues, that the functionality of the second site was altered by the nitrogen substituent on the piperazine ring moiety: PNU-100076 with a hydrogen substituent on the position produced a negative allosteric effect via the second low affinity site, like the parent compounds, while PNU-100079 with a trifluoroethyl substituent produced a positive allosteric response. 3. These functional characteristics were monitored with Cl- currents measurements in cloned rat alphaxbeta2gamma2 subtypes of GABA(A) receptors expressed in human embryonic kidney 293 cells, and further confirmed in rat cerebrocortical membranes containing complex subtypes of GABA(A) receptors with binding of [35S]-TBPS, which is a high affinity ligand specific for GABA(A) receptors with exquisite sensitivity to allosteric modulations. 4. This structure-functional relationship could be exploited to further our understanding of the second allosteric site of imidazoquinoxaline analogues, and to develop more effective benzodiazepine site ligands without typical side effects associated with those currently available on the market.", 
    "47": "Recombinant gamma-aminobutyric acid A (GABA(A)) receptors of the subunit compositions alpha1beta2gamma2, alpha1beta3gamma2, alpha2beta2gamma2, alpha3beta2gamma2 and alpha5beta2gamma2 were expressed in Xenopus oocytes in a functionally active form. At all subunit combinations, AWD 131-138 dose-dependently stimulated GABA currents. At 10 microM AWD 131-138, this allosteric stimulation amounted in average to about 12-21% of the maximal stimulation achieved using diazepam. The threshold of stimulation was about 0.3-1.0 microM. One micrometer of the benzodiazepine antagonist flumazenil (Ro 15-1788) counteracted the current stimulation by 10 microM AWD 131-138, indicating that this drug acts at the binding site for benzodiazepines.", 
    "48": "We used the CA1 region of rat hippocampal slices to compare the effects of non-benzodiazepine zolpidem, which binds preferentially to the omega1 sites of gamma-aminobutyric acid A (GABA(A)) receptors, and of benzodiazepine diazepam, which binds equipotently to the omega1 and omega2 sites, on the hippocampal inhibitory mechanism and on long-term potentiation (LTP), a possible cellular mechanism for memory. First, 1 microM diazepam had an enhancing effect on recurrent inhibition by alveus stimulation of orthodromically-induced population spikes, but 1 microM zolpidem had no significant effect. Second, 1 microM diazepam blocked LTP induction of the population spikes, whereas 1 microM zolpidem had no such effect. Only at a higher concentration of 10 microM, zolpidem had a significant effect on recurrent inhibition and LTP. These findings suggest that only the omega2 sites are mainly involved in modulation of the hippocampal inhibitory mechanism and LTP, and that the low affinity of zolpidem for the omega2 sites may account for less memory impairment caused by zolpidem than by benzodiazepines.", 
    "49": "This study examined the influence of premedication with morphine or diazepam on the dose of eltanolone, a steroidal intravenous anaesthetic agent, required to induce anaesthesia.", 
    "50": "Two hundred and sixteen patients, aged 18 to 65 years, were randomly assigned to receive premedication with diazepam 10 mg orally, morphine 10 mg intramuscularly, or placebo. The double-dummy technique was used to maintain blinding. Eltanolone 0.16-0.75 mg x kg(-1) was given intravenously over 20 s. At the commencement of injection patients were instructed to begin counting; if the patient ceased counting within 120 s and failed to respond to commands to continue, anaesthesia was considered to have been induced. The dose required to anaesthetise 50% of patients (ED50) was determined by logistic regression.", 
    "51": "The ED50 (95% confidence interval) of eltanolone in patients who received placebo premedication was 0.31 (0.27-0.34) mg x kg(-1). It was reduced slightly and nonsignificantly by premedication with diazepam, to 0.27 (0.24-0.30) mg x kg(-1), or morphine, to 0.26 (0.23-0.29) mg x kg(-1). Involuntary movement occurred in 65% of placebo premedicated patients. Its incidence was not significantly reduced by diazepam (57%), but was significantly (P<0.001) reduced by morphine (37%). Morphine premedication was, however, associated with a significant (P<0.01) increase in the incidence of apnoea (21%) compared to placebo premedicated patients (4%).", 
    "52": "Premedication with diazepam or morphine had little influence on the dose of eltanolone required to induce anaesthesia.", 
    "53": "Since anesthetics are widely used in critically ill patients, this study investigates anesthetic effects on neutrophil and monocyte function concerning bacterial elimination in human whole blood.", 
    "54": "The effects of thiopental (20 and 200 microg/ml), propofol (5 and 50 microg/ml), midazolam (0.15 and 1.5 microg/ml) and ketamine (3 and 30 microg/ml) on elimination of Escherichia (E.) coli from whole blood were investigated in vitro after incubation for 1 h in both clinical (1) (n=10) and 10-fold higher (h) (n=11) concentrations. These data were compared to neutrophil and monocyte phagocytosis (1; n=6) and burst activity (1; n=10, h; n=11), measured by flow cytometry. To enable quantification of the clearance process, a defined number of 10(5) colony forming units of E. coli were added to the blood assays and bacterial growth was determined.", 
    "55": "All anesthetics delayed bacterial clearance from the blood in the 10-fold concentration (P<0.05). Thiopental (1+h) and propofol (h) suppressed neutrophil (59+/-3% and 38+/-6%) and monocytic (45+/-6% and 30+/-11%) oxidative burst (P<0.01). Phagocytosis was reduced even after propofol (1) in polymorphonuclear leukocytes (PMN) (34+/-9%; P<0.05) and monocytes (35+/-11%). Ketamine (h) prolonged bacterial elimination (P<0.01), which did correlate with inhibition of monocytic phagocytosis, by 26+/-14%. Midazolam application (h) resulted in an inhibition of PMN-respiratory burst by 19+/-6% (P<0.05) and impaired bacterial clearance (P<0.05).", 
    "56": "Thiopental, propofol, midazolam and ketamine affect E. coli clearance and neutrophil and monocyte oxidative burst and phagocytosis in vitro only in high concentrations, while thiopental inhibited monocytic burst and propofol impaired PMN phagocytosis even in clinically used concentrations. These data suggest that i.v. anesthetics in concentrations recommended for general anesthesia seem to have minor influence on the investigated host defense mechanisms.", 
    "57": "In continuation of the development of antipsychotic and anxiolytic agents with a reduced propensity toward extrapyramidal side-effects, a series of N-aminoalkyl derivatives of (s)-(+)-2,3-dihydro-1H-pyrrolo[2,1-c][1,4]benzodiazepine-5,11-(10H, 11aH)-dione was prepared. Evaluation of these compounds in revealed a very low affinity for 5-HT1A receptor.", 
    "58": "The effects of phenobarbital (PB), carbamazepine (CBZ) and diazepam (DZ) on total hepatic cytochrome P450, cytochromes P4502B1/2B2 contents and aminopyrine N-demethylase activity was investigated. Adult male rats were treated per os with PB (80 mg/kg/day), CBZ (75 mg/kg/day) or DZ (90 mg/kg/day) for 3 consecutives days. Carbamazepine and phenobarbital produced significant increase of the contents of total cytochrome P450 and cytochromes P4502B1/2B2 as well as aminopyrine N-demethylase activity. In contrast, diazepam decreased the total hepatic cytochrome P450 content. This drug did not affect the level of cytochromes P4502B1/2B2 but increased aminopyrine N-demethylase activity comparing to the control animals.", 
    "59": "Physical symptoms for which there is no adequate organic pathology may be psychological in origin. The concept of somatisation described in this paper may be helpful in understanding these unexplained symptoms. Two case histories describe unusual physical symptoms that occurred following dental treatment and the role of somatisation in their development.", 
    "60": "The safety, tolerability, efficacy, and impact on quality of life of gabapentin (Neurontin) as adjunctive therapy to carbamazepine (CBZ) and/or phenytoin (PHT) was assessed in epileptic patients with partial seizures.", 
    "61": "NEON (Neurontin Evaluation of Outcomes in Neurological Practice) was an open-label, prospective, multicentre study conducted in patients on a stable dose of CBZ and/or PHT and experiencing an average of up to 4 complex partial seizures with or without secondary generalization per month, with no seizure-free months. The treatment lasted 20 weeks. Gabapentin was started at 400 mg/day and was individually titrated to effective tolerable dose up to 2400 mg/day. Quality of life was evaluated using the QOLIE-10 questionnaire.", 
    "62": "A total of 141 patients were enrolled at 36 sites; 114 patients were evaluable for efficacy analyses. The mean maintenance dose of gabapentin was 1600 mg/day (range = 300-3200). A decrease of 50% or more in frequency of complex partial + secondary generalized seizures was observed in 81 (71%) patients (p = 0.0001). Fifty two (46%) patients were seizure-free during the last 8 weeks of treatment. A significant improvement (p < 0.05) was observed in 5 of the 10 questions of the QOLIE-10, as well as in the composite QOL score (p = 0.0002). The most frequent adverse events included somnolence (16%), dizziness (9%), and asthenia (6%). Twenty-five (18%) patients prematurely discontinued the study, 16 (11%) of them due to adverse events.", 
    "63": "This study indicates that treatment with gabapentin as adjunctive therapy to standard antiepileptic drugs in this group of patients not only provides significant improvement in seizure control, but also has a positive impact on quality of life. The clinical benefits in efficacy, safety and tolerability demonstrated at 20 weeks are sustained, and no tolerance develops with gabapentin in longer term use.", 
    "64": "Oxazepam and related benzodiazepines are used in the treatment of anxiety. Carcinogenicity studies of oxazepam were performed with the F344 rat because of marked differences in tumor responses observed in NTP studies with B6C3F1 and Swiss-Webster mice compared to the results of Sprague-Dawley rat studies submitted to the FDA by a manufacturer to support registration of the drug. Groups of 50 male and 50 female F344/N rats were fed diets containing 0, 625, 2500, or 5000 ppm oxazepam for up to 105 weeks. A stop-exposure group of 50 males and 50 females received 10,000 ppm oxazepam in diet for 26 weeks, after which animals received control diet. All 5000- and 10, 000-ppm stop-exposure males died before the end of the study. Survival of 2500-ppm males and females was lower than that of controls. Body weight gains of 2500- and 5000-ppm males and females were less than those of controls. Male rats exposed to 2500 ppm had an increased incidence of renal tubule adenoma and hyperplasia. In addition, the incidences of renal tubule adenoma and hyperplasia were increased in the 10,000-ppm stop-exposure group. The incidences of nephropathy in exposed females were greater than those in controls, and the severity of nephropathy increased in exposed males. Epithelial hyperplasia and chronic inflammation of the nonglandular stomach were increased in males given 2500 and 5000 ppm and the incidence of ulcers of the nonglandular stomach in 2500-ppm males was also greater than that in controls. In males exposed to 5000 ppm, mineralization of the glandular stomach and erosion of the duodenum were observed. In females exposed to 2500 ppm, the incidences of epithelial hyperplasia, chronic inflammation, and ulcers of the nonglandular stomach and the incidence of erosion in the glandular stomach were increased. The incidences of centrilobular hepatocyte hypertrophy in males and females given 2500 and 5000 ppm were greater than those in controls. In summary, there was equivocal evidence of carcinogenicity in males based on increased renal tubule adenomas in groups which also had significantly enhanced nephropathy. There was no evidence of carcinogenicity of oxazepam in females given a diet containing 625, 2500, or 5000 ppm for 2 years or 10,000 ppm for 6 months.", 
    "65": "To evaluate five different preoperative anxiolytic regimens in cataract surgery performed under regional anesthesia; to quantify the pain associated with combined peri- and retrobulbar injection (PRBI) of local anesthetic drugs; and to describe a technique of painless eye block.", 
    "66": "Randomized, double blind, placebo-controlled study.", 
    "67": "Private clinic.", 
    "68": "376 ASA I and II patients presenting for cataract surgery.", 
    "69": "Patients were extensively briefed by the nursing staff on the various procedures. Of the 376 study patients, 136 preferred to have no anxiolytic drug. The remaining 240 patients were randomly allocated to one of six groups to receive either 3 mg of bromazepam, 6 mg of bromazepam, 0.5 mg of alprazolam, 1 mg of alprazolam, 5 mg of diazepam, or a placebo on a double-blind protocol. All patients received a standard combined peri- and retrobulbar eye block (PRBB) before surgery.", 
    "70": "Anxiety at various stages of the procedure and PRBB were measured on visual analog scale (0-10). PRBB pain was compared with pain of intravenous (i.v.) cannula placement. On admission, anxiety of the 136 patients who preferred no anxiolytic premedication was significantly less than that of the 240 patients assigned to one of the six treatment groups (p < 0.05). There was no difference between the six treatment groups in reported anxiety before surgery (p > 0.05) except for Group 1 (3 mg bromazepam), where anxiety increased before and during PRBB administration (p < 0.05). In all six treatment groups, anxiety decreased significantly 30 minutes after medication was administered (p < 0.05). For the total group, 61.18% of patients reported more or equal pain associated with the placement of the 20-gauge i.v. cannula than by the PRBB. Of the patients who received medication, 94% stated that, should they require another eye operation, they would like the same anxiolytic treatment. No patient requested general anesthesia for their next operation or to be rendered unconscious for PRBB.", 
    "71": "1. There was interpersonal variation in the level of preoperative anxiety. 2. In patients who were anxious, the anxiolytic drugs and placebo decreasedanxiety although the level of anxiety did not differ between the anxiolytic drugs or between placebo and the anxiolytic drugs. The only difference was in Group 1 patients (3 mg promazepam), who reported slightly increased anxiety before and during PRBB administration (p < 0.05). 3. Placement of the PRBB is less painful than the insertion of a 20 g i.v. cannula.", 
    "72": "Expression of rat brain gamma-aminobutyric acid type A (GABA(A)) receptors in Xenopus laevis oocytes can be achieved by injection of the oocytes with synaptosomes. This approach has now been applied to evaluate changes in the function of nigral GABA(A) receptors after degeneration of the striatonigral GABAergic pathway induced by the unilateral infusion of kainic acid into the rat striatum. Ten days after striatal injection, synaptosomal membranes were prepared from the substantia nigra and introduced into oocytes. Nigral GABA(A) receptors incorporated into the oocyte cell membrane were then characterized electrophysiologically under voltage-clamp conditions. The maximal amplitude of GABA-induced Cl- currents in oocytes injected with synaptosomes from denervated substantia nigra was twice that observed in oocytes injected with synaptosomes from control substantia nigra. The concentration of GABA required for the half-maximal response did not differ between the two groups of oocytes. In addition, the potentiation of GABA-induced currents by the benzodiazepine diazepam (1 microM) and the steroid derivative allopregnanolone (3 microM) was increased by approximately 65 and 60%, respectively, in oocytes injected with synaptosomes from denervated substantia nigra compared with those injected with control synaptosomes. The concentrations of diazepam and allopregnanolone giving half-maximal responses were not affected by denervation. In contrast, the inhibitory effects of the benzodiazepine receptor inverse agonists FG 7142 (10 microM) and 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylic acid ethyl ester (1 microM) were reduced by 48 and 38%, respectively, after denervation. These results indicate that the up-regulation of nigral GABA(A) receptors induced by degeneration of the striatonigral GABAergic pathway is associated with an increased efficacy of positive allosteric modulators, such as benzodiazepines and steroids, and with a reduced efficacy of negative allosteric modulators such as beta-carbolines.", 
    "73": "A rapid and sensitive method is presented for the simultaneous determination of flunitrazepam, norflunitrazepam, 7-aminoflunitrazepam, and 7-acetamidoflunitrazepam in serum, plasma, and urine. The compounds were extracted by a mixed-mode solid-phase procedure following analysis by high-performance liquid chromatography and ultraviolet detection and using methylclonazepam as the internal standard. The method revealed high recoveries and showed good precision and linearity for all compounds. The limit of detection was at least 1 ng/ml serum (plasma) for all compounds.", 
    "74": "Changes in body weight (BW) in female rats treated for 5 weeks (wk) with weekly subcutaneous implantation of silastic capsules containing different benzodiazepines (BZs): diazepam (DZ) 90, 180, 360 and 540 mg wk-1; nordiazepam (ND) 600 mg wk-1; oxazepam (OX) 600 mg wk-1 and flunitrazepam (FN) 540 mg wk-1 and in male rats exposed to DZ (540 mg wk-1) were evaluated herein. Rats (female and male) implanted with empty capsules served as controls. The BW gain was significantly higher in male than in female rats (both DZ-treated and controls). The BW gain increased with increasing doses of DZ but slowed with time of exposure. In comparison to control rats, the BW gain was significantly higher in DZ-(540 mg wk-1) and OX- but not in ND- and FN-treated female rats. However, the differences between BZs were not of statistical significance. In rats exposed to empty capsules (male, female); DZ (male); ND and OX (female) the BW gain increased with time (1-4 wk) while in rats exposed to DZ and FN (female) the BW stabilised within 2 wk. Acute injection of the central BZ receptor antagonist, flumazenil (40 mg kg-1, i.v., 5th wk of chronic exposure), tended to inhibit the time-related BW gain in rats exposed to empty capsules (male, female), DZ (male), ND and OX (female) but did not affect the BW in DZ- (540 mg wk-1) and FN-exposed rats (female) where BW stabilised prior to FLU injection. Repeated administration of flumazenil (30 mg kg-1 wk-1, i.p.) did not affect the BW gain in DZ- and ND-treated female rats. The present data indicate that different BZs have different effects on BW gain in the rat suggesting that different subtypes of BZ receptors are involved.", 
    "75": "The kinetics of the N-demethylation of adinazolam to N-desmethyladinazolam (NDMAD), and of NDMAD to didesmethyladinazolam (DDMAD), were studied with human liver microsomes using substrate concentrations in the range 10-1000 microM. The specific cytochrome P450 (CYP) isoforms mediating the biotransformations were identified using microsomes containing specific recombinant CYP isozymes expressed in human lymphoblastoid cells, and by the use of CYP isoform-selective chemical inhibitors. Adinazolam was demethylated by human liver microsomes to NDMAD, and NDMAD was demethylated to DDMAD; the substrate concentrations, Km, at which the reaction velocities were 50% of the maximum were 92 and 259 microM, respectively. Another metabolite of yet undetermined identity (U) was also formed from NDMAD (Km 498 microM). Adinazolam was demethylated by cDNA-expressed CYP 2C19 (Km 39 microM) and CYP 3A4 (Km 83 microM); no detectable activity was observed for CYPs 1A2, 2C9, 2D6 and 2E1. Ketoconazole, a relatively specific CYP 3A4 inhibitor, inhibited the reaction; the concentration resulting in 50% of maximum inhibition, IC50, was 0.15 microM and the inhibition constant, Ki, was < 0.04 microM in five of six livers tested. Troleandomycin, a specific inhibitor of CYP 3A4, inhibited adinazolam N-demethylation with an IC50 of 1.96 microM. The CYP 2C19-inhibitor omeprazole resulted in only partial inhibition (IC50 21 microM) and sulphaphenazole, alpha-naphthoflavone, quinidine and diethyldithiocarbamate did not inhibit the reaction. NDMAD was demethylated by cDNA-expressed CYP 3A4 (Km 220 microM, Hill number A 1.21), CYP 2C19 (Km 187 microM, Hill number A 1.29) and CYP 2C9 (Km 1068 microM). Formation of U was catalysed by CYP 3A4 alone. Ketoconazole strongly inhibited NDMAD demethylation (IC50 0.14 microM) and formation of U (IC50 < 0.1 microM) whereas omeprazole and sulphaphenazole had no effect on reaction rates. These results show that CYP 3A4 is the primary hepatic CYP isoform mediating the N-demethylation of adinazolam and NDMAD. Co-administration of adinazolam with CYP 3A4 inhibitors such as ketoconazole or erythromycin might lead to reduced efficacy, since adinazolam by itself has relatively weak benzodiazepine agonist activity, with much of the pharmacological activity of adinazolam being attributable to its active metabolite NDMAD.", 
    "76": "Stress-related behaviors are accompanied by modification of a large number of neurotransmitters in the brain. Moreover, the binding to GABA(A) receptors does not account for all the effects of benzodiazepines. In this study we investigated the effect of repeated restraint stress and alprazolam treatment (1 mg/day os) on dopamine receptors (Bmax and Kd) in the striatum of adult rats by means of quantitative receptor autoradiography. After chronic restraint stress dopamine D1 receptors (Bmax value) decreased in the accumbens nucleus, whereas dopamine D2 receptors were not modified in any investigated area. After alprazolam treatment, a considerable increase in both dopamine D1 and D2 receptors in the striatum was observed. Chronic immobilization stress together with alprazolam treatment re-established dopamine D1 receptor density to control values in the accumbens nucleus and olfactory tubercle, whereas it resulted in an increase in dopamine D2 receptors comparable to that elicited by alprazolam treatment alone.", 
    "77": "The purpose of this study was to characterize the pharmacological effects of 2-[[4-(o-methoxyphenyl)piperazin-1-yl]methyl]-1,3-dioxoperhydro imidazo[1,5-a]pyridine (B-20991) by using several biochemical and behavioral assays. Results of binding studies showed that B-20991 binds with high affinity to the 5-HT1A receptor (Ki = 31.7 +/- 1.7 nM), moderate affinity to 5-HT3 receptor (Ki = 269.4 +/- 23.2 nM) and low affinity (Ki > 1000) to 5-HT2A receptor, dopamine D2 receptor, benzodiazepine receptors and alpha1-adrenoceptor. The administration of B-20991 produced a dose and time related decrease in mouse rectal temperature, increased both lower lip retraction and flat body posture behavioral scores in rat, decreased 5-hydroxytryptamine (5-HT, serotonin) neuronal activity in mouse hypothalamus, and did not alter dopamine neuronal activity nor locomotor activity. The anxiolytic activity of B-20991 was assessed by using both the social interaction and light/dark box tests. The results of these tests indicated that B-20991 caused a dose-related increase in the social interaction and light/dark box behavioral scores. Taken together, these results suggest that B-20991 is a 5-HT1A receptor agonist that exhibits anxiolytic activity.", 
    "78": "In the present studies, the ability of a locally delivered cholecystokinin (CCK) receptor agonist and systemically delivered antagonists to modulate extracellular levels of aspartate and glutamate in the frontal cortex of anaesthetised rats and frontal cortex and caudate-putamen of freely moving rats was investigated using an in vivo microdialysis technique. In the anaesthetised rats, local application of sulphated CCK octapeptide (CCK-8S, 10 microM) into the frontal cortex enhanced extracellular aspartate levels to a maximum of 265+/-16% of the basal levels, whereas glutamate levels were increased to a maximum of 168+/-7% of the basal levels. Given 40 min prior to the cortical perfusion of 10 microM of CCK-8S, the CCK(B) receptor antagonist, L-365,260 (20 mg/kg, s.c.), limited the rise in cortical aspartate by over half to 170+/-10% of the basal levels. However, this same dose of L-365,260 still allowed CCK-8S to increase glutamate by 44+/-15% above the basal levels. Whereas the enhanced glutamate levels were totally unaffected by systemic administration of the CCK(A) receptor antagonist, L-364,718 (20 mg/kg, -40 min, s.c.), this treatment was able to limit the elevation in aspartate to 220+/-4% of the basal levels. In the freely moving rats, local perfusion of CCK-8S (10 microM) increased aspartate and glutamate levels to maxima of 275+/-12% and 225+/-14% of the basal levels, respectively, in the frontal cortex. In the caudate-putamen, aspartate and glutamate levels were also elevated by CCK-8S (10 microM) to 248+/-15% and 185+/-12% of the basal levels, respectively. The respective increase in aspartate and glutamate induced by CCK-8S (10 microM) were limited to 140+/-10% and 124+/-6% (frontal cortex), of the basal levels, and 162+/-15% and 143+/-8% (caudate-putamen), by 40 min pretreatment with L-365,260 (20 mg/kg, s.c.). In conclusion, CCK-8S was able to enhance both aspartate and glutamate overflow in the frontal cortex of anaesthetised rats, and frontal cortex and caudate-putamen of freely moving rats. These increases were preferentially offset by the selective CCK(B) receptor antagonist, L-365,260, since no influence could be discerned using the selective CCK(A) receptor antagonist, L-364,718.", 
    "79": "In this double-blind, placebo-controlled 10-week trial, the anxiolytic properties of the nonbenzodiazepine buspirone were compared with the benzodiazepine lorazepam and placebo in 125 outpatients with generalized anxiety disorder according to DSM-III. After a 3- to 7-day wash-out period, patients were allocated at random to receive orally 3 x 5 mg buspirone (n=58), 3 x 1 mg lorazepam (n=57), or placebo (n=10) over a 4-week period. The study also comprised a 2-week taper period and a 4-week placebo-control period to assess the stability of clinical improvement. The patient's clinical state was estimated on entry and at weekly intervals by general practitioners using the Hamilton Rating Scale for Anxiety (HAM-A) and Clinical Global Impression (CGI) assessment and by a self-rating scale (State Trait Anxiety Inventory X2=STAI-X2). Lorazepam treatment resulted in descriptively, but not significantly, greater improvement on the Hamilton Rating Scale for Anxiety during the whole treatment (week 0-4) and taper period (week 5, 6) than did buspirone. After treatment with active drugs had been discontinued, the 4-week placebo control period showed buspirone-treated patients to display a stability of clinical improvement, while the symptoms of lorazepam-treated patients worsened at week 7-10. Both buspirone and lorazepam were more efficacious in reducing anxiety symptoms than placebo during the treatment and taper period; however, in contrast to the active drugs (buspirone, lorazepam), patients of the placebo group showed further clinical improvement during the control period, especially in the HAM-A score, so differences between placebo and active drugs became smaller at the end of the study.", 
    "80": "GABAergic (gamma-aminobutyric acid) transmission in the substantia nigra pars reticulata (SNR) is critical for seizure control. The SNR effects on seizures are site-specific within the SNR and developmentally regulated. These age- and site-specific effects may be due to differential regional distribution and functionality of SNR GABA(A) receptor sites. We investigated the role of GABA/benzodiazepine (BZD) receptors in the SNR in the control of seizures as a function of age. In adult rats, we determined the effects of bilateral zolpidem (an agonist of the BZD1 receptor site) microinfusions in the anterior or in the posterior SNR (SNRanterior or SNRposterior, respectively) on flurothyl-induced clonic and tonic-clonic seizures. In SNRanterior, zolpidem microinfusions were anticonvulsant but ineffective in SNRposterior against clonic seizures. Microinfusions of zolpidem in SNRposterior or above SNR, did not alter the threshold to clonic seizures. SNR microinfusions of zolpidem did not alter the threshold to tonic-clonic flurothyl-induced seizures. In 15 day old (PN 15) rats, the SNR microinfusions of zolpidem had anticonvulsant effects on clonic and tonic-clonic seizures. There was no regional specificity. Microinfusions of zolpidem above the SNR, did not alter the threshold to clonic or tonic-clonic seizures. Our data demonstrate that the BZD1 binding sites are involved in the SNR control of flurothyl seizures in adult and PN 15 male rats.", 
    "81": "Sudden and brief involuntary movements of central nervous system (CNS) origin called myoclonus may be cortical (motor strip), thalamocortical (thalamocortical loop) or reticular (caudal reticular formation). Epileptic, cortical and thalamocortical myoclonus are combined with a spike which, when it is focal, needs back-averaging to be demonstrated. Negative myoclonus due to lapse of tone can only be demonstrated during antigravidic posture and may be combined with either a slow wave or the second, positive component of a polyspike-wave. Epileptic myoclonus must be distinguished from epileptic spasms and tonic seizures, and from non-epileptic myoclonus, tics, tremor and chorea. Myoclonus may occur in partial symptomatic (mainly Rasmussen and dysplasia), cryptogenic (frontal) or idiopathic (negative myoclonus in CSWS) epilepsy. Generalized myoclonus is part of inborn errors of metabolism, non-progressive encephalopathy (mainly Angelman) and idiopathic epilepsy (juvenile and infantile benign and severe forms, and myoclonic-astatic epilepsy). Carbamazepine, vigabatrin and eventually lamotrigine may worsen myoclonus whereas it may be improved by benzodiazepines, valproate, lamotrigine, zonisamide and piracetam according to etiology. Pathophysiology must take in account maturation processes, lesions and genetic predisposition. However, precise mechanisms remain unknown and only hypotheses can be proposed, that could clarify the age-related EEG and clinical expression of the various syndromes.", 
    "82": "The hyperadrenergic syndrome, delirium tremens, as contrasted with tile milder alcohol withdrawal syndromes, is a medical emergency. The clinical features of delirium tremens were carefully described almost 200 years ago. Since then, many therapies have been suggested as superior to preceding therapeutic approaches. Unfortunately, morbidity and mortality remain relatively unchanged for the last 100 years.", 
    "83": "Using a literature review, we review the history of delirium tremens, including the suggested therapeutic approaches.", 
    "84": "We recommend a rational approach to management and therapy, based on present knowledge.", 
    "85": "To investigate the effects of the benzodiazepine diazepam on ketamine-induced hyperlocomotion and dopamine turnover.", 
    "86": "Adult male ddY mice were used (n = 218). Locomotor activity was measured with four circular activity cages equipped with three photocell sensor units. Interruptions by a mover of the infrared light Peams were recorded on electromechanical counters, and automatically printed every 10 min for three hours after the ketamine injection. All drugs were administered intraperitoneally (i.p.). The concentrations of dopamine and its metabolites in discrete brain regions were measured by high performance liquid chromatography with electrochemical detection.", 
    "87": "Ketamine (30 mg.kg-1) increased total locomotor activity counts for three hours to 442% of control in mice (P = 0.0001). Diazepam, 3 and 10 mg.kg-1, inhibited, in a dose-dependent fashion, this ketamine-induced hyperlocomotion by 26% (P = 0.0111) and 59% (P = 0.0001), respectively. Regional brain dopamine assays revealed that ketamine (30 mg.kg-1) increased the homovanillic acid:dopamine ratio (one indicator of dopamine turnover) to 121% of control in the nucleus accumbens (P = 0.0065) and to 111% in the striatum (P = 0.0135) at peak locomotion. Diazepam, 3 and 10 mg.kg-1, returned this increase in dopamine turnover produced by ketamine to control levels both in the nucleus accumbens (P = 0.0061 and P = 0.0117, respectively) and in the striatum (P = 0.0004 and P = 0.0047, respectively).", 
    "88": "These results suggest that the inhibition by diazepam of ketamine-induced hyperlocomotion may be related to its ability to suppress the activation of dopamine neurons in the nucleus accumbens and striatum.", 
    "89": "To investigate differences between patients whose posttraumatic stress disorder (PTSD) preceded their cocaine dependence and vice versa, 33 patients with comorbid PTSD and cocaine dependence were divided into two groups: one in which the traum and PTSD occurred before onset of cocaine dependence (primary PTSD) and one in which the PTSD occurred after cocaine dependence was established (primary cocaine). In the primary-PTSD group, the trauma was generally childhood abuse. In the primary-cocaine group, the trauma was generally associated with the procurement and use of cocaine. In the primary PTSD group, there were significantly more women, more other Axis I diagnoses, more Cluster B and C Axis II diagnoses, and more benzodiazepine and opiate use. In the primary-cocaine group, there was a trend toward more cocaine use in the previous month. Significant clinical differences between these two groups may warrant different types of treatment or differing treatment emphasis.", 
    "90": "Although there is no known cure for essential tremor or Parkinson's disease (PD), medical treatment can often significantly reduce or eliminate functional disability. Mild essential tremor does not require treatment, and early treatment does not arrest or slow the natural progression in symptoms. When essential tremor interferes with daily activities, medical treatment options include beta blockers, anticonvulsants, benzodiazepines, and carbonic anhydrase inhibitors. Because of the great variability in the presentation of PD, no single approach is appropriate for all patients. Levodopa is the mainstay of pharmacologic therapy for PD, although other agents are indicated for monotherapy or in combination with levodopa. These include traditional and newer dopamine agonists, amantadine, anticholinergics, selegiline, and an emerging class of agents called COMT inhibitors.", 
    "91": "The pharmacokinetics and pharmacodynamics of the benzodiazepine anxiolytic alprazolam (1 mg orally) were compared between young and elderly healthy volunteers. Eight young subjects (mean age 29.8 years) and eight elderly volunteers (mean age 68.4 years) received oral placebo and alprazolam (1.0 mg) in a randomized, double-blind, single-dose crossover study. In the elderly subjects, plasma concentrations were higher, although not significantly so, than in young volunteers 0.25, 0.5, and 0.75 hours after dosage. Apparent elimination half-life, time of maximum concentration, maximum concentration, volume of distribution, and apparent clearance were similar for the two groups. In both groups, alprazolam treatment (versus placebo) produced significant changes in typical benzodiazepine agonist effects, such as increased sedation and fatigue, reduced excitement, increased feelings of spaciness, and perception of thinking slowed. For some measures, the alprazolam-placebo difference was greater in young than in elderly subjects. In both groups, alprazolam significantly impaired performance on the digit-symbol substitution test (DSST). EEG studies indicated significant increases in relative beta amplitude (13-30 Hz range) after alprazolam compared to placebo. Percent DSST decrement and percent EEG change were highly correlated with plasma alprazolam concentrations for both groups. There were modest increases in alprazolam plasma concentration in the elderly compared to the younger group shortly after drug administration, but there was no evidence of increased sensitivity to the pharmacodynamic effects of alprazolam in the elderly.", 
    "92": "A large series of 2-aryl(heteroaryl)-2,5-dihydropyrazolo[4,3-c]quinolin- 3-(3H)-ones, carrying appropriate substituents at the quinoline and N2-phenyl rings, were prepared and tested as central benzodiazepine receptor ligands. Results from structure-affinity relationship studies were in full agreement with previously proposed pharmacophore models and, in addition, quantitative structure-activity analysis gave further significant insight into the main molecular determinants of high benzodiazepine receptor affinity. The intrinsic activity of some active ligands was also determined and preliminary discussed.", 
    "93": "1. The effect of a low concentration (1 microM) of kainate (kainic acid; KA) on presynaptic calcium (Ca2+) influx at the Schaffer collateral-commissural (SCC) synapse was examined in rat hippocampal slices. 2. Following selective loading of the presynaptic terminals with the fluorescent Ca2+ indicator rhod-2 AM, transient increases in the presynaptic Ca2+ concentration (pre[Ca2+]t) and field excitatory postsynaptic potentials (EPSPs) evoked by electrical stimulation of the SCC pathway were recorded simultaneously. 3. Bath application of 1 microM KA reversibly suppressed field EPSPs and pre[Ca2+]t to 37.7 +/- 4.0 % and 72.9 +/- 2.4 % of control, respectively. Excitatory postsynaptic currents (EPSCs) recorded with the use of the whole-cell patch-clamp technique were also suppressed by 1 microM KA to 42.6 +/- 6.3 % of control. A quantitative analysis of the decreases in pre[Ca2+]t and the amplitude of field EPSP during KA application suggests that KA inhibits transmission primarily by reducing the pre[Ca2+]t. 4. Consistent with a presynaptic site for these effects, paired-pulse facilitation (PPF) was enhanced by 1 microM KA. 5. A substantial KA-induced suppression of NMDA receptor-mediated EPSPs was detected when AMPA receptors were blocked by the AMPA receptor-selective antagonist GYKI 52466 (100 microM). 6. The suppressive effect of KA on field EPSPs and pre[Ca2+]t was antagonized by the KA antagonist NS-102 (10 microM). 7. These results suggest that the presynaptic inhibitory action of KA at the hippocampal CA1 synapse is primarily due to the inhibition of Ca2+ influx into the presynaptic terminals.", 
    "94": "1. The effects of low concentrations of domoate, an agonist at both alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate and kainate receptors (AMPARs and KARs, respectively), were investigated in stellate cells in slices of mouse cerebellum at two developmental stages (postnatal day (PN) 11-13 and PN21-25). 2. Low concentrations of domoate enhanced the frequency of miniature IPSCs (mIPSCs) recorded in the presence of tetrodotoxin (TTX) at PN11-13 but not at PN21-25. 3. The effects of low concentrations of domoate on synaptic activity were probably mediated by the activation of AMPARs and not KARs, since they were blocked by GYKI 53655 (LY300168), a selective AMPAR antagonist. 4. Domoate increased mIPSC frequency in part by activation of presynaptic voltage-dependent Ca2+ channels since potentiation was reduced by 60 % in the presence of Cd2+. AMPARs in stellate cells were found to be permeable to Ca2+. The residual potentiation in the presence of Cd2+ could thus be due to a direct entry of Ca2+ through AMPAR channels. 5. In the presence of TTX, potentiation of synaptic activity by focal application of domoate was not restricted to the region of the cell body, but was observed within distances of 120 micro(m). These experiments also revealed a strong spatial correlation between the location of the presynaptic effects of domoate and the activation of postsynaptic AMPARs. 6. Our data show a developmentally regulated presynaptic potentiation of synaptic transmission between cerebellar interneurones mediated by AMPARs. We discuss the possibility that the developmental switch could be due to a shift in the localization of AMPARs from the axonal to the somato-dendritic compartment.", 
    "95": "The catalytic properties of CYP3A7 in the metabolism of endogenous and exogenous substrates were compared with those of CYP3A4 and CYP3A5 using COS-7 expressing enzymes. The highest activities of dehydroepiandrosterone (DHEA) and dehydroepiandrosterone 3-sulfate (DHEA-S) 16alpha-hydroxylase were observed in COS-7 cells expressing CYP3A7. In contrast, the activity of testosterone 6beta-hydroxylase of CYP3A7 expressed in COS-7 cells was much less than that of CYP3A4 expressed in COS-7 cells. The rate of carbamazepine 10, 11-epoxidation was the greatest in COS-7 cells expressing CYP3A4, followed by CYP3A5 and CYP3A7. On the other hand, the formation of reductive metabolite of zonisamide was the highest in COS-7 cells expressing CYP3A4, followed by CYP3A7 and CYP3A5. Furthermore, the addition of triazolam resulted in a decrease in 6beta-hydroxylation catalyzed by CYP3A7, but not by CYP3A4, whereas the pretreatment of microsomes with triacetyloleandomycin (TAO) resulted in a decrease in the reaction catalyzed by CYP3A4, but not by CYP3A7. Together with these results, it was suggested that CYP3A7 exerts differential catalytic properties not only in metabolism of endogenous substrates but also in drug metabolism compared to CYP3A4 and CYP3A5.", 
    "96": "The present study investigated the changes in NMDA receptor subunit proteins in diazepam-withdrawn rat cerebral cortex, using Western blotting analysis. The protein levels of the NR1 and NR2B, but not NR2A, subunits were significantly increased in diazepam-withdrawn rats compared to those in control rats. Therefore, an increase in the NR1 and NR2B subunit proteins may be responsible for both the previously observed upregulation of [3H]dizocilpine binding in the cerebral cortex and the appearance of diazepam withdrawal signs.", 
    "97": "Isoflurane anesthesia exhibits stereoselectivity, and a corresponding stereoselectivity ((+)->(-)-isomer) has been reported at GABA(A) receptors in vitro. The objective of the present study was to determine if the positive modulatory actions of halothane at GABA(A) receptors exhibited a similar stereoselectivity. Both (R)- and (S)-halothane ((+)- and (-)- isomers, respectively) enhanced [3H]flunitrazepam binding to brain membranes in a concentration dependent manner without a significant difference in either potency (EC50) or efficacy (Emax). While both (R)- and (S)-halothane enhanced [3H]muscimol binding, the potency of the (+)-isomer was slightly greater than the corresponding (-)-isomer (0.91 +/- 0.17 versus 1.45 +/- 0.04% atmospheres, respectively (P < 0.02)). Thus, subtle structural differences between inhalational anesthetics can have a significant impact on the degree of stereoselectivity at the receptor level and may provide insights for the development of more specific drugs.", 
    "98": "The time course of chronic diazepam effects on auditory evoked potentials was studied in rats. Auditory evoked potentials were elicited by background and target tones in a passive oddball paradigm. Diazepam was administered by slow release implants to establish constant blood concentrations. Recordings were made during 21 days of treatment and 9 days after treatment ceased. Diazepam increased the amplitude of the P40 component and decreased the amplitude of the P72-P102 components elicited by background tones. Diazepam increased the amplitude of the P40-P48 component and decreased that of the N58 component elicited by target tones. These effects remained constant during treatment. Diazepam further decreased the amplitude of the P102 component elicited by target tones. This effect became more distinct over time. No group differences were found 9 days after treatment. The constant drug effects on middle-latency components (P40-P48) might reflect diazepam-induced changes in sensory information processing. The decreased long-latency component (P102) might reflect a diminished attention to, or discrimination of, target tones. The time course of this effect might reflect diazepam-enhanced habituation.", 
    "99": "Membrane [3H]flunitrazepam binding to central and peripheral benzodiazepine binding sites was studied in four brain areas (cerebellum, cortex, striatum and midbrain) of young (age 2-4 months) and aged (> 24 months) rats. A generalized reduction in the density of central binding sites (Bmax) was observed in all brain areas examined in aged rats. This reduction is irrelevant of the brain area and, according to literature, may correspond to cell loss and/or differential expression of mRNAs coding for the subunits of the GABA/benzodiazepine receptor complex during ageing. In the case of the peripheral binding sites, there was a decrease of Bmax in all brain areas with the exception of the cerebellum. However, the percent reduction of peripheral binding sites varied significantly among the different brain areas. These data suggest a differential effect of ageing on brain benzodiazepine binding which may reflect the special role for each brain area during ageing.", 
    "100": "A prospective, randomly controlled study was conducted to test the effect of continuous flumazenil infusion in preventing complications arising from severe benzodiazepine (BZ) intoxication. Patients who were believed to be suffering benzodiazepine intoxication and whose Glasgow Coma Scale (GCS) score was below 10 were enrolled after showing a clear-cut response to flumazenil 0.5 or 1 mg (an improvement by 4 or more on the GCS). The patients were consecutively enrolled and randomized into two groups: a continuous infusion group (CI, n = 50) who were immediately given flumazenil 0.5 mg/h for 5 hours, and a control group (CIN, n = 50). Age, sex, incidence of underlying disease, GCS score at several time points, and complication rate were compared in the two groups. Although the CI group had a higher GCS score at most time points, the complication rate did not significantly differ between the two groups (14 of 36 in the CI group v 12 of 38 in the CIN group, P = .684). A greater incidence of underlying disease and an older age seemed to contribute to the higher complication rates in both groups. Several patients (in both groups) resedated into deeper coma after showing an initial response to flumazenil or after the cessation of flumazenil infusion. For severe BZ intoxication, treatment with flumazenil infusion should still be considered skeptically and should not be recommended as routine management BZ-intoxicated patients with an underlying disease, an older age, and resedation into a deep comatose state after showing an initial response to flumazenil should be treated in an intensive care unit.", 
    "101": "Recall, awareness, flashback, and nightmares are reported complications of general anesthesia, but flashback and nightmares after regional anesthesia have not been described. Two patients underwent vascular and orthopedic surgery under spinal and epidural anesthesia, respectively. Local anesthetic consisted of bupivacaine, and sedation was achieved with the combination of fentanyl, midazolam, and diphenhydramine. In both patients the anesthetic course was uneventful, but the recovery process was complicated by flashbacks and nightmares leading to depression, physical complaints, and lengthy convalescence. Flashback and nightmares after neuraxial anesthesia are unreported and, therefore, their incidence is unknown.", 
    "102": "Atropine premedication is widely used for fiberoptic bronchoscopy and may help by drying secretions, producing bronchodilatation, or preventing vasovagal reactions. The objective of this study was to see whether atropine premedication is really of practical benefit when patients are sedated with i.v. midazolam.", 
    "103": "In a double-blind study, patients were randomly allocated to receive i.m. atropine (0.6 mg) or saline placebo (1 mL) as premedication 30 to 60 minutes before they were sedated with progressive doses of i.v. midazolam until judged to be lightly asleep.", 
    "104": "A District General Hospital in England.", 
    "105": "One hundred consecutive patients referred for bronchoscopy.", 
    "106": "Samples taken during the procedure were washings for microbiology and cytology and brushings for cytology and biopsy, but no transbronchial biopsies. Peak flow readings were recorded before premedication and before the start of the procedure. During the procedure an estimate was made of pharyngeal and tracheobronchial secretions, bleeding, use of saline to wash out secretions, and local anesthetic needed to control coughing. Patients were monitored for saturation and cardiac rhythm. There was no significant bronchodilatation after premedication in either group, nor were there differences in secretions, use of saline, tracheobronchial bleeding, desaturation, and arrhythmias. More local anesthetic was needed to control coughing in the placebo group (mean 357 mg vs 331 mg in the atropine group, p=0.02), but this was not of practical significance.", 
    "107": "When intravenous midazolam sedation is used for bronchoscopy, atropine premedication is not of benefit.", 
    "108": "The objective of this study was to compare the pharmacokinetics and cognitive effects of a new diazepam (DZP) rectal gel (Diastat) with intravenously administered DZP.", 
    "109": "Twenty healthy volunteers were enrolled in a single-blind, randomized, double-dummy, two-period, crossover study. Subjects received either 15 mg of DZP rectal gel or 7.5 mg of DZP by intravenous infusion. Blood samples for DZP and desmethyldiazepam analysis were obtained before the dose and from 3 min to 240 h after the dose. Heart rate and blood pressure were measured over the first 24-h period. Subjects also completed five repetitions of a neuropsychological test battery over the first 8-h period.", 
    "110": "Diazepam rapidly appeared in plasma after rectal administration, exceeding 200 ng/mL within 15 min and reaching an initial maximum of 373 ng/ml at 45 min and a second maximum of 447 +/- 91.1 ng/ml at approximately 70 min. The absolute bioavailability of DZP rectal gel was 90.4%. Subjects receiving intravenous DZP were less alert and performed less efficiently on the WAIS Digit Symbol test 6 min after the dose. Subjects receiving DZP rectal gel performed less well on the WAIS Digit Span test 1 h after the dose and required more time to complete the Letter Cancellation and Grooved Pegboard tests 1 and 2 h after drug administration.", 
    "111": "Diastat displayed rapid, consistent absorption and was well tolerated. Alterations in cognition were mild and dissipated within 4 h of drug administration. This new rectal drug-delivery system offers an easy, safe, and bioavailable method to administer DZP.", 
    "112": "Two patients with subacute cerebral infarction underwent benzodiazepine receptor imaging using I-123-iomazenil and cerebral perfusion imaging with Tc-99m HMPAO and Tc-99m ECD. Iomazenil early images resembled HMPAO images, which demonstrated increased uptake in a part of the infarcted site. Iomazenil delayed images and ECD images showed reduced accumulation in the same area. Crossed cerebellar diaschisis was observed in HMPAO, ECD, and iomazenil early images, but it was not remarkable in iomazenil delayed images. These cases suggest that sequential iomazenil images visualized increased uptake with relatively impaired viability in the infarcted site and hypoperfusion with preserved viability in the contralateral cerebellar hemisphere, which could not be recognized without using both HMPAO and ECD in the subacute phase of cerebral infarction.", 
    "113": "1. Glutamate seems to play a central role in epilepsy, and kindling is considered the most useful experimental model in revealing plastic changes associated with epileptic features. 2. The aim of this study was to optimize pentylenetetrazol (PTZ)-kindling conditions in mice and analyze glutamatergic changes associated with this phenomena. 3. A significant increase (85.7%) in seizuring animals was observed after four PTZ administrations, with all subjects presenting full seizures after five administrations. 4. PTZ kindling, but not acute seizure, significantly increased (169.8%) the specific binding of [3H]glutamate in the cerebral cortex. 5. The development of PTZ-induced kindling in mice was prevented by the coadministration of phenobarbital or diazepam. 6. This study indicates that mice can be used in a reliable model of PTZ-induced kindling and that, as in rats, the kindling increases the specific [3H]glutamate binding in the cerebral cortex, therefore allowing for screening new drugs that can interfere in the plastic changes believed to underlie epileptic phenomena.", 
    "114": "To review the recent epidemiology of deliberate self poisoning presentations to Christchurch Emergency Department and to compare this with 1992 and 1989 data.", 
    "115": "A retrospective analysis of case and computer records over the twelve month period of 1996 was conducted and compared with published data for 1992 and 1989.", 
    "116": "There were 713 presentations in 1996 to Christchurch Emergency Department with deliberate self poisoning, representing 1.1% (compared with 1.2% 1992; 0.96% 1989) of total presentations. The female to male ratio was 1.9:1.0 (compared with 1.5:1.0, 2.1:1.0). 70.1% of patients presenting were under the age of 35. The principal drugs ingested were antidepressants 20% (compared with 24.4%; 15.7%) paracetamol (16.7% compared with 16.9%; 10.6%) hypnotics/anxiolytics 15.6% (benzodiazepines 11.0% compared with 23.6%; 18.0%), antipsychotics 10.7% (compared with 16.1%; not reported). Gastric decontamination was given to 61% (compared with 73% 1992), charcoal alone used in 54% (compared with 46%; 0.4%), gastric lavage and charcoal 7% (compared with 27%; 78%). 39% received no gastrointestinal decontamination (compared with 27% 1992). Of the patients presenting, 68.9% were admitted (compared with 59%; 66%), 10.2% to Intensive Care Unit (compared with 11%; 18%). There were 6 deaths (compared with 2; 2).", 
    "117": "Deliberate self poisoning remains a problem mainly of the young with a gender ratio favouring female. Antidepressant medications, paracetamol, benzodiazepines and antipsychotics remain the most common classes of drugs taken alone or in combination. An important trend within the antidepressants is the increasing misuse of selective serotonin reuptake inhibitors. Rates of admission to hospital and the Intensive Care Unit have changed but mortality rates have had no significant change over the three time periods. Gastrointestinal decontamination techniques employed follow a trend towards the use of activated charcoal and away from gastric lavage.", 
    "118": "A 61 year old male patient with left mandibular cyst, received marsupialization of the left mandible under general anesthesia. Four hours after the end of anesthesia, his memory for the past 4 months and short term memory plastisity were impaired. No neurological abnormalies were found at that time. On the 2nd postoperative day, he recovered his lost memory for the past 4 months. The memory of events between 6 hours before operation and next morning, however, remained lost. It is suggested that the memory disorder is the TGA due to various causes including transient hypertension, operative stress, postoperative pain and diazepam.", 
    "119": "The effects of intravenous administration of flumazenil (n = 6) or bicuculline (n = 6) on the discharge of the phrenic nerve were studied following vagotomy in pentobarbital anesthetized mechanically ventilated rats. Morphine (0.4 mg.kg-1.min-1) was administrated until the respiratory rate decreased to about a half of the baseline respiratory rate. In this state, we first administered flumazenil (0.25 mg.kg-1) or bicuculline (0.4 mg.kg-1), intravenously and then administered naloxone (0.02 mg) intravenously in the two groups. The increase of inspiratory time from 0.7 +/- 0.1 to 2.0 +/- 0.5 s by morphine recovered to 0.8 +/- 0.2 s by bicuculline and to 0.6 +/- 0.1 s by naloxone. The increase of inspiratory time from 0.7 +/- 0.1 to 1.7 +/- 0.3 s by morphine, and to 2.1 +/- 0.5 s by flumazenil recovered to 0.6 +/- 0.1 s by naloxone. Expiratory time did not change during each drug administration in the two groups. The decrease of respiratory rate from 44 to 23 +/- 4 breaths.min-1 by morphine recovered to 37 +/- 5 breaths.min-1 by bicuculline and to 42 +/- 2 breaths.min-1 by naloxone. The decrease of respiratory rate from 45 +/- 3 to 22 +/- 6 breaths.min-1 by morphine, and to 18 +/- 4 breaths.min-1 by flumazenil recovered to 46 +/- 3 breaths.min-1 by naloxone. Amplitude of integrated phrenic nerve discharge increased to 125 +/- 42% by bicuculline and to 175 +/- 93% by naloxone compared to the baseline values. The decrease of amplitude to 54 +/- 18% by flumazenil recovered to 125 +/- 42% by naloxone. These results suggest that bicuculline not flumazenil antagonizes the respiratory depression of morphine by increasing the respiratory rate and respiratory movement.", 
    "120": "1. Ionotropic glutamate receptor-mediated responses were recorded from rat magnocellular basal forebrain neurones under voltage clamp from a somatically located patch-clamp pipette. Currents were recorded from both acutely dissociated neurones and neurones maintained in culture for up to 6 weeks. 2. Non-NMDA and NMDA receptor-mediated events could be distinguished pharmacologically using the selective agonists (S)-alpha-amino-3-hydroxy-5-methyl-isoxazolepropionic acid (AMPA), kainate and N-methyl-D-aspartate (NMDA), and antagonists 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and D(-)-2-amino-5-phosphonopentanoic acid (AP5). 3. Responses to rapid application of AMPA displayed pronounced and rapid desensitization. Responses to kainate showed no desensitization. Steady-state EC50 values for AMPA and kainate were 2.7 +/- 0.4 microM (n = 5) and 138 +/- 25 microM (n = 10), respectively. Cyclothiazide markedly increased current amplitude of responses to both agonists, whereas concanavalin A had no clear effect on either response. The selective AMPA receptor antagonist GYKI 53655 inhibited responses to kainate with an IC50 of 1.2 +/- 0.08 microM (n = 5) at -70 mV. These data strongly suggest that AMPA receptors are the predominant non-NMDA receptors expressed by basal forebrain neurones. 4. At -70 mV, approximately 6 % of control current amplitude remained, at a maximally effective concentration of GYKI 53655. This residual response displayed desensitization, was insensitive to cyclothiazide and was potentiated by concanavalin A, suggesting that it was mediated by a kainate receptor. 5. Current-voltage relationships for non-NMDA receptor-mediated currents were obtained from both nucleated patches pulled from neurones in culture and from acutely dissociated neurones. With 30 microM spermine in the recording pipette, currents frequently displayed double-rectification characteristic of non-NMDA receptors with high Ca2+ permeabilities. Ca2+ permeability, relative to Na+ and Cs+, was investigated using constant field theory. The measured Ca2+ to Na+ permeability coefficient ratio was 0.26-3.6; median, 1.27 (n = 15). 6. Current flow through non-NMDA receptors was inhibited by Ca2+, Cd2+ and Co2+ ions. At a holding potential of -70 mV, a maximally effective concentration of Cd2+ (> 30 mM) reduced current amplitude by approximately 90 %, with an IC50 of 44 microM. In six out of seven cells tested, block by Cd2+ was voltage sensitive. 7. Ca2+ permeability of many of the non-NMDA receptors expressed by magnocellular basal forebrain neurones may underlie the unusual sensitivity of cholinergic basal forebrain neurones to non-NMDA receptor-mediated excitotoxicity.", 
    "121": "Antiepileptic drugs (AEDs) may aggravate pre-existing seizures and trigger new seizure types. However, the extent and mechanisms of this problem are unclear, for several reasons. AED trials are not designed to detect worsening of seizures, severe childhood epilepsies may fluctuate in severity, and worsening of seizures may be over-hastily ascribed to the introduction of a new AED. Moreover, the seizure and the epilepsy type may have been incorrectly diagnosed. The problem is identification of true aggravation of epilepsy in the absence of overdosage or toxicity. This is a common and clinically important problem that concerns both established and newer AEDs, but the biologic mechanisms involved are unknown. An increase in seizure frequency due to overdosage has been reported with phenytoin but is rare with other AEDs. Paradoxical reaction has been reported with carbamazepine (CBZ), benzodiazepines, and vigabatrin (VGB). Exacerbation of seizures may also occur during AED-induced encephalopathy or hepatopathy. An inappropriate choice of the AED (i.e., a purely pharmacodynamic mechanism) can induce worsening when CBZ or VGB is used in absence and myoclonic seizures. Further research should determine whether seizure exacerbation is associated with the type of epilepsy or with the type of EEG abnormality. Recent evidence indicates that lamotrigine is inappropriate in severe myoclonic epilepsy. Some childhood epileptic encephalopathies have been affected by certain seizure-worsening mechanisms. Whether this is due to a predisposition in specific syndromes or to an increased risk for adverse effects in patients undergoing multiple AED manipulations is unclear. Furthermore, some syndromes are not the sum of accompanying seizure types but have unique neurobiology.", 
    "122": "Behavioral effects of 5-[3-[((2S)-1,4-benzodioxan-2-ylmethyl)amino]propoxy]-1,3-be nzodioxole HCl (MKC-242), a novel 5-HT1A-receptor agonist, were evaluated using animal models of anxiety and obsessive compulsive disorder and compared against reference compounds. MKC-242 suppressed foot shock-induced fighting behavior without loss of motor coordination in mice as the reference compounds did. The ED50 values of MKC-242, buspirone, tandospirone and diazepam were 1.7, 42, 80 and 2.0 mg/kg, p.o., respectively. The duration of the suppression of fighting by MKC-242 was longer than those of buspirone and tandospirone and comparable to that of diazepam. Similar results were also obtained with the water-lick conflict test in rats. The plasma concentration of MKC-242 in rats was much higher than the reported value of buspirone during 0.25-6 hr after oral administration. In addition, MKC-242 reduced marble burying behavior without reduction of motor activity. Fluoxetine, tandospirone and diazepam also reduced the behavior at non-sedative doses. These findings indicate that MKC-242 possesses a longer-lasting anxiolytic effect than azapirones. This might be due to the high concentration of the compound in plasma. In addition, it is also suggested that MKC-242 possesses an antiobsessional effect.", 
    "123": "Seven sheep were sedated 3 times: with medetomidine (15 micrograms kg-1), with midazolam (0.1 mg kg-1) and with a combination of the drugs. All drugs were administered intravenously. Heart and respiratory rates were measured. Arterial blood samples were collected, and PaO2, PaCO2, pH, haemoglobin concentration and saturation, and base excess were determined. Systolic and mean arterial pressures were recorded before and after the treatment with medetomidine-midazolam. Midazolam increased the time of recumbency induced by medetomidine. After administration of midazolam alone, 4 of the 7 sheep were sedated and the other 3 were excited. Heart rate decreased after both medetomidine and medetomidine-midazolam. One sheep suffered a cardiac arrest after medetomidine-midazolam injection, and it required resuscitation. PaO2 and haemoglobin oxygen saturation decreased after medetomidine, and medetomidine-midazolam caused a marked hypoxaemia. PaCO2 increased after medetomidine, both alone and combined with midazolam, but arterial pH was within the reference values after all drug administrations. Systolic and mean arterial pressures decreased after medetomidine-midazolam. This study indicates that though in sheep midazolam potentiates the sedative effect of medetomidine, the combination of medetomidine and midazolam also reduces the in PaO2 and haemoglobin oxygen saturation more than medetomidine alone. The results indicate that a medetomidine-midazolam combination is unsafe for sheep at the doses studied.", 
    "124": "The authors have investigated the optimization possibilities of bioavailability of drugs as spray-drying, spray-embedding, spray-freezing, inclusion complex formation with cyclodextrin derivatives, mineral complex formation with bentonite and in vitro diffusion of products. The bioavailability of drugs may be significantly influenced with these methods.", 
    "125": "The cytotoxic action of the gamma-isomer of hexachlorocyclohexane (gamma-HCH, lindane) was studied in cultured mouse cerebellar granule neurons maintained in the presence or absence of the GABA(A) receptor agonist THIP (4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol). The cells were exposed for 24 hr to lindane (30-300 microM) in the culture medium. Changes in mitochondrial function were investigated by using the MTT (3-[4,5-dimethylthiazol-2-yl]-2,5-diphenyltetrazolium bromide) test. The results showed that lindane-induced cytotoxicity was concentration-dependent. In cerebellar granule cells not treated with THIP, lindane-induced cytotoxicity did not appear to be related to GABA(A) or GABA(B) receptors. However, in THIP-treated cultures, lindane-induced cytotoxicity was found to be mediated by an action of the insecticide on GABA receptors. In the latter case, GABA reduced the lindane-induced cytotoxicity, but the protective effect was not potentiated by flunitrazepam. The GABA(A) receptor agonist muscimol (50 microM) also protected the THIP-treated cultures against lindane-induced cytotoxicity. In addition, the GABA(B) receptor agonist R(+)baclofen protected the cells from lindane-induced cytotoxicity and the effect of baclofen was blocked by GABA(B) receptor antagonists. Pertussis toxin was found to reverse the protective effect of baclofen only at the highest lindane concentration (300 microM). The lindane-induced cytotoxicity could be partly explained as being secondary to excitotoxicity as a mixture of the excitatory amino acid receptor antagonists APV (D-(-)-2-amino-5-phosphonopentanoate) and CNQX (6-cyano-7-nitro-quinoxaline-2,3-dione) shifted the concentration-response curve for lindane-induced cytotoxicity to the right. It is suggested that the cytotoxic effects of lindane in THIP-treated cerebellar granule neurons are primarily related to an action of lindane on GABA(B) receptors and to a lesser extent on inducible low-affinity, benzodiazepine insensitive GABA(A) receptors.", 
    "126": "The cytotoxic action of the gamma-isomer of hexachlorocyclohexane (y-HCH; lindane) was studied in cultured mouse neocortical neurons by measurements of the reduction in mitochondrial function using the MTT (3-[4,5-dimethylthiazol-2-yl]-2,5-diphenyltetrazolium bromide) test. The cells were exposed to 30-300 microM lindane in the culture medium for different periods of time and lindane cytotoxicity was found to be time- and concentration-dependent. Lindane cytotoxicity could be ameliorated by addition of gamma aminobutyric acid (GABA) in a concentration-dependent manner but this effect of GABA was not blocked by bicuculline or picrotoxinin (PTX). Lindane induced cytotoxicity was also reduced by the GABA(A) receptor agonists muscimol and THIP (4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol). This effect was enhanced by the simultaneous presence of flunitrazepam but only at the highest lindane concentrations studied (200 and 300 microM). Flunitrazepam by itself had no effect on lindane-induced cytotoxicity. The protective effect of GABA plus flunitrazepam was blocked by the benzodiazepine receptor antagonist flumazenil and by the GABA(A) antagonist bicuculline, suggesting the involvement of central benzodiazepine receptors allosterically coupled to the GABA recognition site at the GABA(A) receptor. When 100 microM PTX was used to suppress the protective effect of GABA and flunitrazepam, a significant effect of PTX was observed only at 300 microM lindane. The GABA(B) receptor agonist, baclophen, only marginally reduced the cytotoxic effect induced by the highest lindane concentrations. It is concluded that the cytotoxic action of lindane in neocortical neurons in culture is mediated primarily through an interaction with allosterically coupled GABA-benzodiazepine recognition sites at the GABA(A) receptor.", 
    "127": "A novel crystal form (form II) of the benzodiazepine chlordiazepoxide is reported. The new polymorphic phase was characterized and distinguished from the standard form (form I) by X-ray diffractometry, differential scanning calorimetry, infrared spectroscopy, microscopy, solution calorimetry, and solid-state nuclear magnetic resonance. The formation of form II was dependent on the crystallizing solvent, being the predominant form isolated from methanol. Recrystallization from other alcoholic solutions (ethanol, propanol, and butanol) and toluene yielded form I. Differential scanning calorimetry and powder X-ray diffraction indicated that the two forms were enantiotropically related with a transition of form II to form I occurring between 200 and 225 degreesC. Visual examination by hot stage microscopy in this temperature range revealed a dramatic solid-state transition. Single-crystal X-ray analysis was performed on form II which was found to crystallize in the triclinic space group P1 with a = 10.736(2) A, b = 16.921(4) A, c = 17.041(4) A, alpha = 100.76(1) degrees, beta = 95.27(1) degrees, gamma = 97.53(1) degrees, Z = 8, and dcal = 1.33 g/cm3. When compared with the published crystal structure of form I, the cell symmetry, volume, and density were similar. Both structures consisted of four crystallographically independent molecules linked in pairs through intermolecular hydrogen bonding. Differences were observed in the packing arrangement of the dimers in the polymorphs. The small heat of transition calculated from solution calorimetry (1.5 kJ mol-1) was sufficient to effect a crystallographic rearrangement of the dimers.", 
    "128": "Studies using recombinant systems indicate that 'diazepam-insensitive' GABA(A) receptors in the central nervous system contain alpha4 and alpha6 subunits while 'diazepam-sensitive' GABA(A) receptors contain alpha1, alpha2, alpha3 and alpha5 subunits. Both native and recombinant diazepam-sensitive GABA(A) receptors typically exhibit large, outwardly rectifying currents. For example, in patch clamp studies, Human Embryonic Kidney (HEK) 293 cells transfected with cDNAs encoding alpha1beta2gamma2 subunits exhibit a rectification ratio (I +60 mV/I -60 mV) of 1.95 +/- 0.21. However, anomalous rectification was observed in recombinant diazepam-insensitive GABA(A) receptors composed of either alpha4beta2gamma2 (rectification ratio, 0.74 +/- 0.09) or alpha6beta2gamma2 (rectification ratio, 0.67 +/- 0.11) subunits. Based on sequence differences between diazepam-sensitive and -insensitive GABA(A) receptor alpha subunits in the vicinity of the putative channel lining, a point mutation was introduced at His273 on the alpha4 subunit. The rectification ratio in cells expressing a mutated alpha4(Asn273)beta2gamma2 receptor increased to 1.92 +/- 0.17. Moreover, mutation of the homologous residue in the alpha1 subunit to histidine reduced the rectification ratio of alpha1(His274)beta2gamma2 to 1.02 +/- 0.12. The affinities of benzodiazepine site ligands at diazepam-sensitive and -insensitive GABA(A) receptors were unaffected by these mutations. Thus, the electrophysiological properties of diazepam-sensitive and -insensitive GABA(A) receptors may be as divergent as their pharmacological characteristics.", 
    "129": "To determine the effects of treatment with itraconazole and rifampicin (rifampin) on the pharmacokinetics and pharmacodynamics of oral midazolam during and 4 days after the end of the treatment.", 
    "130": "Nine healthy volunteers received itraconazole (200 mg daily) for 4 days and, 2 weeks later, rifampicin (600 mg daily) for 5 days. In addition, they ingested 15 mg midazolam before the first treatment, 7.5 mg on the last day of itraconazole administration, and 4 days later, and 15 mg 1 day and 4 days after the last dose of rifampicin. The disposition of midazolam and its alpha-hydroxy metabolite was determined and its pharmacodynamic effects were measured.", 
    "131": "During itraconazole treatment, or 4 days after, alpha-hydroxymetabolite the dose-corrected area under the plasma midazolam concentration time curve (AUC0-infinity) was 8- or 2.6-fold larger than that before itraconazole (i.e. 1707 or 695 versus 277 ng x h x ml(-1)), respectively. One day after rifampicin treatment, the AUC0-infinity of midazolam was 2.3% (i.e. 4.4 ng x h x ml(-1)) of the before-treatment value and only 0.26% of its value during itraconazole treatment; 4 days after rifampicin, the AUC0-infinity was still only 13% (i.e. 27.1 ng x h x ml(-1)) of the before-treatment value. The peak concentration and elimination half-life of midazolam were also increased by itraconazole and decreased by rifampicin. The ratio of plasma alpha-hydroxymidazolam to midazolam was greatly decreased by itraconazole and increased by rifampicin. In addition, the effects of midazolam were greater during itraconazole and smaller 1 day after rifampicin than without treatment.", 
    "132": "Switching from inhibition to induction of cytochrome P450 3A (CYP3A) enzymes causes a very great (400-fold) change in the AUC of oral midazolam. During oral administration of CYP3A substrates that undergo extensive first-pass metabolism, similar changes in pharmacokinetics are expected to occur when potent inhibitors or inducers of CYP3A are added to the treatment. After cessation of treatment with itraconazole or rifampicin, the risk of significant interaction continues up to at least 4 days, probably even longer.", 
    "133": "The ability of diazepam, a benzodiazepine full agonist, and imidazenil, a benzodiazepine partial agonist, to protect hippocampal area CA1 neurons from death for at least 35 days after cerebral ischemia was investigated. Diazepam (10 mg/kg) administered to gerbils 30 and 90 minutes after forebrain ischemia produced significant protection of hippocampal area CA1 pyramidal neurons 7 days later. In gerbils surviving for 35 days, diazepam produced the same degree of neuroprotection (70% +/- 30%) in the hippocampus compared with 7 days after ischemia. The therapeutic window for diazepam was short; there was no significant neuroprotection when the administration of diazepam was delayed to 4 hours after ischemia. The neuroprotective dose of diazepam also produced hypothermia (approximately 32 degrees C) for several hours after injection. To assess the role of hypothermia in neuroprotection by diazepam, hypothermia depth and duration was simulated using a cold-water spray in separate gerbils. Seven days after ischemia, neuroprotection by hypothermia was similar to that produced by diazepam. However, 35 days after ischemia, there was no significant protection by hypothermia, suggesting that hypothermia does not play a significant role in long-term diazepam neuroprotection. Imidazenil (3 mg/kg), which produced only minimal hypothermia, protected area CA1 of hippocampus to the same degree as that by diazepam 7 days after ischemia. At 35 days after ischemia, significant protection remained, but it was considerably reduced compared with 7 days. Like diazepam, the therapeutic window for imidazenil was short. Imidazenil neuroprotection was lost when the drug was administered as early as 2 hours after ischemia. The ability of ischemia to produce deficits in working memory and of benzodiazepines to prevent the deficits also was investigated. Gerbils trained on an eight-arm radial maze before ischemia demonstrated a significant increase in the number of working errors 1 month after ischemia. The ischemia-induced deficits in working memory were completely prevented by diazepam but not by imidazenil. There was a significant, but weak, negative correlation between the degree of CA1 pyramidal cell survival and the number of working errors in both the diazepam and imidazenil groups. Thus, if given early enough during reperfusion, both benzodiazepine full and partial agonists are neuroprotective for at least 35 days, but the lack of sedating side effects of imidazenil must be weighed against its reduced efficacy.", 
    "134": "To review the principles and practice of the use of conscious sedation for IVF.", 
    "135": "The pertinent literature was reviewed and recommendations are provided.", 
    "136": "Conscious sedation appears to be the most commonly used method of pain relief for transvaginal retrieval of oocytes. Conscious sedation does not require the presence of an anesthesiologist and can be done in freestanding clinics. Agents commonly used include opioids in combination with benzodiazepines. This combination minimizes pain, decreases anxiety, and provides sedation and some amnesia. Adjuvants such as promethazine and hydroxyzine can also be used but often are not needed. Conscious sedation is well tolerated by patients and does not require highly specialized equipment. However, there are specific safeguards that should be followed. Only a few toxicity studies have been performed, but they are reassuring because they have not found significant effects on fertilization or cleavage.", 
    "137": "Conscious sedation appears to be a safe and cost-effective method of providing analgesia and anesthesia for transvaginal retrieval of oocytes.", 
    "138": "Primary care physicians are often called on to help patients and families struggling with posttraumatic stress disorders. The characteristic clusters of symptoms, namely, reexperiencing, avoidance, and hyperarousal, are easily confused with other disorders, particularly since symptoms can occur months or even years after the initial trauma. Treatment includes drug therapy and clinical office techniques to stabilize symptoms, such as interrupting traumatic flashbacks, educating family members about effective home care, and redirecting unhealthy self-blame and aggression. Nonetheless, some patients need psychiatric referral for further processing of traumatic perceptions and adaptive integration of the trauma into a self-view and world-view.", 
    "139": "This study examined patterns of medication compliance and reasons for noncompliance among patients with bipolar disorder and substance use disorder.", 
    "140": "Forty-four patients with current bipolar disorder and substance use disorder were administered a structured interview regarding lifetime compliance with prescribed psychotropic medications.", 
    "141": "Patients who were prescribed both lithium and valproate were significantly (p = .03) more likely to report full compliance with valproate than with lithium. Side effects were the most common reason for lithium noncompliance, but were not cited as a reason for valproate noncompliance. Also, a common pattern of noncompliance among patients prescribed benzodiazepines, neuroleptics, and tricyclic antidepressants was the use of more medication than prescribed.", 
    "142": "Valproate may have greater acceptability than lithium among patients with bipolar disorder and substance use disorder. Clinicians should also be aware that these patients may take higher doses of medication than prescribed."
}