{
    "0": "The electroencephalographic (EEG) effects of SC-48274 were investigated in conscious rabbits and compared with those of buspirone and diazepam. SC-48274 (20-30 mg/kg, i.v.) evoked an increase in drowsy EEG pattern period. Diazepam (2-3 mg/kg, i.v.) also increased the drowsy EEG pattern, while buspirone (0.5 mg/kg, i.v.) increased the arousal EEG pattern period. Neither SC-48274 nor buspirone affected the EEG arousal response to both auditory stimulation and electrical stimulation of the midbrain reticular formation of the posterior hypothalamus, while diazepam markedly suppressed the responses to both stimulations. The recruiting response to centromedian thalamic stimulation was not significantly affected by SC-48274 and buspirone, and it was slightly enhanced by diazepam. Neither SC-48274 nor buspirone had any effect on the photic driving response to flash light in the occipital cortex, while the response was markedly suppressed by diazepam. The duration of afterdischarges induced by electrical stimulation of the dorsal hippocampus was slightly inhibited by SC-48274 and markedly inhibited by diazepam, while buspirone enhanced the duration. These results suggest that the EEG effect of SC-48274 is quite different to those of buspirone and diazepam with respect to the qualitative aspects. We also suggest that SC-48274, unlike diazepam, is an effective anxiolytic drug with weak sedation.", 
    "1": "A controlled trial was performed to study the effect and any adverse reactions of continuously infused flumazenil in severe benzodiazepine overdosage. The study comprised 51 adults admitted to an intensive care unit with poisoning. Enrollment criteria were unconsciousness on admission and a clear response within 5 min after an i.v. bolus injection of 1 mg flumazenil. The level of consciousness was assessed according to a modified Glasgow coma scale immediately before and at defined intervals up to 12 h after injection. A double-blind infusion was started 15 min after the bolus injection and administered for 5 h. The patients were randomly allocated to one of three groups: a group given flumazenil 0.5 mg/h, a group given flumazenil 0.1 mg/h and a placebo group. The groups were comparable in age, sex and toxicological laboratory results. There were no significant differences between the groups in the average coma score on admission or 15 min after the bolus injection. In the flumazenil 0.5 mg/h group the level of consciousness remained unchanged between the 15-min recording and the subsequent assessments. In the two other groups the level of consciousness decreased significantly during the course of the infusion. The infusions were well tolerated. It is concluded that a continuous infusion of 0.5 mg of flumazenil per hour can prevent relapse into coma in patients with severe benzodiazepine poisoning aroused with a single injection of the antagonist.", 
    "2": "An accurate characterization of the severity of the alcohol withdrawal syndrome is likely to provide clear guidelines for drug therapy in this disorder. We studied (retrospectively) the usefulness of a standardized withdrawal scale on benzodiazepine drug requirements for patients undergoing alcohol detoxification in a general hospital. One hundred thirty-three patients received the revised Clinical Institute withdrawal Assessment Scale for Alcohol and were medicated only if the score was greater than 10. A comparison group of 117 patients was treated without reference to the scale. The groups were evenly matched with respect to age, sex, concurrent drug use, and laboratory abnormalities. Subjects treated according to the scale required less benzodiazepine (median dose, 50 mg diazepam equivalent compared with 75 mg) (p = 0.04). Rates of complications, discharge against medical advice, and length of stay did not differ between the groups. Rank correlation coefficients revealed a closer relationship between the degree of alcohol exposure (as determined by admitting blood alcohol levels, creatine phosphokinase, and SGOT) and benzodiazepine requirements during withdrawal for the group treated with the scale. Findings suggest that when the scale is used, patients with a greater degree of physical dependence receive (appropriately) a higher dose of benzodiazepine and those with a lesser degree of dependence receive (appropriately) a lower dose of benzodiazepine. Use of the scale appears to minimize both under- and overdosing with benzodiazepine for alcohol withdrawal syndrome.", 
    "3": "In the normal brain, cerebral blood flow (CBF) and function are closely coupled. Thus, changes in brain function associated with drug-induced anxiety reduction should be accompanied by parallel CBF changes. Benzodiazepines such as diazepam have been reported to reduce CBF. It is unclear, however, if this CBF decrease is specifically a function of the anti-anxiety property of the drug. To examine the relationship between drug-induced anxiety reduction and CBF changes more closely, i.v. injections of an established anxiolytic agent and an experimental anti-anxiety drug were given to patients with generalized anxiety disorder. CBF and anxiety levels were measured before and 30 min after i.v. administration of diazepam (0.12 mg/kg), ondansetron (0.24 mg/kg), and normal saline during separate visits to the laboratory. The order of drug administration was randomized, and the injections were given under double-blind conditions. Diazepam but not ondansetron or saline reduced anxiety. Global CBF reduction was seen after diazepam, but no changes were found following the other two experimental conditions. The CBF values were adjusted for test-retest changes in carbon dioxide levels. Postdiazepam decreases in CBF and anxiety levels did not correlate.", 
    "4": "Part I of this article, which appeared in the previous issue of the Journal, discussed the scope of and scientific basis for special pharmacokinetic studies of anxiolytic and hypnotic drugs in the elderly, and examined the methodology and results of such studies and the prediction of pharmacokinetic changes. In Part II the authors continue their review, focusing on age-related pharmacodynamic changes in the effects of these drugs, the attempts to correlate pharmacokinetic with pharmacodynamic findings, and the clinical applications of these data.", 
    "5": "Buspirone is effective in treating clinical anxiety but, unlike classical anxiolytics, does not have anti-convulsant, sedative or muscle relaxant side-effects and does not interact with GABA. Buspirone may also differ from classical anxiolytics in requiring a period of 2 weeks or more to achieve its full therapeutic action. It has previously been shown that all anxiolytic drugs, including buspirone, reduce the frequency of reticular-elicited hippocampal rhythmical slow activity (RSA). The present experiments tested whether the time course of the effect of buspirone on rhythmical slow activity differed from that of the anxiolytic benzodiazepine chlordiazepoxide. Rats, implanted with reticular stimulation electrodes and subicular recording electrodes, received three intraperitoneal injections per day of buspirone (2.5 mg/kg), chlordizepoxide (5 mg/kg) or saline for 45 days. Both buspirone and chlordiazepoxide reduced the frequency of rhythmical slow activity on the first day of testing and Ro15-1788 (10 mg/kg) blocked the effects of chlordiazepoxide but not buspirone. There was no increase in the effect of buspirone with time. These results showed that, if the effect of anxiolytic drugs on rhythmical slow activity provides any basis for their clinical action, then some additional factors are required to explain both the delayed action of buspirone and the immediate action of classical anxiolytic drugs.", 
    "6": "We have characterized the gamma-aminobutyric acid-A (GABAA) and benzodiazepine (BZ) receptors in in vitro living slices of adult rat neocortex using [3H]SR95531, a GABAA antagonist, and [3H]flunitrazepam (FNZ), a BZ ligand. [3H]SR95531 labelled a single population of GABAA receptors with a Bmax of 1030.7 fmol/mg protein and a Kd of 43.5 nM. [3H]FNZ also labelled a single binding site with a Bmax of 4239 fmol/mg protein and a Kd of 22 nM. The GABAA receptor labelled using [3H]SR95531 could be down-regulated by 2 h preincubations in GABA and the GABAA agonist muscimol (8% and 11%, respectively). Increases in cellular electrical activity induced by a combination of veratridine and glutamate led to an average increase in GABAA receptor number of 58%. The BZ binding site labelled with [3H]FNZ was down-regulated by clonazepam (-55%), increased by GABA (+17%), but not altered by changes in electrical activity. The present results demonstrate the rapid differential regulation of a ligand-gated receptor by agonist stimulation or increases in bioelectric activity. Such regulation may provide clues to the nature of the modifications which occur following changes in cellular activity in the cortex.", 
    "7": "Halazepam administered chronically to dogs in oral doses of 180 and 450 mg/kg/day produced physical dependence which was revealed by a flumazenil precipitated abstinence syndrome and measured by the Nordiazepam Precipitated Abstinence Scale score (NPAS) (McNicholas et al., 1988; Sloan et al., 1990). This abstinence as measured by the NPAS score was more severe in diazepam- and halazepam-dependent than in nordiazepam-dependent dogs whereas the incidence of precipitated clonic seizures was greater in the diazepam- and nordiazepam-dependent than in the halazepam-dependent dogs. Pharmacokinetic studies showed that in the dog the major conversion of halazepam, like diazepam, was to nordiazepam and an oxazepam conjugate. Appreciable quantities of oxazepam, 3-OH halazepam and its conjugated metabolite were also identified in plasma. The NPAS score obtained in the halazepam-dependent dogs, however, was greater than the NPAS score obtained in nordiazepam-dependent dogs who had nordiazepam plasma levels over three times higher than those obtained in the halazepam-dependent dogs. Further, the precipitated abstinence observed in the halazepam-, diazepam- and nordiazepam-dependent dogs differed in qualitative as well as in quantitative aspects including marked differences in the time course of abstinence signs. These data argue that the different dependencies produced by halazepam, diazepam and nordiazepam are not due solely to either the parent compound or to a single metabolite but most likely to their combined effects.", 
    "8": "1. Highly controversial claims have been put forward in the literature as to the involvement of either M1 or non-M1 muscarinic receptors in the field (vagal) stimulation of gastric acid secretion. This mini-review considers three available sets of data obtained in the mouse isolated, lumen-perfused stomach. 2. While pA2 values seemed to favour non-M1 receptors, a comparison between M1 selective versus non-selective antagonists on the one hand and field stimulation versus bethanechol stimulation on the other clearly pointed to M1 receptors being involved. 3. In the present review we discuss a novel experimental approach supporting the latter concept of M1 receptors. This novel approach provides a simple though provocative way to deal with the particular difficulties in determining pA2 values in the acid-secreting gastric mucosa. It is based on the rank order in the effects of different antagonists relative to their receptor type-dependent affinities, when employed at a fixed concentration, rather than on their pA2 values.", 
    "9": "A retrospective analysis of sedative-hypnotic overdoses reported to the New York City Poison Control Center (NYCPCC) for the years 1988 and 1989 was performed to evaluate the effects of the triplicate benzodiazepine (BZ) prescription program on the incidence and severity of sedative hypnotic overdoses. Although total BZ overdoses fell slightly, from 1,294 in 1988 to 1,265 in 1989, a statistically significant increase in non-benzodiazepine (NBZ) sedative-hypnotic overdoses, from 111 in 1988 to 144 in 1989, was noted. No difference in clinical outcomes between the two years could be demonstrated. These results suggest that the restriction of BZ failed to reduce the incidence or severity of sedative-hypnotic overdose, largely because of the substitution of similar nonrestricted agents.", 
    "10": "The effects of i.m. dexmedetomidine 1.0 micrograms kg-1, a new alpha 2-adrenoceptor agonist, were compared with those of i.m. midazolam 0.08 mg kg-1 and placebo on vigilance, anaesthetic requirements, haemodynamic state and plasma catecholamine concentrations in a double-blind placebo-controlled study in 107 healthy (ASA physical status I-II) women undergoing cervical dilatation and uterine curettage. The premedicants were administered i.m. 60 min before induction of anaesthesia with thiopentone. Nitrous oxide 70% in oxygen and thiopentone were used for maintenance. Both premedicants were tolerated well and no serious haemodynamic or other adverse events occurred. Dexmedetomidine caused moderate reductions in arterial pressure (maximally by 20%) and heart rate (maximally by 15%). Atropine was administered to two dexmedetomidine-premedicated patients because of bradycardia less than 45 beat min-1. Both premedicants decreased the plasma concentrations of noradrenaline by about 50%, but only dexmedetomidine attenuated the catecholamine response to anaesthesia and surgery. The thiopentone requirements were decreased significantly (P = 0.003) by both dexmedetomidine (17%) and midazolam (19%). Recovery times were 11.3 (SD 4.2) min after midazolam, 8.5 (5.2) min after dexmedetomidine and 5.6 (11.4) min after placebo (P = 0.006 between midazolam and placebo groups, other differences ns).", 
    "11": "The incidence of benzodiazepine dependence in properly selected patients with panic disorder appears to be very low. Patients with a history of drug abuse should not be given benzodiazepines. Physical dependence manifested by withdrawal symptoms occurs in 5% to 45% of patients who discontinue benzodiazepine therapy. Withdrawal symptoms are usually mild and attenuated by use of a tapering schedule of several weeks' duration. Physical dependence should not be confused with substance dependence, a disorder characterized by multiple problems in daily life caused by use of a particular substance.", 
    "12": "U-78875 (3-(5-cyclopropyl-1,2,4-oxadiazol-3-yl)-5-(1-methylethyl) imidazo[1,5-a]-quinoxalin-4(5H)-one) is a chemically novel compound with a high affinity for the benzodiazepine receptors. It has anticonflict effects in both the Vogel and Cook-Davidson models of anxiety, with a potency similar to that of diazepam (1-3 mg/kg, i.p.). In unanesthetized rats implanted with cortical electrodes for EEG recording, i.p. injections of U-78875 (3-10 mg/kg) increased the EEG power density in frequencies above 12 Hz, and decreased EEG power at lower frequencies. This EEG effect is similar to that of diazepam, and was completely antagonized by pretreatment with flumazenil. In animal models measuring central nervous system depression, U-78875 is much weaker than diazepam. It produced minimal impairment of rotarod performance in rats at doses up to 30 mg/kg, but at lower doses completely reversed the impairment from 10 mg/kg of diazepam. In rats trained to avoid shocks in a shuttle box, U-78875 (3-10 mg/kg) increased avoidance responses and antagonized the suppression of avoidance from diazepam (10 mg/kg). In the mouse one-trial passive avoidance task, pretreatment with U-78875 (1-10 mg/kg) before training produced no anterograde amnesia, but completely blocked the amnesic effect from diazepam (10 mg/kg). The diazepam antagonist potency for U-78875 is 10 to 100 times that of flumazenil. This unusual profile of mixed agonist/antagonist activities suggests U-78875 to be a unique anxiolytic agent with a minimum of central nervous system depression.", 
    "13": "Agitation is a significant problem in the management of residents in long-term care settings. This study assessed the pharmacological treatment of agitation in a 550-bed nursing home and correlated nurses' ratings of agitation with pharmacological treatment. It further examined the differential use of various psychotropic agents in the management of several sub-types of agitated behavior. Significant results included: (1) subjects designated as demented and agitated were most likely to receive neuroleptics, while non-demented agitated residents were most likely to be treated with a benzodiazepine; (2) agitated individuals received significantly less antidepressant treatment than non-agitated patients. The sub-typing of agitation may allow for the possibility of more selective treatment of various agitation syndromes.", 
    "14": "The author critically examines the limited world literature on pharmacologic treatments of stuttering.", 
    "15": "The literature on stuttering and drugs was identified by means of two computer-assisted searches.", 
    "16": "A great variety of pharmacologic agents have been used to treat stuttering, reflecting the many theories about the origin and nature of the disorder. In some instances new hypotheses about the nature of stuttering have followed the chance discovery of agents having some efficacy.", 
    "17": "Few studies have used adequate experimental designs. Promising avenues of research, both for the treatment of stuttering and for exploring its nature, include the use of calcium channel blocking agents and cholinergic drugs.", 
    "18": "The effect of ovarian steroid hormones on the behavioral and neurochemical sensitivity of the gamma-aminobutyric acid (GABA)-benzodiazepine (BZD) receptor chloride ion channel complex was studied. Locomotor activity and behavior in the elevated plus maze were examined in female rats of various ovarian states as was the efficacy and potency of GABA-stimulated chloride uptake in cortical synaptoneurosomes from proestrous and ovariectomized rats. A significant increase in the exploration of the open arms of the plus maze was observed in lactating females, in relation to diestrous, proestrous, ovariectomized, and pregnant females. The anxiolytic effect of diazepam (DZ) was decreased in ovariectomized females, in relation to proestrus females. Although 1.0 mg/kg DZ in proestrous females resulted in significant anxiolytic activity, this dose was ineffective in ovariectomized females but was reinstated by injection of estradiol benzoate and progesterone. A reduced efficacy of GABA-stimulated chloride ion transport in cortical synaptoneurosomes from ovariectomized females, in relation to that from proestrous females, was observed. Furthermore, the facilitative effect of DZ on the potency of GABA-stimulated chloride ion influx that was observed in cortical synaptoneurosomes from proestrous females was absent in synaptoneurosomes from ovariectomized females. These results are discussed in terms of the effect of ovarian steroids and reduced metabolites on GABA-BZD receptor-mediated functions.", 
    "19": "Diazepam (DZ), an anxiolytic benzodiazepine (BZD) compound, attenuated the facilitation of the acoustic startle response by background noise. In Experiment 1, using a cumulative dosing paradigm, the effect of DZ on noise potentiation was found to be dose related. In Experiment 2, using a between-animals exposure design, the effect of DZ on noise potentiation was attenuated by coexposure to the central-type BZD receptor antagonist RO 15-1788, which itself was without effect. Using a cumulative dosing design in Experiment 3, RO 15-1788 was found to reverse the effect of DZ, whereas the peripheral-type BZD receptor ligand RO 54864 was without effect. The differences in the effect of cumulative exposure versus single dose exposure to RO 15-1788 were interpreted as indicative of either an intrinsic effect of the antagonist after repeated exposure or an influence of background noise itself on the BZD-gamma-aminobutyric acid receptor complex.", 
    "20": "The synthesis of some 1,3- and 1,2- disubstituted [1]benzopyrano-pyrrol-4-ones is reported as well as their benzodiazepine receptor affinity, as measured by the ability to displace [3H]flunitrazepam from its specific central binding. The structure-activity relationships on the whole series of disubstituted [1]benzopyrano-pyrrol-4-ones show the importance of the presence of the 1-aryl substituent and the size limitation of the 3-substituent. The size of the latter seems also to be important for the \"in vitro\" efficacy.", 
    "21": "The microinfusion of drugs inhibiting GABA-ergic transmission into the locus coeruleus (LC) of rats and mice produced a dramatic pattern of behavioural stimulation accompanied by marked electrocortical (ECoG) desynchronization. In rats, unilateral microinfusion into the LC of bicuculline (0.5-4 pmol) produced dose-dependent behavioural stimulation culminating in a panic-like attack, ECoG desynchronization and marked changes in ECoG spectrum power. These effects were prevented by a pretreatment into the same site with muscimol. Similarly, in mice, the microinfusion of ethyl-beta-carboline-3-carboxylate (beta-CCE, 4.1 nmol) into the LC of C57BL/6 mice produced an intense state of behavioural stimulation accompanied by intense stereotyped movements and increased excitability to external stimuli; these effects were prevented by prior microinfusion of diazepam or flumazenil into the same site. In conclusion, the present experiments show that in rodents drug manipulations leading to a decrease in the activity of GABA-benzodiazepine receptor complex in the LC are responsible for the occurrence of panic-like attacks.", 
    "22": "A high performance liquid chromatographic method for the determination of an agent of benzodiazepine receptor inverse agonist (S-135) was developed. S-135 in monkey plasma, after its administration, was assayed using the method. S-135 is ionized in alkaline N,N-dimethylformamide (DMF), and fluoresces strongly at 490 nm on excitation at 290 nm. Extracted S-135 from a plasma sample was separated with an Asahipak GS-310H polyvinyl alcohol gel column and detected fluorometrically, with the eluate being mixed with a triethylamine-DMF mixture. S-135 in plasma is assayable with a coefficient of variation being less than 3.5% (n = 11). The lower limit of the determination is 2 ng/ml. This method was applied as a highly sensitive and simple method to pharmacokinetic studies of S-135 after oral administration to cynomolgus monkeys.", 
    "23": "Prenatal benzodiazepine exposure has been associated with neurobehavioral alterations in humans and animals. To determine effects of prenatal benzodiazepine exposure on binding at the benzodiazepine and t-butylbicyclophosphorothionate (TBPS) sites on the GABAA receptor in mature offspring, we treated mice with lorazepam, 2 mg/kg/day, during days 13-20 of gestation. Binding was assessed at 6 weeks of age. There were no differences among controls, vehicle- or lorazepam-exposed mice in benzodiazepine receptor binding determined in vivo or in vitro. However, receptor density for [35S]TBPS binding sites was decreased in lorazepam-exposed offspring compared to the other groups. These data are consistent with prior neurochemical results indicating decreased TBPS binding and GABAA receptor function in several systems.", 
    "24": "During behavioral tests of alcohol sensitivity, rapid alcohol-opposing reactions may constitute an important mechanism in reducing the acute performance-impairing actions of alcohol. The alcohol-sensitive ANT (alcohol nontolerant) rats achieve lower plasma corticosterone concentrations after a tilting plane test of alcohol sensitivity (2 g ethanol/kg, IP) than the alcohol-insensitive AT (alcohol tolerant) rats, suggesting a dampening of activated stress mechanisms in the ANT rats. We have extended the comparison of these rat lines by examining central and peripheral stress responses to an acute 10-min swimming stress without ethanol administration. After the stress, plasma and adrenal corticosterone concentrations, adrenal dopamine concentrations, binding of [3H]Ro 5-4864 to adrenal membranes, and hypothalamic norepinephrine turnover were lower in the ANT than AT rats. Habituation to daily handling did not affect the stress effects or the differences between the rat lines. These results suggest that the alcohol-sensitive ANT rats have a diminished reaction to general stress, even in the absence of ethanol. This may impair their capacity to overcome the sedative and motor-impairing effects of moderate ethanol doses.", 
    "25": "Changes in alpha-2 adrenoreceptor density and affinity during antidepressant treatment were studied using 3H-yohimbine binding to human platelet membranes. Baseline measurements were conducted in 21 patients diagnosed as having major depressive disorder with melancholia, and an equal number of age and sex matched normal controls. No differences were observed in receptor density or binding between pre-treatment subject groups and normal matched controls. Subjects participated for 6 weeks in a trial of placebo, adinazolam, or amitriptyline. Alpha-2 adrenoreceptor binding was not significantly changed from baseline following antidepressant treatment.", 
    "26": "The neuropsychiatric abnormalities which accompany cirrhosis of the liver vary widely from subclinical impairment of psychometric performance to overt episodic or persistent changes in cerebral function. The pathogenesis of the syndrome is unknown although important rôles are ascribed to circulating gut-derived toxins of nitrogenous origin and to changes in central neurotransmission, particularly of the dopaminergic and GABA-ergic systems. Treatment is, therefore, based on mechanisms to reduce the production and absorption of gut-derived toxins such as decreasing and modifying dietary protein intake, altering the intestinal bacterial flora and bowel cleansing, and on mechanisms designed to modify central neurotransmitter balance either directly by use of dopaminergic agents or benzodiazepine antagonists or indirectly by use of amino-acid mixtures. Some treatment measures, such as use of non-absorbable disaccharides and vegetable protein diets, are known to be efficacious, and are the mainstays of management for all forms of the syndrome. Others are used in more specific circumstances, for example the antibiotic neomycin is effective during acute exacerbations of the syndrome, and the dopamine agonist bromocriptine provides benefit when symptoms are persistent and intractable. Certain treatments such as branched-chain amino acids and the benzodiazepine antagonist, flumazenil, are at present, of unproven value.", 
    "27": "The psychotropic effects of a calcium channel blocker (Ca antagonist) were examined in behavioral studies following changes in 45Ca2+ influx in synaptosomal fractions of brain tissues using spontaneously hypertensive rats (SHR). Under a novel circumstance utilizing 85-dB noise, SHR demonstrated hyperactivity and a significant increase in 45Ca2+ uptake into synaptosomal fractions of frontal cortex (FC) and hippocampus. Such hyperactivity may be caused not only be seeking behavior but also by stress-induced anxiety. Such hyperactivity was significantly blocked after 10 days of repeated administration of diazepam (DZP), tandospirone (SM-3997; SM), a 5-HT1A anxiolytic, and nitrendipene (Nit), a Ca antagonist. Moreover, repeated administration of DZP, SM and Nit reduced the maximum binding density of 3H-PN200-110 and reduced the 45Ca2+ uptake in FC of SHR. In hippocampus, midbrain, hypothalamus and striatum, the increased ratio of 45Ca2+ uptake was reduced after repeated administration of Nit or SM. These results suggest that the hyperactivity induced by this novel circumstances was reduced by DZP, SM and Nit and may be attributed to inhibition of voltage-dependent Ca channel activities in FC. In addition, Nit may induce anti-anxiety through the modulation of Ca2+ mobilization in the central nervous system.", 
    "28": "The effects of chronic administration of the benzodiazepine receptor antagonist, flumazenil (Ro 15-1788; 4 mg/kg/day for 14 days in drinking water) on the performance of adult rats in the 12-arm radial maze were studied. Relative to controls, the animals treated with flumazenil showed an increase (P less than 0.002) in non-appetitively motived exploratory behavior, so called because it occurred in 88% of instances in non-baited alleys, facing the well-illuminated \"enriched environment\" of the center of the room, as opposed to the baited alleys, facing the \"dull\" corner of the room. This behavior emerged between day 5 and 7 of treatment with the drug, it continued to increase over the period of treatment with drug (P less than 0.002), and reached its peak at day 3, after withdrawal of the drug (P less than 0.008; a longer duration was not investigated). The occurrence of non-appetitively motivated exploratory behavior was inversely correlated with the scores for urination/defecation (P less than 0.003) and, therefore, most likely reflected the anxiolytic action of flumazenil. During treatment with drug or vehicle, the control and the drug groups made comparable numbers of \"working memory\" errors (P = 0.17). However, upon withdrawal of drug and introduction of alley gates (to confine the animal for 10 sec to the center platform, after an alley was explored), the working memory errors of the rats exposed to the drug, remained unchanged (P = 0.35), relative to the preceding three trials, while the performance of the control group was disrupted, as shown by an increase in the numbers of errors (P less than 0.004). At day seven of treatment with drug, the emergence of exploratory behavior was associated with an increased density and/or affinity of benzodiazepine receptors in cortex, hippocampus and brain stem, while three days after withdrawal of drug, when the exploratory behavior reached its peak, there was a reduction in GABA-enhanced binding of [3H]flunitrazepam in the cortex.", 
    "29": "The unique cytoplasmic loop regions of the alpha 1, alpha 2, alpha 3, and alpha 5 subunits of the GABAA receptor were expressed in bacterial and used to produce subunit-specific polyclonal antisera. Antibodies immobilized on protein A-Sepharose were used to isolate naturally occurring alpha-specific populations of GABAA receptors from rat brain that retained the ability to bind [3H]muscimol, [3H]flunitrazepam, [3H]Ro15-1788, and [125I]iodo-clonazepam with high affinity. Pharmacological characterization of these subtypes revealed marked differences between the isolated receptor populations and was generally in agreement with the reported pharmacological profiles of GABAA receptors in cells transiently transfected with alpha 1 beta 1 gamma 2, alpha 2 beta 1 gamma 2, alpha 3 beta 1 gamma 2, and alpha 5 beta 1 gamma 2 combinations of subunits. Additional subtypes were also identified that bind [3H]muscimol but do not bind benzodiazepines with high affinity. The majority of GABAA receptor oligomers contains only a single type of alpha subunit, and we conclude that alpha 1, alpha 2, alpha 3, and alpha 5 subunits exist in vivo in combination with the beta subunit and gamma 2 subunit.", 
    "30": "Chronic ethanol treatment is known to alter the function of the gamma-aminobutyric acidA (GABAA) benzodiazepine receptor complex. To determine if genetic differences in development of ethanol dependence are related to expression of GABAA receptor subunits, we measured whole brain levels of mRNA for the alpha 1, alpha 3, alpha 6, gamma 2s, gamma 2L, and gamma 3 receptor subunits in withdrawal seizure-prone and -resistant (WSP and WSR, respectively) mice fed an ethanol-containing liquid diet or a control diet. Brain poly(A)+ RNA was converted to cDNA and amplified by the polymerase chain reaction using primers conserved among GABAA receptor subunits. Quantification was carried out by densitometric analysis of Southern blots generated using subunit-specific probes. Chronic ethanol treatment decreased the content of alpha 1 mRNA in WSP but not WSR mice and decreased the content of alpha 6 mRNA in WSR but not WSP mice. The content of gamma 3 mRNA was increased by chronic ethanol in both lines. In untreated mice, the WSP line had lower levels of alpha 3 and alpha 6 mRNA than the WSR line. Thus, a decrease in the content of alpha 1 mRNA is most clearly linked with development of withdrawal signs, although the amounts of alpha 6 and alpha 3 may also be important in the genetic differences between WSP and WSR mice. In contrast, levels of mRNA for gamma 2S and gamma 2L subunits do not appear to be altered in ethanol dependence.", 
    "31": "The prenatal and postnatal human ontogeny of the central benzodiazepine receptor was investigated in six different brain regions between week 24 postconception and age 14 years. Binding studies, which were performed with [3H]flunitrazepam [( 3H]FNZ), revealed a steep increase in receptor density postnatally in frontal cortex and cerebellum. Bmax values were higher in medulla oblongata, pons, and thalamus than in cortex and cerebellum up to week 26. After that, receptor densities declined significantly in medulla and olive. The same tendency was apparent in pons, whereas receptor density remained unchanged in thalamus. The early ontogeny of the benzodiazepine receptor was also evaluated in fluorographs [( 3H]FNZ) and immunoblots using the alpha 1-subunit-specific monoclonal antibody (mAb) bd-24. Specific radiolabeled proteins with molecular weights of 53K and 59K were visible in cortical membranes from gestational week 8, the earliest time investigated. During further development, the intensity of the 53K band increased without changes in the 59K band. As in other species, postmortem proteolysis in human brain led to a specifically labeled peptide of 47K. The mAb bd-24 immunolabeled only the 53K protein and the 47K peptide.", 
    "32": "Cholecystokinin (CCK) receptors were visualized autoradiographically using [125I]Bolton Hunter CCK8 ([125I]BHCCK8) in the fore- and midbrain of 3 monkeys rendered hemi-parkinsonian by unilateral intra-carotid infusion of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP). More specifically, CCK-A receptors were detected using [3H]MK-329 (devazepide), a peripheral-type (CCK-A) receptor antagonist. In the substantia nigra pars compacta, ipsilateral to the toxin infusion, where dopamine D2 receptors (labelled with [3H]sulpiride) were lost, there was a decrease in the binding of both [125I]BHCCK8 and [3H]MK-329. Binding of the two CCK ligands was also reduced in the ipsilateral nucleus accumbens and most medial part of the caudate nucleus, whereas 3H-sulpiride binding was increased in the lateral caudate nucleus and putamen. These results indicate that CCK-A receptors may be located on dopaminergic cells within the substantia nigra, which are lost in the parkinsonian brain, and may also be present on dopaminergic terminals within restricted regions of nigral/ventral tegmental area projection sites.", 
    "33": "The GABAA/benzodiazepine receptor has been solubilized from bovine brain membranes and purified by benzodiazepine affinity chromatography. Polyacrylamide gel electrophoresis in the presence of sodium dodecyl sulfate revealed two major protein species of 53 and 56 kDa. The purified protein has been reconstituted, in a functionally active form, into phospholipid vesicles. Chloride flux responses of the reconstituted preparations were investigated in stopped-flow experiments by monitoring fluorescence changes of a chloride-sensitive dye trapped within the vesicles. Flux was rapidly stimulated by muscimol and this response was potentiated by diazepam and blocked by desensitization of the receptor and by preincubation with the channel blocker, picrotoxin.", 
    "34": "During the last ten years, the treatment of anxiety disorders has changed considerably. Cognitive-behavioural therapies and new chemotherapies have been added to benzodiazepine therapy and psychotherapy which for a long time had been the only treatment of these frequent and invalidating disorders. Recent reports of possible drawbacks in prolonged benzodiazepine therapy provide another reason to reconsider the indications of these drugs now that other drugs are available. Benzodiazepines remain the treatment of choice for recent anxiety states requiring some degree of sedation and rapid relief, but their long-term administration should be reserved to patients who did not respond to other treatments. The authors propose several guidelines for a better prescription of these anxiolytic agents and for more rational indications taking into account the advantages of other available treatments.", 
    "35": "Autoradiography of excitatory and inhibitory amino acid binding sites in human dentate nuclei indicated virtually no binding to N-methyl-D-aspartate (NMDA) or gamma-aminobutyric acidB (GABAB) binding sites, and a low density of kainate binding sites. alpha-Amino-3-hydroxy-5-methylisoxazole-4-propionic acid, metabotropic-quisqualate, benzodiazepine, and gamma-aminobutyric acidA (GABAA) binding sites were present in moderate abundance. Our NMDA results differ from those found previously in rodents. GABAA receptors are probably the primary mediators of inhibitory neurotransmission and alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid and metabotropic-quisqualate receptors are probably the primary mediators of excitatory neurotransmission within the human deep cerebellar nuclei.", 
    "36": "Treatment with the short-acting benzodiazepine, triazolam (Tz), 6 h before activity onset (CT 6) induces large phase advances in the circadian rhythm of locomotor activity in golden hamsters free-running in constant lighting conditions. These phase shifts are associated with acute increases in locomotor activity. The acute increases in activity appear to be necessary for induction of phase shifts in the activity rhythm by Tz, since suppression of this activity by restraining the animal blocks the phase shifts normally induced by Tz. Furthermore, other stimuli which induce an acute increase in locomotor activity phase shift the circadian clock in a similar manner as does Tz. Since increased locomotor activity is associated with a rise in body temperature in mammals, and changes in temperature have been associated with changes in circadian rhythms, this study was designed to determine whether the phase-shifting effect of Tz on the circadian clock could be mediated by the change in body temperature resulting from the induced acute increase in locomotor activity. Hamsters free-running in constant light (LL) were implanted with Mini-Mitter biotelemetry devices and either injected with Tz at CT 6, injected with Tz at CT 6 and restrained for the next 6 h, or restrained for 6 h beginning at CT 6. Treatment with Tz resulted in large phase advances in the activity rhythm, while the other two treatments did not induce phase advances. Mean body temperature increased over control levels for all 3 groups during most of the 6 h following the beginning of treatment, and there were no significant differences in body temperature changes between any pairs of groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "The effects of acute or repeated treatment of male albino BKW mice with caerulein, a cholecystokinin octapeptide (CCK-8) agonist, and with devazepide (MK-329) and L-365,260, antagonists at CCKA ('peripheral') and CCKB ('central') receptors respectively, on motor activity and [propionyl-3H]propionylated-CCK-8 ([3H]pCCK-8) binding were studied. Acute treatment with a large dose of caerulein (100 micrograms/kg s.c.) suppressed motor activity (line crossings and rearings) whereas devazepide (2 mg/kg i.p.) had the opposite action. L-365,260 (2 mg/kg i.p.) increased only the number of rearings. Tolerance developed to the locomotor effects of caerulein and devazepide when these same doses were administered once daily (caerulein) or twice daily (devazepide) for 10 days. Twice daily administration of L-365,260 (2 mg/kg) for 10 days did not significantly alter the locomotor activity of mice. The sedative effect of caerulein (20 micrograms/kg s.c.) was markedly reduced in mice receiving repeated injections of either a larger amount of caerulein (100 micrograms/kg) or devazepide but not after L-365,260. The stimulant effect of (+)-amphetamine (2 mg/kg s.c.) on motor activity was increased by subchronic administration of either devazepide or caerulein, but not by L-365,260. All three compounds (caerulein, devazepide and L-365,260) increased the number of [( 3H]pCCK-8 binding sites in mouse forebrain but the increase was only significant after L-365,260. The effects of long-term treatment with caerulein are probably related to the stimulation of CCKA receptors, whereas the paradoxically similar action of devazepide may be linked to the blockade of both subtypes of the CCK-8 receptor.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "The effects of chronic treatment with the beta-carboline, abecarnil, a novel partial and/or subtype-specific agonist at central benzodiazepine receptors, were studied on fully kindled amygdaloid seizures in rats. Two different experimental protocols were used to differentiate between \"pharmacologic tolerance', i.e. tolerance as a function of drug exposure, and \"contingent tolerance, i.e. tolerance contingent upon the repeated occurrence of the criterion effect, i.e. the anticonvulsant effect. When kindled seizures were repeatedly initiated during chronic treatment of rats with abecarnil (5 mg/kg i.p. three times daily), marked tolerance developed to its anticonvulsant effect, although plasma levels of abecarnil even increased during the 2 weeks of treatment. When the same treatment protocol was used, but seizures were initiated only at the start and end of the treatment period, almost no tolerance to the anticonvulsant effect of abecarnil was measured, indicating an important role of learning processes for the development of tolerance. In contrast to the differences in anticonvulsant tolerance between the two protocols, the motor impairment induced by abecarnil was similarly attenuated during chronic treatment according to both protocols. The data indicate that, because of the response contingency in abecarnil tolerance, development of tolerance to anticonvulsant effects of this compound depends critically on seizure frequency during drug administration, while adverse effects of this compound are reduced independently of seizure frequency.", 
    "39": "All of the Medicolegal Committee's cases from the period 1981-1985 concerning the influence of drugs on motorized road-users were reviewed. Only cases where a drug was demonstrated in blood and/or urine were included. A total of 442 cases were included in this investigation and 100 different agents, drugs and narcotics were demonstrated. In all of the cases the two drugs most frequently demonstrated were diazepam (46%) and morphine (19%). In the 46 cases where diazepam was demonstrated alone (blood alcohol concentration = 0, a significant correlation could be demonstrated between the sum of the blood concentration of diazepam and demethyldiazepam and the degree of intoxication as estimated by the clinical examination. In 87% of the cases, the road-users were men. Cannabis users had a lower age (21 years) than the road-users who had taken diazepam (28 years) or morphine (26 years) while individuals who had taken methadon had a higher average age (29 years) than those who had taken morphine. The frequencies of accidents in cases with morphine or methadon were lower than in the material as a whole while the frequency of accidents for dextropropoxyphen was higher compared with the other opiods and the material as a whole.", 
    "40": "The problems of the concentration dependence of retention indices and the applicability of extrapolated values in the evaluation of lipophilicity were studied. The reversed-phase high-performance liquid chromatography of arylalkanoic acids were carried out with experimental data for substituted estra-1,3,5 (10)-trienes, benzodiazepines, dermorphine derivatives and dansylamides selected from the literature for this purpose. Fair linear relationships between slopes of concentration dependences and extrapolated and non-extrapolated values of RM and log k' were found. Equivalence of these indices in the evaluation of lipophilicity can be inferred. Statistically significant dependences of log P (sigma pi) values on concentration slopes make it possible to use them as new parameters of lipophilicity. The goodness of fit of these relationships increases when the values of ET(30), as a measure of the solvatochromic solvent polarity of mobile phases, are used instead of the change in modifier concentration.", 
    "41": "The influence of the cholecystokinin (CCK)A receptor antagonist, L-364,718, on beta-cell activation was examined in isolated perifused prelabelled rat islets. Insulin secretion and 3H efflux from myo-[2-3H]inositol-prelabelled islets (reflecting phosphoinositide hydrolysis) stimulated by CCK-8 (100 nM) were both inhibited by L-364,718, partially at 1 nM and totally at 10 nM. 45Ca2+ efflux from prelabelled islets was markedly stimulated by CCK-8. This stimulation was inhibited equally by 1 and 10 nM L-364,718. CCK-8 stimulated the 86Rb+ efflux (reflecting K+ movements) from prelabelled islets, which probably reflects an indirect effect of CCK-8 due to opening of Ca(2+)-activated K+ channels. This 86Rb+ efflux was inhibited by L-364,718 at 10 nM but not affected by L-364,718 at 1 nM. It is concluded that insulin secretion, phosphoinositide hydrolysis, Ca2+ and K+ movements stimulated by CCK-8 in isolated islets are all events mediated by CCKA receptors. The L-364,718-induced inhibition of phosphoinositide hydrolysis was most closely correlated to the inhibition of insulin secretion. This suggests that induction of cellular events activated through stimulation of phosphoinositide hydrolysis is a major mechanism underlying CCK-8-stimulated insulin secretion.", 
    "42": "Acute i.m. injections of benzodiazepine receptor ligands were administered to baboons before 1-h observational sessions. The agonist midazolam produced sedative effects, the antagonist flumazenil produced no behavioral effects, the inverse agonist FG7142 produced tremor and the inverse agonist 3-carboethoxy-beta-carboline hydrochloride (beta CCE) produced tremor, vomiting, jerks and seizures. Co-administration of these drugs (midazolam + beta CCE, midazolam + flumazenil or flumazenil + beta CCE) produced a mutual antagonism of these effects. Compared to the non-dependent condition, in the diazepam-dependent condition (baboons maintained on 20 mg/kg per day diazepam) and withdrawn condition (dependent baboons tested during withdrawal), midazolam produced decreased sedative effects, flumazenil produced increased effects (i.e., tremor, vomiting and jerks), and beta CCE produced increased frequency of seizures. Taken together, these data suggest that (1) benzodiazepine receptor ligands lie on a continuum of behavioral activity, and (2) chronic diazepam administration alters the behavioral effects of these benzodiazepine ligands, producing a shift in the direction of the inverse agonist.", 
    "43": "Benzodiazepines (midazolam; flunitrazepam) and pentobarbital increase the response to exogenous gamma-aminobutyric acid (GABA) in adult hippocampal cells. We report in this paper that in contrast pentobarbital but not benzodiazepine potentiate the effects of exogenous (GABA) in neurons recorded from slices of less than two weeks old. This finding suggests that the functional association of benzodiazepine and GABAA receptors is changed during early postnatal life.", 
    "44": "Electrical and pharmacological properties of acetylcholine (ACh)-induced currents in neurons dissociated from the nucleus basalis of Meynert (nBM) of immature (2-week-old) rats were investigated with the whole-cell mode of the patch-clamp technique. At a holding potential (VH) of -50 mV, ACh (10(-4)M) evoked a transient inward current mimicked by nicotine (InACh), followed by a sustained outward current mimicked by carbamylcholine (ImACh). The KD values were 1.2 x 10(-4) M for ImACh and 8.7 x 10(-7) M for ImACh. The reversal potential of ImACh was close to EK. The ImACh was determined to be elicited via the M2 muscarinic receptor, based on the differences in sensitivity to muscarinic antagonists such as pirenzepine and AF-DX-116.", 
    "45": "We compared the modulation of GABA (gamma-aminobutyric acid)-activated currents by benzodiazepines in recombinant GABAA receptors containing either one of two alpha subunits, alpha 1 or alpha 6. Lüddens et al. (Nature, 346 (1990) 648-651) have previously demonstrated that the alpha 6 subunit is part of a cerebellar receptor subtype which selectively binds Ro15-4513, an antagonist of alcohol-induced motor ataxia. Here we report that the imidazobenzodiazepine Ro15-4513 (ethyl 8-azido-5,6-dihydro-5-methyl-6-oxo-4H-imidazo-(1,5-a) (1,4)benzodiazepine-3-carboxylate) reduced GABA-activated currents in recombinant alpha 6 beta 2 gamma 2 and alpha 1 beta 2 gamma 2 receptors, thus acting consistently as an inverse agonist. Moreover, another well characterized negative modulator, DMCM (methyl-4-ethyl-6,7-dimethoxy-beta-carboline-3-carboxylate), also reduces GABA activated-currents in both receptors. In contrast, flunitrazepam (FNZM), a benzodiazepine agonist, increases GABA-activated currents in alpha 1 beta 2 gamma 2 receptors, but not in alpha 6 beta 2 gamma 2 receptors. This study lends further support to the hypothesis that the binding sites of full and partial inverse agonists are different.", 
    "46": "A selective gastrin receptor (GR) antagonist, L-365,260 is bound to the GR on AR42J cells with a potency 7.5-fold less than G17 (50% inhibitory concentration [IC50] G17, 6 x 10(-9) mol/l; IC50 L365-260, 4.5 x 10(-8) mol/l). G17 is mitogenic for AR42J cells, as assessed by 75Se-selenomethionine uptake and L-365,260 at concentrations of 2.5 x 10(-6) mol/l and 2.5 x 10(-7) mol/l, (55X and 5.5 X the dose required to displace 50% 125I G17, respectively), and reduced optimal G17 stimulated mitogenesis in 75% of experiments. The basal growth of two human colon cancer cell lines, LoVo and C146 was reduced by L-365,260 (2.5 x 10(-7) mol/l) after 5 days of treatment to 44% and 64% of the control, respectively. However, inhibition was followed by a rebound of growth to control levels. The growth of AR42J xenografts in nude mice was increased by administration of G17 (10 micrograms/mouse/d, P less than 0.027). This increase was blocked by coadministration of oral L-365,260 (5 mg/kg/d, P less than 0.034). L-365,260 could be an important therapeutic agent in slowing the growth of GR-positive, G17-sensitive gastrointestinal tumors.", 
    "47": "Muscarinic acetylcholine receptors (mAChR) are G protein-coupled receptors which are highly conserved across mammalian species. Chick cardiac mAChR, however, have been shown to be pharmacologically, immunologically, and biochemically distinct from m2 mAChR expressed in mammalian heart. We previously reported the isolation and characterization of a novel chicken mAChR, cm4, which is expressed in chick heart and brain. We report here the isolation of an additional chicken mAChR gene whose deduced amino acid sequence is most homologous to the mammalian m2 receptor. Northern blot analysis demonstrated that this chicken m2 gene is also expressed in chick heart and brain. When stably transfected into Chinese hamster ovary (CHO) cells and Y1 adrenal carcinoma cells, the chicken m2 gene expresses a receptor protein which exhibits high affinity binding for the muscarinic antagonist quinuclidinyl benzilate and atropine, as well as the M1-selective antagonist pirenzepine and the M2-selective antagonist AF-DX 116. Therefore, when expressed in two heterologous cell lines, the chick m2 receptor has pharmacological properties that are similar to the chick m4 receptor as well as those reported for endogenous mAChR in chick cardiac cells. Consistent with the properties of the chick m4, as well as mammalian m2 and m4 receptors, the chick m2 receptor was able to functionally couple to both the inhibition of adenylate cyclase and the stimulation of phosphoinositide metabolism when expressed in CHO cells, but only the inhibition of adenylate cyclase when expressed in Y1 cells. We conclude from this study that the embryonic chick heart expresses multiple subtypes of mAChR which are highly conserved with their mammalian counterparts. Furthermore, the high degree of conservation between the mammalian m2 and the chick m2 muscarinic receptors suggests that the pharmacological differences that exist between these receptors are due to a relatively small number of specific amino acid changes rather than larger changes in receptor sequence or structure.", 
    "48": "Muscarinic receptor-linked Ca2+ mobilization and changes in cyclic AMP were studied in SH-SY5Y and IMR 32 human neuroblastoma cell lines. Muscarinic agonists acetylcholine, carbachol, methacholine and muscarine induced an increase in cytosolic free Ca2+ in a pertussis toxin (100 ng/ml)-insensitive manner in both cell lines. The ED50 values in IMR 32 cells (8-98 microM) were one order of magnitude higher than in SH-SY5Y cells (0.3-1.6 microM). Oxotremorine and pilocarpine failed to mobilize Ca2+ in IMR 32 cells. Pirenzepine antagonized carbachol-induced Ca2+ mobilization in SH-SY5Y cells with a Ki value in the range of 150-189 nM whereas the corresponding values in IMR 32 cells were 24-28 nM. Atropine inhibited a carbachol-stimulated increase in cytosolic Ca2+ with an equal potency in both cell lines (Ki 2-3 nM). Carbachol stimulated cyclic AMP (cAMP) accumulation in SH-SY5Y cells in a pertussis toxin-insensitive manner. In IMR 32 cells carbachol inhibited prostaglandin E1-stimulated cAMP accumulation. Treatment of IMR 32 cells with pertussis toxin abolished the inhibition of stimulated cAMP accumulation. These results suggest that in SH-SY5Y cells the M3 muscarinic receptor couples to both Ca2+ mobilization and stimulation of cAMP accumulation. In IMR 32 cells the M1 receptor seems to couple to Ca2+ mobilization whereas the inhibition of stimulated cAMP accumulation is coupled to a non-M1 subtype by an inhibitory G-protein.", 
    "49": "To test the hypothesis that midazolam potentiates thiopental sodium-induced unconsciousness.", 
    "50": "Randomized, double-blind study.", 
    "51": "A university medical center.", 
    "52": "Fifty nonpremedicated ASA physical status I and II adult patients scheduled for eye surgery.", 
    "53": "Intravenous (IV) injections of thiopental sodium in doses ranging from 1.0 mg/kg to 4 mg/kg with or without the addition of midazolam 0.02 mg/kg.", 
    "54": "Inability to open eyes on command was used as an end point of anesthesia and the dose-response curves were determined using a probit procedure. A dose of 0.02 mg/kg, which constitutes less than one-tenth of the hypnotic ED50 value for midazolam, potentiated thiopental sodium anesthesia. The thiopental sodium ED50 value was decreased from 2.4 mg/kg to 1.6 mg/kg (p less than 0.001). Midazolam also reduced individual variability in the response to thiopental sodium. As a result, the thiopental sodium dose that reliably induced any nonpremedicated patient decreased from 6 mg/kg (ED99 of 5.57 mg/kg) to 2.5 mg/kg (ED99 of 2.37 mg/kg).", 
    "55": "A subhypnotic dose of midazolam potentiates thiopental sodium-induced unconsciousness. This effect suggests the possibility that midazolam enhances barbiturate binding.", 
    "56": "We treated 101 patients at our stone facility with the Dornier HM3 lithotriptor modified with the anesthesia-free design upgrade. A protocol designed by our anesthesiologists consisting of intravenous and intramuscular injections for sedation was used without any general or regional anesthesia required. Pre-medication with intramuscular meperidine and promethazine, and oral diazepam was sufficient sedation in 43 patients, while 37 required additional intravenous meperidine and/or midazolam during the procedure, 16 were treated with intraprocedural medication alone and 5 required no medication at all. Care before, during and after the procedure was rendered by the urology staff for patients in American Society of Anesthesiologists risk category I or II. Treatment was successfully completed in all patients without complications. We compared this group to the 99 patients treated consecutively before the modification. Voltage used, number of shocks and stone burden were comparable in the 2 groups but average treatment time was prolonged with the upgraded equipment (39.2 versus 27.1 minutes) to a significant degree (p less than 0.001).", 
    "57": "A cDNA of rat brain encoding the GABAA receptor alpha 4 subunit has been cloned. Recombinant receptors composed of alpha 4, beta 2 and gamma 2 subunit bind with high affinity the GABA agonist [3H]muscimol and the benzodiazepine 'alcohol antagonist' [3H]Ro 15-4513, but fail to bind benzodiazepine agonists. The alpha 4 subunit is expressed mainly in the thalamus, as assessed by in situ hybridization histochemistry, and may participate in a major population of thalamic GABAA receptors. The alpha 4 mRNA is found at lower levels in cortex and caudate putamen, and is rare in cerebellum.", 
    "58": "Local cerebral glucose use (LCGU) was determined in parallel groups of conscious rats receiving muscimol (1.5 mg/kg i.v.) after either saline pretreatment (28 days i.p.), saline pretreatment (27 days i.p.) followed by a single dose of diazepam (5 mg/kg i.p.) 24 h prior to muscimol administration, or chronic diazepam pretreatment (5 mg/kg i.p. daily for 28 days). Acute administration of muscimol produced a significant reduction in LCGU in 25 out of 66 structures examined compared with vehicle-treated controls. The pattern of reductions was heterogeneous. Thalamic and most cortical areas showed reductions of the order of 30-45%, whereas more modest depressions of 15-20% were observed in some limbic structures (e.g. basolateral amygdala, anterior thalamic nuclei, nucleus accumbens, subiculum). This contrasts with the more extensive and homogeneous pattern of LGCU reductions (around 20%) produced by diazepam. Neither acute diazepam treatment the previous day nor chronic diazepam pretreatment altered the LGCU response to muscimol. These data suggest that high-affinity GABA receptor-mediated responses are unchanged by both acute and chronic benzodiazepine pretreatment. It would appear unlikely that alterations in these responses contribute to the mechanism of benzodiazepine tolerance.", 
    "59": "The binding of t-[3H]butylbicycloorthobenzoate ([3H]TBOB) to crude synaptosomal membranes of the mouse brain (cerebrum minus cortex) in the presence of dihydroergotoxine, dihydroergosine, dihydroergotamine and gamma-aminobutyric acid (GABA) was studied in vitro. [3H]TBOB binding was inhibited by all drugs used. The rank order of potency was dihydroergotoxine greater than GABA greater than dihydroergosine greater than dihydroergotamine. This suggests that dihydrogenated ergot compounds, especially dihydroergotoxine, possess appreciable binding activity (comparable to that of benzodiazepines and barbiturates) at the GABAA receptor-associated C1- ionophore.", 
    "60": "Twenty-four patients in a paediatric intensive care unit mostly undergoing cardiac surgery, received a midazolam dosage between 50-400 micrograms/kg per hour as a continuous intravenous infusion partly in combination with fentanyl [0,5-2,5 micrograms/kg per hour] for analgesia and sedation. The mean duration of midazolam infusion was 11.6 days (range 38 h-40 days). Blood samples for the HPLC assay of serum midazolam concentration were taken and the clearance estimated. The efficiency of sedation in correlation to the midazolam concentration was evaluated by a clinical sedation score. Serum midazolam concentrations between 100-400 micrograms/l were sufficient for sedation. Dosage had to be increased during therapy according to an increased midazolam clearance. The evaluation of the sedation score showed that sedation of artificially ventilated infants and young children can be established by continuous intravenous infusion of midazolam.", 
    "61": "Fear and avoidance of individual phobic situations were measured in 1168 patients with panic disorder suffering current attacks. Correlation and principal-components analyses give components of agoraphobia, illness phobia, and social phobia in panic disorder. Agoraphobia does not stand out so clearly as illness phobia and social phobia as a separate factor; 'fear of open spaces' shows some separation from other agoraphobic situations. Frequency of panic attacks and changes associated with their remission have no special relationship to agoraphobia. Closer attention to social and illness phobia may be fruitful in discerning the evolution of panic disorder.", 
    "62": "In the past decade, there has been considerable emphasis on developing and refining the measurement instruments used to assess the rewarding effect of brain stimulation. These efforts have given rise to quantitative methods aimed at revealing the underlying neurophysiology and neuroanatomy by tracing the trajectories of the relevant neurons. In this paper, we summarize some of the quantitative findings that have resulted from research at the University of Ottawa in the neurobiology of motivated behavior. These include studies using markers to reveal which structures are metabolically activated by rewarding brain stimulation, comprehensive mapping of brain areas for self-stimulation and other stimulation-induced behaviors, and examination of the effects of benzodiazepines on feeding and reward.", 
    "63": "In a randomized, double-blind, placebo-controlled study, the efficacy of flumazenil in reversing the psychomotor, sedative, and amnestic effects of midazolam in elderly patients after surgery under regional anesthesia was examined. Thirty ASA I-III patients older than 63 years undergoing regional anesthesia with midazolam sedation were randomly assigned to receive either intravenous flumazenil (n = 19) or intravenous placebo (n = 11) after surgery. After assessments of sedation immediately postoperatively, 0.1 mg/ml flumazenil or placebo was given in 2-ml increments twice, a minute apart, and titrated in further 2-ml increments until patients were awake or until 10 ml had been given. Efficacy of reversal was determined using patient and observer assessments of sedation and simple psychomotor tests administered preoperatively and at five, 15, 30, 60, 120, and 180 minutes after test drug administration. Reversal of amnesia was tested by assessing recall of pictures shown at five, 15, 30, and 60 minutes after drug administration. Time profiles of digit substitution test and observer assessment of sedation data were significantly different between the flumazenil and placebo groups. For observer's assessment of sleep, significant differences were noted between flumazenil and placebo groups only at five, 15, and 30 minutes after test drug administration. A significant difference was noted between flumazenil and placebo patients in the ability to recall pictures shown five and 15 minutes after drug administration, but not pictures shown at 30 or 60 minutes. Within-group analysis demonstrated that loss of difference over time between flumazenil and placebo groups was the result of decreasing effect of both flumazenil and midazolam.", 
    "64": "Drugs often disrupt the acquisition of new response sequences at doses that fail to disrupt the performance of a previously acquired response sequence. This selective drug effect may result from differences in the control exerted by the stimuli presented after each response in the acquisition and performance sequences. To examine the function of these stimuli, an observing procedure was incorporated into a multiple schedule of repeated acquisition and performance of response sequences, in which stimulus presentations were contingent upon an observing response. Three experiments were conducted with humans. Experiment 1 compared responding with and without the observing contingency. No difference was found in the overall percentage of errors across the two conditions. Within the observing condition, observing behaviour was maintained in the acquisition component as long as errors occurred, but was not maintained in the performance component. Experiment 2 examined whether a contingency that increased errors also would increase observing in both the acquisition and performance components. Specifically, reinforcer delivery in each component was contingent upon emitting 10 correct responses and one, two, or four errors. Observing responses increased in the acquisition component as the error requirement increased, whereas observing responses in the performance component increased only when the error requirement was four. Experiment 3 assessed the effects of diazepam (0, 7.5, 15, and 30 mg/70 kg, p.o.) and triazolam (0, 0.375, and 0.75 mg/70 kg, p.o.) on repeated acquisition and performance baselines with the observing contingency. Selective drug effects were obtained in this modified procedure; that is, the percentage of errors in the acquisition component increased at doses that failed to affect the percentage of errors in the performance components. Importantly, drug effects were selective, even though observing responses were not emitted in the performance component and, hence, the stimulus presentations did not occur in that component. These findings suggest that alternative explanations for these differential effects are needed; in that regard, a response-unit account of the selective drug effects is discussed.", 
    "65": "Clonazepam is a potent, long-acting benzodiazepine approved for use in myoclonic and petit mal seizures. Initial reports have demonstrated encouraging results with clonazepam in the treatment of acute mania as well as a favorable side-effect profile. A trial of adjunctive clonazepam was initiated in a 41-year-old patient with chronic schizophrenia. Two weeks later, while on an 8-mg dosage, he became manic, developing pressured speech, euphoria, inflated esteem, agitation, and insomnia. Initiation of electroconvulsive therapy with gradual tapering and discontinuation of the clonazepam resulted in amelioration of the manic episode and a return to his previous clinical status. Clinicians should be alerted to the potential of clonazepam to cause manic-like behavior in susceptible patients.", 
    "66": "This study was an investigation of the role of cholecystokinin (CCK) in the stimulatory action of cholestyramine on rat exocrine pancreas. Postprandial CCK release was significantly enhanced by acute administration of cholestyramine (12.7 +/- 1.8 vs 3.7 +/- 0.5 pmol/L in controls). Over four weeks, rats were fed either regular diet or diet containing 6% cholestyramine, and were treated with the specific CCK receptor antagonist L-364,718 (2 x 0.5 mg/kg body weight/day s.c.) or DMSO (vehicle for the antagonist). Cholestyramine significantly increased pancreatic weight and trypsin and chymotrypsin contents. L-364,718 abolished these effects. Concomitant administration of antagonist and cholestyramine elevated amylase content, compared to controls. CCK levels in fasted animals did not differ between the four groups. The effect of the same dose of L-364,718 on pancreatic enzyme depletion, induced by the protease inhibitor camostate, was studied in a control experiment. A single dose of camostate (200 mg/kg) caused a 44-68% decrease in enzyme content. L-364,718 reversed this effect for all enzymes. We conclude that CCK is the mediator of cholestyramine-induced pancreatic hypertrophy and increase in content of proteases. After long-term administration, the CCK receptor antagonist, in combination with cholestyramine revealed an agonistic effect on individual, pancreatic enzyme content.", 
    "67": "Postoperative pain relief and sedation with epidural midazolam were studied. Twenty-one patients for elective upper abdominal surgery were divided into 3 groups. Epidural catheter was inserted into thoracic epidural space before induction of general anesthesia. In each group, either 10 ml saline only, midazolam 0.05 mg.kg-1 + 10 ml saline, or midazolam 0.1 mg.kg-1 + 10 ml saline was injected into epidural catheter for complaint of pain in recovery room. For 120 minutes after epidural injection, blood pressure, heart rate, respiratory rate, serum concentration of midazolam, and sedation score were monitored. In midazolam injected groups, only slight changes were seen in blood pressure, heart rate, and respiratory rate. Sedation score was graded from 1 to 6:1 means complete sleep, and not responded to verbal command, 6 means agitated and many complaints. Midazolam 0.1 mg.kg-1 + 10 ml saline group had the lowest score, and saline 10 ml group had the highest score. Prolonged sedation and pain relief were obtained in midazolam injected group, especially 0.1 mg.kg-1 + 10 ml saline group. Serum midazolam concentrations were lower than 200 ng.ml-1. These values were considered as the lower limit for sedation by intravenous administration. In conclusion, epidural midazolam was useful for postoperative pain relief. The mechanism is considered to involve spinally mediated CNS action or direct spinal action.", 
    "68": "A case is presented in which a young man with no psychiatric history and no previous exposure to psychotropic medication rapidly developed severe catatonia and autonomic hyperactivity, and an elevated creatine kinase level. He was treated with electroconvulsive therapy and recovered completely. This case suggests that a subgroup of patients who presented with symptoms resembling those of neuroleptic malignant syndrome and who have been treated with neuroleptics may suffer from severe psychogenic catatonia.", 
    "69": "Forty-eight patients were randomised to receive sedation of outpatient dental surgery with midazolam. Sedation was given using the Verrill technique (24 patients) and the Glasgow Dental Hospital technique (24 patients). The differences in recovery and patient acceptability were assessed. There was no statistical difference in mean recovery times between the two groups. Memory function was examined using the Warrington memory test. Fewer patients in the Verrill group recalled the injection of local anaesthetic but they demonstrated memory defects 4 hours after sedation for words and 3 hours for faces. The Glasgow Dental Hospital group demonstrated memory defects for words up to 2 hours following sedation, but not for faces at any time. Thirty-eight patients would have dental surgery again with similar sedation. The dental surgeon found conditions for surgery inadequate in two patients. In view of the shorter duration of amnesia we recommend the Glasgow Dental Hospital technique.", 
    "70": "The genetically epilepsy-prone rat (GEPR) exhibits elevated seizure sensitivity and audiogenic seizures (AGS). The inferior colliculus (IC) is the most critical brain region for AGS initiation. The present study evaluated IC neuronal firing and convulsive behavior simultaneously in freely moving GEPRs. High intensity acoustic stimulation produces neuronal firing reductions (intensity-induced inhibition) in about 50% of IC neurons in normal rats. However, in GEPR IC neurons, intensity-induced inhibition is significantly less effective than normal. Offset inhibition is also reduced in GEPR IC neurons, which leads to a greater than normal incidence of offset (afterdischarge) responses at high stimulus intensities. At AGS onset most IC neurons exhibit burst firing and reductions of acoustically evoked neuronal responses. Responsiveness to acoustic stimuli returns following AGS. This change in IC neuronal firing pattern suggests that the network that governs IC neuronal firing has temporarily changed from the auditory system to the network that mediates seizure propagation. GABA is strongly implicated in intensity-induced, binaural, and offset inhibition in IC neurons. The diminished efficacy of these forms of GABA-mediated acoustically evoked inhibition in the GEPR IC extends previous results, showing reduced effectiveness of exogenously applied GABA and benzodiazepine in GEPR IC neurons. This reduced effectiveness of GABA-mediated inhibition along with excess excitant amino acids in GEPR IC, previously reported, appear to be vital neurotransmitter mechanisms, subserving the exaggerated output of IC neurons at high acoustic intensities. This exaggerated IC firing may be instrumental in seizure initiation in this epilepsy model.", 
    "71": "Eight healthy subjects were fed a high-protein-low-carbohydrate diet and, after a 3-day washout period, an isocaloric low-protein-high-carbohydrate diet. They received acetaminophen and oxazepam, drugs metabolized primarily by conjugation, on days 11 and 13, respectively, of each diet. Changing the diets of subjects from the high-protein-low-carbohydrate diet to the low-protein-high-carbohydrate diet resulted in a 14% increase in urinary recovery of acetaminophen glucuronide and a 32% increase in urinary recovery of oxazepam glucuronide (p less than 0.05). The increases in glucuronidation were at the expense of other pathways of metabolism, and there were no significant changes in the metabolic clearance rates of acetaminophen and oxazepam. Mean renal clearances of acetaminophen glucuronide, acetaminophen sulfate, and oxazepam glucuronide decreased 45%, 32%, and 54%, respectively (p less than 0.05), when the subjects were switched to the low-protein-high-carbohydrate diet.", 
    "72": "The effectiveness of propranolol, a nonsedating anxiolytic premedication, was studied by monitoring preoperative anxiety and postoperative recovery of cognitive function in 92 healthy ASA physical status I females aged 15-42 yr undergoing outpatient dilatation and curettage (D&C) for therapeutic abortion. In a randomized double-blind design, patients received one of the following oral medications 1-1.5 hr preoperatively: (1) diazepam 10 mg (n = 31); (2) propranolol 80 mg (n = 31); (3) placebo (n = 30). Anxiety throughout the hospital stay was monitored using the State-Trait Anxiety Inventory (STAI). Postoperative cognitive recovery was assessed using the digit span and Trieger tests. STAI anxiety levels were recorded on admission to hospital, immediately before entering the operating room, and two hours postoperatively. There was no difference among the anxiolytic properties of the three medications and all three patient groups showed a significant decrease in anxiety levels after administration of the medication. Tests of cognitive function after anaesthesia showed the fastest return to baseline status in patients receiving propranolol, possibly because beta adrenergic blockade blunted the autonomic signs of light anaesthesia and less anaesthetic was administered. None of the study premedications was demonstrated to have an anxiolytic advantage, but propranolol did offer a faster return of cognitive function in the postoperative period.", 
    "73": "Cerebral blood flow (CBF) and cerebral metabolic rate for oxygen (CMRO2) were measured by a modification of the Kety-Schmidt technique using i.v. xenon-133 in 20 patients undergoing craniotomy for supratentorial cerebral tumours. Anaesthesia was induced and maintained with midazolam, fentanyl and nitrous oxide. Pancuronium was given for neuromuscular block. The lungs were ventilated to normocapnia. The first flow measurements were performed approximately 1 h after induction of anaesthesia. At the end of operation the patients were allocated to two groups. Ten patients were given flumazenil 0.01 mg kg-1 and 5 min later the second flow measurement was performed. In the other 10 patients the second flow measurement was performed before the administration of flumazenil. Plasma concentrations of midazolam were measured at the time of each measurement of CBF. There was no difference between the groups in plasma concentration of midazolam, CBF or CMRO2. Flumazenil had no effect on CBF and CMRO2.", 
    "74": "Enzymatic digestion with beta-glucuronidase (EC 3.2.1.31) was used to release intact oxazepam from urine samples containing the d5-analog internal standard. The resulting specimens were extracted with Du Pont PREP Type W cartridge (processed by a PREP Automated Sample Processor), Bond Elut Certify, and J.T. Baker \"spe\" columns for comparison of the columns' extraction recovery and overall effectiveness. Methyl iodide/tetrahexylammonium hydrogen sulfate and N,O-bis(trimethylsilyl)trifluoroacetamide/trimethylchlorosilane (10 g/L) were used for the methylation and trimethylsilylation studies. We used a Hewlett-Packard HP 5790 mass-selective detector equipped with a 13-m J & W DB-5 column (5% phenyl polysiloxane phase) for gas chromatography/mass spectroscopy (GC/MS) analysis and the Thru-Put Target software package for data processing. After several exploratory experiments, we adopted the Du Pont PREP system methylation procedure because of its effective recovery, the superior stability of the derivatization product, the possibility of incorporating a clean-up step, and the potential for high throughput. The extraction recovery from a set of control samples was 87%. Coefficients of variation obtained for six replicates of GC/MS analysis and for the overall procedure were 1% and 3%, respectively. Excellent linearity was established in the 50-8000 micrograms/L concentration range studied. With the use of 3-mL samples, a 20-microL final reconstitution volume, oxazepam at 50 micrograms/L was easily detected under the adopted operation conditions.", 
    "75": "Caffeine engenders qualitatively different subjective effects in humans at low and high doses. Low doses of caffeine are mildly reinforcing and produce psychomotor stimulation. High doses of caffeine can produce subjective feelings of anxiety, dysphoria and depression. The present study was designed to model these different subjective states in rats using a discrete trial shock avoidance/escape drug discrimination paradigm. Rats were trained to discriminate between i.p. injections of saline and either 10 or 56 mg/kg of caffeine. Rats trained at 10 mg/kg of caffeine acquired the discrimination in an average of 93 sessions and generalized completely to a variety of xanthine and nonxanthine behavioral stimulants including: d-amphetamine, apomorphine, 7-(beta-chloroethyl)theophylline, 9-chloro-2-(2-furanyl)-5,6-dihydro-1, 2,4-triazolo[1,5-c]quinazolin-5-imine (CGS 15943), cocaine, 1,7-dimethylxanthine, diethylpropion, beta-hydroxyethyltheophylline, methylphenidate, phenidimetrazine and theophylline. Rats trained at 56 mg/kg of caffeine acquired the discrimination in an average of 43 sessions and generalized completely only to theophylline. A variety of drugs representing diverse pharmacologic classifications including: benzodiazepine inverse agonists, pentylenetetrazol, yohimbine, ethylketocyclazocine and phencyclidine, were not generalized from either training dose, demonstrating the pharmacologic specificity of the discrimination. The discriminative effects of 10 mg/kg of caffeine appear to derive from a state of behavioral arousal, possibly mediated by catecholamines, and parallel the subjective effects produced by low doses of caffeine in humans. The discriminative effects of 56 mg/kg of caffeine are qualitatively different from those of 10 mg/kg but cannot be defined further at this time.", 
    "76": "Primary care physicians are usually the first to see elderly patients with emotional problems secondary to dementia and other psychiatric disorders. Because these problems often can be treated effectively, physicians should have a working knowledge of the guidelines for optimal use of psychoactive medications. Part 1 of this two-part article discusses general prescribing guidelines based on the pharmacokinetics of aging and provides specific information about benzodiazepines and antidepressants. Antipsychotics and other psychoactive agents used to treat the elderly are discussed in part 2 (page 52).", 
    "77": "Data from two pharmaceutical marketing research databases, the National Prescription Audit and the National Disease and Therapeutic Index, were used to study outpatient use of prescription sedative-hypnotic drugs in the United States from 1970 through 1989. Retail pharmacies dispensed an estimated 62.5 million prescriptions for sedative-hypnotic drugs in 1970. This number declined by half to 31.6 million in 1978. This decline has continued, so that in 1989 there were 20.8 million dispensed prescriptions. From 1970 to 1989, barbiturate and nonbarbiturate-nonbenzodiazepine prescriptions decreased 24-fold and 18-fold, respectively, and benzodiazepine prescriptions increased 26-fold. By 1989, the ultrashort-acting benzodiazepine drug triazolam was the leading sedative hypnotic, with about 40% of the total sedative-hypnotic market in the 6 years since its marketing. Data also indicate shifts from longer to shorter acting, and from higher to lower dose, benzodiazepine prescriptions, increasing use of antidepressant drugs for insomnia, female predominance of use, and increasing use with age.", 
    "78": "We undertook a prospective study to evaluate the relationship between the onset and degree of sedation and the midazolam plasma concentration in children between 6 and 18 years of age during esophagogastroduodenoscopy. Thirteen boys and seven girls (median age 13.5 years) were studied. Midazolam was injected intravenously for 5 minutes, and the dose was titrated to sedation or a maximum dose of 0.1 mg/kg was given. Plasma midazolam concentration was determined just before and at 5, 10, 15, 30, 45, and 60 minutes after the start of midazolam injection. The patient's level of sedation was evaluated by an assistant at each blood sampling time. Clearance, volume of distribution, and terminal elimination (beta) half-life were estimated from a biexponential fit of the serial plasma midazolam concentrations. Mean beta half-life of midazolam was 47 +/- 26 minutes and mean clearance was 10.0 +/- 5.0 ml/min per kilogram of body weight. Maximum level of sedation occurred at 5 minutes after initiation of the injection and corresponded to a mean peak midazolam serum concentration of 229 +/- 39 micrograms/L. Thereafter, a decline of mean sedation scores paralleled the decrease in midazolam concentration. Mean oxygen saturation remained greater than 94% during the study. We conclude that children metabolize and excrete midazolam more rapidly than adults do and that sedation adequate for endoscopy is safely achieved in the majority of children with a midazolam dose of 0.05 to 0.1 mg/kg and a mean peak midazolam concentration greater than 200 microgram/L.", 
    "79": "This study was undertaken to determine the incidence of endotracheal intubation after the use of diazepam compared with phenobarbital or phenytoin in emergency treatment of seizures in children.", 
    "80": "The records of all children (98) were reviewed in a case-control fashion. A logistic regression model was used to determine whether there was an association between diazepam administration and intubation, adjusting for all other covariates (age, weight, convulsion time before first anticonvulsant was given, response latency, diagnosis, and therapy).", 
    "81": "All children were treated in an emergency department and then transported to a tertiary pediatric center by a pediatric transport team.", 
    "82": "All patients were children, with a median age of 2.7 years (range 0.17 to 15.3 years).", 
    "83": "None.", 
    "84": "Only the use of diazepam was found to be significantly associated with intubation after adjusting for all other covariates (adjusted odds ratio, 49.4; P less than .001). In the comparison of diazepam versus phenobarbital or phenytoin used as the first anticonvulsant, median response latency did not differ (27.0 vs 32.5 minutes, P greater than .83).", 
    "85": "A significant association was found between diazepam use and intubation. Response latency was not shorter when diazepam was used as the initial anticonvulsant compared with phenobarbital or phenytoin.", 
    "86": "We recently developed a two-compartment, two-parameter tracer kinetic model to estimate the in vivo ligand transport rate (K1) and distribution volume (DV) for the benzodiazepine antagonist [11C]flumazenil (FMZ) as measured by positron emission tomography (PET). The aim of the present study was to validate that this simplified model provides a stable measure of regional benzodiazepine receptor availability even when ligand delivery is altered. Six young normal volunteers underwent two PET studies subsequent to intravenous injections of [11C]FMZ. Each FMZ study was immediately preceded by measurements of CBF following injection of [15O]water. One set of scans (water/FMZ) was acquired under resting conditions and the other set during audiovisual stimulation. Six additional volunteers underwent two FMZ studies under identical resting conditions. Parametric images were analyzed and a comparison of test-retest studies in the stimulation group revealed a significant increase of CBF and K1 of FMZ in the occipital cortex evoked by visual activation, whereas no regional changes were noted for the DV of FMZ. No significant changes were noted for either K1 or DV of FMZ when comparing studies in the rest-rest setting. The results indicate that the use of a simple two-compartment model for the tracer kinetic analysis of [11C]FMZ makes it possible to separate high-affinity binding from altered radio-ligand delivery to the human brain.", 
    "87": "A vertical-type in vivo microdialysis probe and a sensitive, specific radioimmunoassay (RIA) were used to study the mechanism of acetylcholine (ACh) release in the striatum of anesthetized rats. Without the use of physostigmine, a cholinesterase inhibitor, our RIA could still detect the amount of ACh present in the perfusate (5.6 +/- 0.6 fmol/min, n = 16). Tetrodotoxin (1 microM) produced a significant decrease in the amount of ACh collected in the perfusate, suggesting that basal ACh determined under the present experimental conditions was related to cholinergic neural activity. Atropine (0.1-1 microM) applied topically via the dialysis probe did not affect the amount of ACh recovered in the perfusate in the absence of physostigmine. Addition of physostigmine (10 microM) to the perfusion fluid produced about a 100-fold increase in the amount of ACh collected. In the presence of physostigmine, topical administration of atropine and pirenzepine (0.01-1 microM) through a dialysis probe produced a further three- to fourfold increase in ACh output, whereas a slight increase was produced by AF-DX 116 at the highest concentration (1 microM). These results indicate that presynaptic modulation of ACh release in the striatum does not occur under basal conditions, and that presynaptic M1 muscarinic receptors are involved in the modulation of ACh release when the ACh concentration is raised under certain conditions.", 
    "88": "The antisecretory effects of H2-receptor antagonists are limited by food ingestion. The contributions of the cephalic-vagal and gastrinergic mechanisms to this interaction were examined in two 14-hour randomized, cross-over studies in 24 healthy volunteers. In the first study, either ranitidine or placebo was administered IV by a pH-feedback-controlled infusion pump during fasting, modified sham feeding, or food ingestion. Sham feeding resulted in a well-defined and abrupt interaction with the antisecretory effect of ranitidine (lasting 2-3 hours), after which fasting pH levels were regained. The second study, with the same design, showed that gastrin release occurred during this cephalic-vagal phase but was not attenuated by the additional infusion of the anticholinergic pirenzepine. Following eating, intragastric acidity increased and remained elevated for more than 6 hours. This increase was accompanied by prolonged hypergastrinemia, which was not diminished by pirenzepine. Pirenzepine did, however, enhance the antisecretory effect of ranitidine after both sham feeding and food ingestion. The interaction of food or sham feeding with the antisecretory effect of H2 antagonists is a consistent phenomenon. In both the cephalic-vagal and the gastric phases of secretion, this interaction appears to be partially mediated by a noncholinergic release of gastrin.", 
    "89": "This paper concerns the \"H\" reflex in eleven patients with spastic spinal cord injury (C5-T10), treated with Baclofen (50 mg/day) or Diazepam (20 mg/day). The \"H\" reflex was tested in the tibial nerve before and 15 days after the interrupted use of the drugs. Five patients used Baclofen and 6 patients used Diazepam. The latency time was measured. All the patients showed normal latency time before the use of the drugs. After the use all but one didn't show any significant alterations of the latency time. The patient, who showed a greater latency after use of drugs, presented an improvement of the motor function.", 
    "90": "Buspirone is a newer anxiolytic which differs chemically and pharmacologically from the benzodiazepines. The question as to whether buspirone can induce rebound, dependence, or abuse can be examined through a variety of clinical and control studies, as well as animal studies, together with meticulous follow-up of adverse reports. It is concluded that, on present evidence, the short-term use of buspirone is unlikely to be followed by rebound or long-term use through dependence; nor is abuse likely to be a problem.", 
    "91": "Buspirone is an anxiolytic drug from the azapirone family of molecules. It differs chemically and pharmacologically from the benzodiazepines. Although its profile of efficacy is comparable with that of benzodiazepines, it produces less drowsiness, less psychomotor impairment, less alcohol potentiation, and has less potential for addiction or abuse. Buspirone also appears to have efficacy in major depressive disorders, in comparison with placebo, but its activity in panic disorders is less impressive. It may diminish alcohol dependence both in animals and in chronic alcoholics. Clinical studies in the elderly show no important difference from younger patients in safety and efficacy profile, pharmacokinetics, and dosage requirement. The drug appears to be well tolerated in primary care settings and to be free of adverse clinical interactions with many drugs that might be used concomitantly. However, because its pharmacology differs from that of conventional anxiolytics, patients need to be informed about both its gradual onset of action and absence of euphoria and immediate sedation.", 
    "92": "1. Codeine and dextromethorphan were N-demethylated in human foetal liver microsomes at high rates which were close to the activities in adult livers. In contrast, foetal liver microsomes did not catalyze the O-demethylation of these drugs at mid-gestation. 2. The metabolic data were in accordance with the absence of P450IID6 and the presence of P450 IIIA as determined by Western blotting with anti-human P450 IID6 (MAb 114/2) and anti-rat P450 IIIA (PCN 2-13-1/C2) monoclonal antibodies, respectively. 3. The inhibitory effects of midazolam and dehydroepiandrosterone support the contention that the N-demethylase is a human foetal form of the cytochrome P450 IIIA family. Consistent with this we found that blotting with the MAb PCN 2-13-1/C2, which recognizes an epitope specific for the P450 III family, correlated well with the N-demethylase activities.", 
    "93": "Patients, especially males, do not easily stand endoscopic urological diagnostic examinations. So flunitrazepam (0.01 mg/kg IV) has been used to insure a suitable sedation. At the end of such examination flumazenil, a selective benzodiazepine antagonist has been injected. The levels of sedation and orientation so obtained and the cardiorespiratory parameters have been collected during a one hour follow-up from the intravenous injection of the antagonist. This method presents minimal side effects (a marginal, but statistically significative, systolic arterial pressure reduction), a completely normal coordination of movements and awareness of space and time relationship at the end of the observation period. Therefore it is a very good solution for short time examinations giving the chance to safely and shortly dismiss the patient.", 
    "94": "The differences between learning in lorazepam (LOR)--or scopolamine (SCOP)--induced amnesia and learning in unaware drug-free normal subjects were examined. The drugs produced impairment in free recall, but did not affect digit span or word retrieval. In a verbal version, but not a motor version, of the serial reaction time task, the subjects who received SCOP or higher dose LOR showed impairment of sequence-specific learning. Subjects who received placebo had no such impairment. In the stem completion paradigm, higher dose LOR, but not SCOP, impaired performance. In a tachistoscopic word identification task, neither drug interfered with repetition priming. Unaware learning and drug-induced amnesic learning were thus dissociable. These findings disconfirm the hypothesis that unaware learning and drug-induced amnesic learning are analogous.", 
    "95": "Midazolam is the first water soluble sedative widely used as an adjunct agent in general anesthesia. This 1,4-benzodiazepine derivative has been found to be a versatile agent, used as a premedicant, a hypnotic, an adjunct to intravenous conscious sedation, a long-term infused sedative agent, and more recently as an induction agent in selected situations. This report provides descriptive observations of midazolam used as an induction agent in 50 American Society of Anesthesiologists class I through III patients undergoing general anesthesia for elective or selected emergency surgeries. All inductions were preceded by 10 to 20 micrograms sufentanil. The use of sufentanil prior to the induction dose of midazolam facilitated a quicker onset of unconsciousness. Induction was smooth but gradual, and the course of anesthesia was otherwise satisfactory. Patients were alert and awake in the postanesthesia care unit. Recovery time was not prolonged due to somnolence or disorientation.", 
    "96": "Individual controlled sedation using Midazolam proves to be a valuable addition to the range of therapeutic options for non-cooperative children. In a clinical study the oral and rectal routes of administration were compared with each other. Rectal application allowed considerably better dose adjustment. While the quality of sedation and the therapeutic range were equal with both routes, rectal application had the advantage that treatment can be commenced sooner. The sedation was of shorter duration and left the patient with less unpleasant memories. Rectal application was easier and required a smaller amount of Midazolam than oral administration.", 
    "97": "A series of malonamic acid esters with suitable amino alcohols, typical of antimuscarinic compounds, was synthesized and the affinities for the three pharmacologically defined muscarinic receptor subtypes, namely M1, M2 and M3, were evaluated by radioligand displacement experiments. It was found that the esters with 3-quinuclidinol 7b, 7f-g, 8 and 9 are ligands with intermediate to high affinity for the M1 receptors, for which they show a preferential binding. Unexpectedly, the ester 7a with tropine bound with negligible affinity to all the receptors investigated. The introduction of a phenyl group on the carboxamido moiety of 7b gave compound 9, which showed an affinity for the M1 receptor comparable with that of the reference drug Pirenzepine 1.", 
    "98": "In a first step, midazolam 0.1 mg/kg, midazolam 0.05 mg/kg and diazepam 0.15 mg/kg administered intravenously were blindly evaluated as a sedating preparation in 3 groups of each 30 patients undergoing gastroscopy. Although amnesia is better with midazolam 0.1 mg/kg, the induced sedation is protracted, which is not to be wished in ambulatory patients. On the other side, diazepam 0.15 mg/kg was locally less well tolerated. Taking into consideration the efficacy and the general and local tolerance, the dose of midazolam 0.05 mg/kg seems the best compromise. In a second step, the specific benzodiazepine antagonist flumazenil was blindly evaluated at two intravenous doses, 1 mg and 0.5 mg, against placebo for reversal of midazolam (0.1 mg/kg) induced sedation in gastroscopy patients. 1 mg of flumazenil (and to a lesser degree 0.5 mg) suppresses the sedation and amnesia induced by midazolam and normalizes attention and sensori-motor functions. However a certain degree of resedation can reappear 45-60 min. after the administration of flumazenil. Though this phenomenon did not alter the tests measuring attention and sensorimotor functions and the recovery of memory (contrary to placebo), it incites to be cautious when the drug is given to ambulatory patients.", 
    "99": "The effects of carbamazepine and valproic acid on disturbances of behaviour, elimination of ethanol, acetaldehyde from the blood, the contents of adrenaline, noradrenaline, dopamine, serotonin, 5-hydroxyindoleacetic acid and histamine in the brain and blood in alcoholic postintoxication syndrome were studied on male albino rats. Carbamazepine and valproic acid were shown to reduce the behavioural manifestations of the syndrome, to increase elimination of ethanol and acetaldehyde, to normalize the levels of the mediators in the brain tissues, particularly in the thalamus.", 
    "100": "The anxiolytic dose 50 (AD50) of diazepam was determined in mice in the four-plate test and the EEG pattern elicited by diazepam was quantified by Fast Fourier Transformation in monkeys. The AD50 of diazepam was reduced by 2.7-fold after repeated treatment with alpha,beta magnesium L-aspartate. The increased EEG fast activity elicited by diazepam at the expense of slow activities was reinforced and more long lasting after alpha,beta magnesium L-aspartate treatment."
}