{
    "0": "Agitation can present as an emergency in the course of numerous psychiatric conditions including intoxication, schizophrenia, bipolar disorder, and delirium. This article reviews relevant literature regarding the definition, etiology, measurement, and management of episodic agitation and pays particular attention to intramuscular treatments. The impact of changes in methodology between the era of first- and second-generation antipsychotics, the implications of those changes for external validity of studies of second-generation studies, and the recent evolution of expert consensus are discussed.", 
    "1": "Vicia faba (VF, broad beans) constitutes a major food item for the River Nile populations. Contrary to tropical Africa, the prevalence rate of epilepsy (0.9-1 per 1000) among schoolchildren of Khartoum Province, Sudan, is lower compared with the rates in Europe and North America. To explore whether broad beans contain any anticonvulsant that can explain this observation, Balb/c mice were either treated with VF extract (0.01 mL/g) or kept as a control. Various doses of strychnine and picrotoxin were used to explore the effect of VF extract on strychnine-sensitive glycine receptors and GABA(A) receptors. Diazepam (DIZ) was used as anticonvulsant. Thin-layer chromatography was run for the extract against phenobarbital, DIZ, and/or glycine. VF extract demonstrated a clear protective effect against strychnine-induced convulsions and death in Balb/c mice. Diazepam (20 mg/kg, intraperitoneally), administered 20 minutes prior to strychnine (0.112 mg/kg, intraperitoneally), increased the survival rate to 66.7% and, when given with VF extract (0.01 mL/g), to 100%. Various doses of DIZ protected against picrotoxin-induced convulsions (40 mg/kg, intraperitoneally) and deaths. Pretreatment of mice with VF extract was not protective. On chromatography, VF extract separated in a manner similar to the glycine spot, and revealed one peak coinciding with, but not identical to that of glycine. The extract of broad beans (VF) protects against convulsions probably through the inhibitory glycine receptors, and may contain a substance that is intimately related to glycine. Further research is needed to substantiate this by directly assessing the binding of the VF extract to the glycine receptors or a change in receptor physiology.", 
    "2": "The gamma-aminobutyric acid type A (GABA(A)) receptors are the major inhibitory neuronal receptors in the mammalian brain. Their activation by GABA opens the intrinsic ion channel, enabling chloride flux into the cell with subsequent hyperpolarization. Several GABA(A) receptor subunit isoforms have been cloned, the major isoform containing alpha, beta, and gamma subunits, and a regional heterogeneity associated with distinct physiological effects has been suggested. As a variety of allosteric ligands can modulate GABA-gated conductance changes through binding to distinct sites, the development of subtype-selective ligands may lead to the selective treatment of GABA system-associated pathology. In particular, the best characterized binding site is the benzodiazepine site (BzR), localized at the alpha/gamma subunit interface, in which the alpha subunit is the main determinant of BzR ligand action selectivity. The alpha1-containing BzR have been proposed to be responsible for the sedative action; the alpha2 and/or the alpha3 subtypes have been suggested to mediate the anxiolytic activity and the myorelaxation effects, and the alpha5 subtype has been associated with cognition processes. The discovery of alpha-selective subtype ligands may help in the specific treatment of anxiety, sleep disorders, convulsions and memory deficits with fewer side effects. Selectivity may be achieved by two approaches: selective affinity or selective efficacy. Selective affinity needs a compound to bind with a higher affinity to one receptor subtype compared with another, whereas subtype-selective efficacy relies on a compound binding to all subtypes, but having different efficacies at various subtypes. The status of BzR ligands, subdivided on the basis of their main chemical structural features, is reviewed in relation to structure-activity relationships which determine their affinity or efficacy selectivity for a certain BzR subtype.", 
    "3": "Anxiety disorders are the most common of the psychiatric disorders and are also associated with significant economic costs and impaired work productivity. The first-line pharmacotherapy of pharmatherapy for a number of anxiety disorders comprises selective serotonin re-uptake inhibitors (SSRIs) and serotonin and noradrenaline re-uptake inhibitors (SNRIs). Benzodiazepines are still widely used for the treatment of several anxiety disorders. Although these agents are effective, many patients are treatment-refractory and more effective, better tolerated medications are required. This paper discusses the understandings of mechanisms involved in the anxiety disorders and reviews emerging medications. Mechanisms underlying the use of d-cycloserine, second generation antipsychotics and beta-blockers are particularly exciting.", 
    "4": "Risperidone and olanzapine are second-generation antipsychotics that are increasingly used in child and adolescent psychiatry. So far, little is known about plasma concentrations and concentration-to-dose (C/D) ratios of these agents in children and adolescents compared to adults.", 
    "5": "This study investigated whether age and gender influence risperidone and olanzapine plasma concentration by determining risperidone and olanzapine plasma levels by tandem mass spectrometry in 162 Caucasian patients (98 risperidone and 64 olanzapine).", 
    "6": "For risperidone and 9-hydroxyrisperidone, the C(total)/D ratio was almost identical in both age groups (10-18 and 19-45 years, respectively). In the younger age group, females exhibited significantly higher total plasma levels than males while receiving similar doses of risperidone. For olanzapine, in adolescents significantly higher C/D ratios were detected by an average of 43% (after adjustment for weight: 34%) compared to adults.", 
    "7": "This study demonstrates an age effect for olanzapine but not for risperidone resulting in higher olanzapine plasma levels in younger patients. For risperidone, we found a gender effect as female adolescent patients had significantly higher risperidone plasma concentrations than male adolescent patients. Future prospective studies are necessary to clarify whether the prescribed dosage should be different in young and older patients.", 
    "8": "Eight published accounts about ventilator withdrawal spanning 1992-2004 were selected for review. Articles were selected if they contained data that described the processes comprising the withdrawal of mechanical ventilation as a terminal illness event. The purpose of this article is to synthesize the existing evidence about processes for the compassionate withdrawal of mechanical ventilation from intensive care unit patients, including measures of distress, premedication, medication during withdrawal, withdrawal methods, extubation considerations, duration of survival, and relationship of opioids or benzodiazepines to duration of survival. Practice recommendations will be suggested.", 
    "9": "A clinical research is not only an important issue for hospital pharmacist but also for community pharmacist because it is necessary to practice high quality pharmaceutical care. It goes without saying that drug and patient's informations are of great importance to investigate the clinical research in community pharmacist. However, the accessibility of latter information is limited to prescription, medication note, medication and care records, interview to the patients for community pharmacist, so far. Therefore, likewise pharmaceutical care, the abilities that find and solve the problems is very important for the clinical research by community pharmacist. In addition, it should consider that it cooperates with the facilities such as the hospital and faculty of university. This paper give a summary account of the usefulness of clinical research on the practice of pharmaceutical care for community pharmacy using our three examples such as, 1)Evaluation of usefulness of population pharmacokinetics analysis results to community pharmacy -effect of smoking and gender difference on olanzapine dosages, 2)Investigation of binding of drugs with natural polymer supplements, 3)Health promotion by primary-care pharmacist -Usefulness of educational activities for importance of folic acid intake in pregnancy-aged women, which have been worked together with hospital pharmacist, faculty of university, and community resident, respectively.", 
    "10": "Developing a PET ligand for imaging of the peripheral benzodiazepine receptor (PBR; Translocator Protein [18 kDa] TSPO) is of great importance for studying its role in glial cells in the injured brain and in neurodegenerative disorders, such as Alzheimer's disease. The aim of this study was to synthesize and evaluate N-benzyl-N-ethyl-2-(7-(11)C-methyl-8-oxo-2-phenyl-7,8-dihydro-9H-purin-9-yl)acetamide ((11)C-AC-5216) as a PET ligand for imaging PBR in the primate brain.", 
    "11": "AC-5216 and its desmethyl precursor (compound 1) were synthesized starting from commercially available compounds. The radiosynthesis of (11)C-AC-5216 was performed through the reaction of compound 1 with (11)C-CH(3)I in the presence of NaH. The in vivo brain regional distribution was determined in mice (dissection) and a monkey (PET).", 
    "12": "(11)C-AC-5216 (800-1,230 MBq; n = 25) was obtained with a radiochemical purity of 98% and a specific activity of 85-130 GBq/mumol at the end of synthesis. After injection of (11)C-AC-5216 into mice, a high accumulation of radioactivity was found in the lungs, heart, adrenal glands, and other PBR-rich organs. In the mouse brain, high radioactivity was observed in the olfactory bulb and cerebellum. Radioactivity in these regions was inhibited by nonradioactive AC-5216 or PK11195 but was not decreased by central benzodiazepine receptor-selective flumazenil and Ro15-4513. A PET study of the monkey brain determined that (11)C-AC-5216 had a relatively high uptake in the occipital cortex, a rich PBR-dense area in the primate brain. Pretreatment with nonradioactive AC-5216 and PK11195 reduced the radioactivity of (11)C-AC-5216 in the occipital cortex significantly, suggesting its high specific binding with PBR in the brain. Metabolite analysis demonstrated that (11)C-AC-5216 was stable in vivo in the mouse brain, although it was metabolized in the plasma of mice and the monkey.", 
    "13": "(11)C-AC-5216 is a promising PET ligand for imaging PBR in rodent and primate brains.", 
    "14": "Until very recently, comparatively few scientists were studying hallucinogenic drugs. Nevertheless, selective antagonists are available for relevant serotonergic receptors, the majority of which have now been cloned, allowing for reasonably thorough pharmacological investigation. Animal models sensitive to the behavioral effects of the hallucinogens have been established and exploited. Sophisticated genetic techniques have enabled the development of mutant mice, which have proven useful in the study of hallucinogens. The capacity to study post-receptor signaling events has lead to the proposal of a plausible mechanism of action for these compounds. The tools currently available to study the hallucinogens are thus more plentiful and scientifically advanced than were those accessible to earlier researchers studying the opioids, benzodiazepines, cholinergics, or other centrally active compounds. The behavioral pharmacology of phenethylamine, tryptamine, and ergoline hallucinogens are described in this review, paying particular attention to important structure activity relationships which have emerged, receptors involved in their various actions, effects on conditioned and unconditioned behaviors, and in some cases, human psychopharmacology. As clinical interest in the therapeutic potential of these compounds is once again beginning to emerge, it is important to recognize the wealth of data derived from controlled preclinical studies on these compounds.", 
    "15": "Cymbopogon winterianus (Poaceae) is used for its analgesic, anxiolytic and anticonvulsant properties in Brazilian folk medicine. This report aimed to perform phythochemical screening and to investigate the possible anticonvulsant effects of the essential oil (EO) from fresh leaves of C. winterianus in different models of epilepsy. The phytochemical analysis of EO showed presence of geraniol (40.06%), citronellal (27.44%) and citronellol (10.45%) as the main compounds. A behavioral screening demonstrated that EO (100, 200 and 400mg/kg; ip) caused depressant activity on CNS. When administered concurrently, EO (200 and 400mg/kg, ip) significantly reduced the number of animals that exhibited PTZ- and PIC-induced seizures in 50% of the experimental animals (p<0.05). Additionally, EO (100, 200 and 400mg/kg, ip) significantly increased (p<0.05) the latencies of clonic seizures induced by STR. Our results demonstrated a possible activity anticonvulsant of the EO.", 
    "16": "Post-mortem studies of the human brain indicate that certain GABA(A) receptor subtypes may be differentially altered in schizophrenia. Increased binding to the total population of GABA(A) receptors using [3H]muscimol is observed in the post-mortem schizophrenic brain, yet a proportion of these receptors which bind benzodiazepines and are labelled with [3H]flunitrazepam, show decreased or unaltered expression. Data from animal studies suggest that antipsychotic drugs alter GABA(A) receptor expression in a subtype selective manner, but in the opposite direction to that observed in schizophrenia. To broaden our understanding of the effects of antipsychotic drugs on GABA(A) receptors, we examined the saturation binding maximum (B(max)) and binding affinity (K(D)) of [3H]muscimol and [3H]flunitrazepam in the prefrontal cortex (PFC), hippocampus and thalamus of male SD rats that received a sucrose solution containing either haloperidol (1.5 mg/kg), olanzapine (6.5 mg/kg) or no drug daily for up to 28 days using quantitative receptor autoradiography. [3H]Muscimol binding density was increased most prominently in the PFC after 7 days, with larger and more prolonged effects being induced by the atypical antipsychotic drug olanzapine in subcortical regions. While no changes were observed in [3H]muscimol binding in any region after 28 days of drug administration, [3H]flunitrazepam binding density (B(max)) was increased for both antipsychotic treatments in the PFC only. These findings confirm that the subset of GABA(A) receptors sensitive to benzodiazepines are regulated differently from other GABA(A) receptor subtypes following antipsychotic drug administration, in a time- and region-dependent manner.", 
    "17": "To assess the effects of repeated episodes of propofol-associated anesthesia on quality of recovery from anesthesia, clinical status, and erythrocyte physiology in cats.", 
    "18": "Original study.", 
    "19": "37 cats undergoing short-duration anesthesia for radiotherapy.", 
    "20": "Twice daily on 5 consecutive days, 13 cats with squamous cell carcinoma of the nasal planum (group 1) underwent anesthesia: first via administration of propofol or a midazolam (0.2 mg/kg [0.09 mg/lb])-propofol combination and then via administration of ketamine and midazolam each day (latter data were not analyzed). During a 19-day period, 24 cats with vaccine associated sarcoma (group 2) were anesthetized 12 times with propofol or a midazolam-propofol combination. Anesthesia was maintained with propofol in both groups. Hematologic analysis was performed before, during, and on completion of radiotherapy; changes in Hct and hemoglobin concentration between groups were compared.", 
    "21": "Mean duration of anesthesia was 8.1 minutes (range, 5 to 20 minutes); no adverse events were detected during recovery. Total dose of propofol administered did not differ between groups 1 (6.34 mg/kg [2.88 mg/lb]) and 2 (4.71 mg/kg [2.14 mg/lb]). Midazolam administration decreased the propofol dose by 26%. Overall decreases from baseline in Hct and hemoglobin concentration were not significantly different between the 2 groups, nor clinically important; however, compared with baseline, values in group 2 were significantly lower after 6 and 12 anesthetic episodes for both protocols. Heinz bodies were identified in low numbers in both groups during radiotherapy.", 
    "22": "Results indicated that repeated propofol-associated short-duration anesthesia does not lead to clinically relevant hematologic changes in cats undergoing short-duration radiotherapy.", 
    "23": "Quinoxalinedione compounds such as 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) are the most commonly used alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptor antagonists. However, we find that in the presence of transmembrane AMPA receptor regulatory proteins (TARPs), which are AMPA receptor auxiliary subunits, CNQX acts as a partial agonist. CNQX induced small depolarizing currents in neurons of the central nervous system, and reconstitution of this agonist activity required coexpression of TARPs. A crystal structure of CNQX bound to the TARP-less AMPA receptor ligand-binding domain showed that, although CNQX induces partial domain closure, this movement is not transduced into linker separation, suggesting that TARPs may increase agonist efficacy by strengthening the coupling between domain closure and channel opening. Our results demonstrate that the presence of an auxiliary subunit can determine whether a compound functions as an agonist or antagonist.", 
    "24": "To establish the instantaneous relative risk (RR) of death associated with individual antipsychotic drugs, carbamazepine and sodium valproate for those 65 years and older.", 
    "25": "Subjects dispensed antipsychotic drugs, sodium valproate or carbamazepine in 2003 or 2004 were analyzed as incident (N = 16,634) or prevalent (N = 9,831) users. Survival curves, mortality rates, and Cox proportional hazards models over two time periods were used to explore risk of death. The models were adjusted for age, sex, residential status, and psychotropic and medical drug dispensing. Olanzapine subjects were the reference group in the Cox regression. Subanalyses were performed for incident subjects with more than 30 days of follow-up and those dispensed cholinesterase inhibitors.", 
    "26": "In the adjusted Cox proportional hazards models, haloperidol dispensing was consistently associated with an increased risk of death compared with olanzapine users (relative risk [RR] for incident users: 2.26, 95% confidence intervals (CI): 2.08-2.47; Wald statistic: 345.36, df = 1, p < or =0.001). There was some evidence of decreased survival with dispensing of higher haloperidol doses, although confounding by medical comorbidity cannot be excluded. Chlorpromazine (RR: 1.39, 95% CI: 1.15-1.67; Wald statistic: 12.08, df = 1, p <0.001) and risperidone (RR: 1.23, 95% CI: 1.07-1.40; Wald statistic: 9.12, df = 1, p = 0.003) dispensing were associated with increased risk of death in incident users.", 
    "27": "These results should be interpreted cautiously because haloperidol and chlorpromazine are used in broader clinical contexts. However, in the absence of data from randomized trials, the safety profile of haloperidol should not be assumed to be benign. Antipsychotic drugs should not be studied as an aggregated group because their associated risks are not uniform.", 
    "28": "GABA(A) receptors can be modulated by benzodiazepines, although these compounds do not directly activate or inhibit the receptors. The prototypic benzodiazepine, diazepam, potentiates responses to GABA in GABA(A) receptors that contain a gamma subunit. Here we have used mutagenesis, radioligand binding, voltage clamp electrophysiology, and homology modeling to probe the role of the F-loop residues Asp(192)-Arg(197) in the GABA(A) receptor gamma(2) subunit in diazepam potentiation of the GABA response. Substitution of all of these residues with Ala and/or a residue with similar chemical properties to the wild type residue decreased the level of diazepam potentiation, and one mutation (D192A) resulted in its complete ablation. None of the mutations changed the GABA EC(50) or the [(3)H]flumazenil binding affinity, suggesting they do not affect GABA or benzodiazepine binding characteristics; we therefore propose that they are involved in the diazepam-mediated conformational change that results in an increased response to GABA. Homology models of the receptor binding pocket in agonist-bound and unbound states suggest that the F-loop is flexible and has different orientations in the two states. Considering our data in relation to these models, we find that the F-loop residues could contribute to hydrogen bond networks and hydrophobic interactions with neighboring residues that change during receptor activation.", 
    "29": "Dextofisopam modulates stimulated activity in animal models of stress, altered bowel motility, and visceral hypersensitivity.", 
    "30": "To evaluate the effects of dextofisopam in men and women with diarrhoea-predominant or alternating irritable bowel syndrome (IBS) (d-IBS or a-IBS).", 
    "31": "In this double-blind, placebo-controlled study, patients were randomly assigned to receive dextofisopam 200 mg b.d. or placebo for 12 weeks. The prospectively defined primary endpoint was number of months of adequate overall relief of IBS symptoms. Bowel function was assessed primarily via stool frequency and consistency.", 
    "32": "Of 140 enrolled patients, 66 received dextofisopam and 74 placebo; 73% of the patients were women, and 78% had d-IBS. Dextofisopam was superior to placebo on the primary endpoint (P = 0.033). In d-IBS patients treated with dextofisopam, both men and women had improved stool consistency, but stool frequency was reduced only in women. Benefit diminished over time on the primary endpoint, but persisted on frequency and consistency. Dextofisopam and placebo had similar rates and types of adverse events, with more events of worsening abdominal pain with dextofisopam (12% vs. 4%) and more headaches with placebo (12% vs. 5%). Constipation was rare.", 
    "33": "Dextofisopam should be further evaluated as a new treatment for men and women with d-IBS and a-IBS.", 
    "34": "Hyperbaric hyperoxia has been shown to reduce apoptosis in brain injury. As the 18-kDa translocator protein (TSPO), also known as peripheral-type benzodiazepine receptor, is closely associated with the mitochondrial transition pore and because of its role in mitochondrial respiration and apoptosis, we hypothesized that reduction of apoptosis by hyperoxia may involve the TSPO.", 
    "35": "TSPO and transferase-mediated dUTP nick end labelling (TUNEL) immunopositivity was first assessed in cortical contusion, created by dynamic cortical deformation, by immunohistochemistry in rats exposed to normoxia [(dynamic cortical deformation (DCD)], normobaric hyperoxia or hyperbaric hyperoxia [hyperbaric oxygen therapy (HBO)]. In a second step, transmembrane mitochondrial potential (Deltapsi(M)) and caspase 9 activity were assessed in the injured area in comparison with the noninjured hemisphere. Measurements were performed in DCD and HBO groups. A third group receiving both HBO and the TSPO ligand PK11195 was investigated as well.", 
    "36": "TSPO correlated quantitatively and regionally with TUNEL immunopositivity in the perilesional area. Hyperoxia reduced both the number of TSPO expressing and TUNEL positive cells in the perilesional area, and this effect proved to be pressure dependent. After contusion, we demonstrated a dissipation of Deltapsi(M) in isolated mitochondria and an elevation of caspase 9 activity in tissue homogenates from the contused area, both of which could be substantially reversed by hyperbaric hyperoxia. This protective effect of hyperoxia was reversed by PK11195.", 
    "37": "The present findings suggest that the protective effect of hyperoxia may be due to a negative regulation of the proapoptotic function of mitochondrial TSPO, including conservation of the mitochondrial membrane potential.", 
    "38": "The decision to stay with a treatment or switch to a different one depends on the balance between overall effectiveness, efficacy, and tolerability. One of the challenges with antipsychotic medication treatment of serious mental illness is the risk of weight gain, which can be considerable for some patients. This article reviews the issue of weight gain associated with antipsychotics and places it within the context of metabolic issues in general. The concept of \"number needed to treat\" is introduced to interpret the results of the Clinical Antipsychotic Trials of Intervention Effectiveness for schizophrenia, particularly to examine the balance between overall effectiveness, efficacy, and tolerability of the different antipsychotic treatments tested. Predictors of weight gain for olanzapine are reviewed for schizophrenia and bipolar disorder, as is a monitoring plan applicable for all patients receiving antipsychotic therapy.", 
    "39": "The aim of this study was to develop a model describing the carbamazepine autoinduction and the carbamazepine-mediated induction of CYP3A4, CYP1A2, and P-glycoprotein. Seven healthy volunteers were dosed with carbamazepine over 16 consecutive days. The CYP3A4, CYP1A2, and P-glycoprotein activities were assessed, using midazolam, caffeine, and digoxin as probe substrates, on 12 occasions, covering the preinduced state and the onset and termination of the induction process. The data were evaluated using a mechanistic pharmacokinetic approach in NONMEM. The induction processes were described using turnover models, with carbamazepine and carbamazepine-10,11-epoxide as the driving force of the induction. The half-lives of CYP3A4 and CYP1A2 were estimated to be 70 and 105 h, respectively. P-glycoprotein was not affected by the carbamazepine treatment. The possibility of modeling the pharmacodynamics of enzyme induction using a turnover model was illustrated, and the time course of the process was estimated with good precision.", 
    "40": "1,4-Benzodiazepine N-nitrosoamidines have been used as scaffolds for the preparation of different tricyclic derivatives. Replacement of the N-nitrosoamidine moiety through treatment with the nucleophiles acetylhydrazine, aminoacetaldehyde dimethylacetal and 1-amino-2-propanol, followed by an acid-catalyzed cyclization step, afforded triazolo and imidazobenzodiazepines 1, 6, and 7, respectively, in good yields. When acetylhydrazine is used as a nucleophile, the overall process provides an alternative route to alprazolam (1b) and triazolam (1c), respectively.", 
    "41": "The term \"electrical storm\" (ES) indicates a state of cardiac electrical instability manifested by several episodes of ventricular tachyarrhythmias (VTs) within a short time. In patients with an implantable cardioverter defibrillator (ICD), ES is best defined as 3 appropriate VT detections in 24 h, treated by antitachycardia pacing, shock or eventually untreated but sustained in a VT monitoring zone. The number of shocks and inappropriate detections are irrelevant for the definition. ES occurs in approximately 25% of ICD patients within 3 years, with typically 5-55 individual VTs within one storm. Potential triggers can be found in approximately 66% of patients and include new/worsened heart failure, changes in antiarrhythmic medication, context with other illness, psychological stress, diarrhea, and hypokalemia. In most patients, ES consists of monomorphic VT indicating the presence of reentry while ventricular fibrillation indicating acute ischemia is rare. ES seems to have a low immediate mortality (1%) but frequently (50-80%) leads to hospitalization. Long-term prognostic implications of ES are unclear. The key intervention in ES is reduction of the elevated sympathetic tone by beta blockers and frequently benzodiazepines. Amiodarone i.v. has also been successful and azimilide seems promising while class I antiarrhythmic drugs are usually unsuccessful. Substrate mapping and VT ablation may be useful in treatment and prevention of ES. Prevention of ES requires ICD programming systematically avoiding unnecessary shocks (long VT detection, antitachycardia pacing where ever possible) which otherwise can fuel the sympathetic tone and prolong ES.", 
    "42": "This study was designed to compare the outcomes of two current methods of premedication, for coronary angiography with placebo, on the level of anxiety and hemodynamic status.", 
    "43": "In all, 151 patients referring for coronary angiography were randomized into three groups with equal populations. The first group (group M) received 0.02 mg/kg intravenous midazolam; the second (group DP7rpar; received intramuscular injection of 5mg diazepam + 25 mg promethazine; and the third (group P) received 2cc of intravenous normal saline solution. Vital signs, blood pressure, and peripheral O2 saturation were recorded in specifically-designed questionnaires. The level of anxiety before and after angiography was documented according to the Visual Analog Scale. Patients in the group M accidentally had higher pre-procedural anxiety level (p < 0.05). There was no significant difference in pulse rate, respiratory rate, and mean blood pressure (BP) between these groups prior to angiography. In the group M, diastolic BP decreased more significantly than the other 2 groups during angiography (p < 0.05). Although number of punctures, pain at catheterization site, dose of lidocaine, level of consciousness, and patient satisfaction did not show a significant difference between the three groups; midazolam induced higher level of amnesia than the other 2 groups and the physicians were more satisfied with it only compared with diazepam + promethazine (p < 0.05).", 
    "44": "Because of the importance of hemodynamic stability and comfort during angiography, non-pharmacologic approaches are preferred. In case of severity and persistence of autonomic system stimulation, the least effective dose of midazolam for a short period of time may be used.", 
    "45": "To investigate the prophylactic antiemetic effect of midazolam after middle ear surgery.", 
    "46": "A prospective, randomized, double-blind, placebo-controlled study.", 
    "47": "Ninety women patients undergoing middle ear surgery with general anesthesia received intravenously either midazolam 0.075 mg/kg or normal saline (n = 45 each) after induction of anesthesia. The incidence and severity of postoperative nausea and vomiting, rescue antiemetics, pain intensity, and side effects such as headache, dizziness, and drowsiness were assessed during the first 24 hours after anesthesia.", 
    "48": "Midazolam groups showed total incidence and severity of nausea and vomiting. Patients who required rescue antiemetics were significantly lower than in saline group (P < 0.05), but there were no significant differences in pain intensity and side effects such as headache, dizziness, and drowsiness between groups.", 
    "49": "Midazolam 0.075 mg/kg is effective for reducing nausea and vomiting after middle ear surgery.", 
    "50": "The definitive anxiolytic effects of Passiflora incarnata are unknown. We studied the potential anxiolytic effects of chrysin, a Passiflora extract, and the purported modulation of the benzodiazepine receptor on the GABA(A) receptor in laboratory rats. We hypothesized that chrysin decreases anxiety via interaction with the GABA(A) receptor in laboratory rats as measured by elevated plus-maze (EPM), corticosterone, and catecholamine assays. We randomized 44 male Sprague-Dawley rats in a double-blind, placebo-controlled, between-subjects experimental design. Each animal received an intraperitoneal injection of (1) vehicle (DMSO 4%), (2) chrysin, 2 mg/kg, (3) midazolam, 1.5 mg/kg, or (4) flumazenil, 3 mg/kg and chrysin, 2 mg/kg. The EPM was used to evaluate the behavioral component of anxiolysis, and catecholamine and corticosterone assays were examined to measure the neurohormonal effects of anxiety. No statistical difference was found among groups in catecholamine and corticosterone levels. Midazolam significantly decreased anxiety compared with control and flumazenil plus chrysin groups (P <.05); there was no significant difference compared with the chrysin group. These data suggest that chrysin may have anxiolytic properties similar to midazolam but to a lesser magnitude at the 2 mg/kg dose used in this study.", 
    "51": "Akathisia is a neurological side effect of antipsychotic medications, which are used to treat various psychiatric disorders, and is characterized by physical restlessness and a subjective urge to move. Although side effects, such as akathisia, dystonia, and dyskinesia, are common for conventional medications, these effects occur in reduced frequency with the use of new-generation antipsychotics. Despite a lowered incidence profile, akathisia and similar conditions continue to affect patients. Neuroleptic-induced akathisia can present as fidgety movements while seated, rocking in place while standing, pacing, or the inability to sit or stand still for an extended period of time as well as the overwhelming urge to move, which can cause severe distress and an increased risk of suicide for affected patients. First-line treatment of akathisia includes benzodiazepines or beta-blockers for patients who do not have symptoms of Parkinson's disease and anticholinergics for patients with Parkinson's symptoms. Clinicians should ensure that an accurate diagnosis of akathisia is made and target symptoms are decreasing due to treatment, which does not negatively affect the mental health of the patient. This expert roundtable supplement will address the diagnosis, pathophysiology, phenomenology, classification, and history of akathisia as well as provide screening tools and treatment options for the condition.", 
    "52": "We describe a case of catatonia in a 51-year-old man in whom the catatonic symptoms could not be distinguished from symptoms of frontotemporal dementia (FTD) until they were resolved with electroconvulsive therapy (ECT). When it is difficult to distinguish between catatonia and FTD in patients with frontal dysfunction associated with frontal lobe atrophy, we believe that sequential administration of benzodiazepines and ECT is important for therapeutic diagnosis because the risk of missing a diagnosis of catatonia outweighs the risks associated with administration of benzodiazepines and/or ECT.", 
    "53": "Freezing behavior is thought to be a sign of fear in animals. We examined whether the freezing behavior during the elevated open-platform stress, which is a psychological stressor without painful stimulus, is modulated by serotonergic neurotransmission and would be a useful marker for screening anxiolytic and/or antidepressant. Male ICR mice (6 - 8-week-old) were individually placed on an elevated open-platform and the duration of freezing behavior of mouse was measured for 10 min. Fluoxetine and citalopram, selective serotonin (5-HT) reuptake inhibitors, markedly decreased the duration of freezing. Fenfluramine, a 5-HT releaser, and 8-OH-DPAT, a potent 5-HT1A-receptor agonist, also significantly decreased the duration of freezing. In contrast, the 5-HT-synthesis inhibitor p-chlorophenylalanine significantly increased the duration of freezing. Diazepam, a benzodiazepine anxiolytic, had no effect on the duration of freezing at doses having no effect on locomotor activity. Imipramine and clomipramine, tricyclic antidepressants, also did not affect the duration of freezing. Reboxetine, a selective noradrenaline reuptake inhibitor, significantly increased the duration of freezing. These results indicate that the activation of serotonergic neurotransmission attenuates the fear-related behavior in the elevated open-platform test, while the activation of noradrenergic neurotransmission increases the fear-related behavior. In addition, this test is convenient for assaying anxiolytic drugs that affect serotonergic neurotransmission.", 
    "54": "The neuronal circuits mediating the sedative action of diazepam are unknown. Although the motor-depressant action of diazepam is suppressed in alpha1(H101R) homozygous knockin mice expressing diazepam-insensitive alpha1-GABA(A) receptors, global alpha1-knockout mice show greater motor sedation with diazepam. To clarify this paradox, attributed to compensatory up-regulation of the alpha2 and alpha3 subunits, and to further identify the neuronal circuits supporting diazepam-induced sedation, we generated Emx1-cre-recombinase-mediated conditional mutant mice, selectively lacking the alpha1 subunit (forebrain-specific alpha1(-/-)) or expressing either a single wild-type (H) or a single point-mutated (R) alpha1 allele (forebrain-specific alpha1(-/H) and alpha1(-/R) mice, respectively) in forebrain glutamatergic neurons. In the rest of the brain, alpha1(-/R) mutants are heterozygous alpha1(H101R) mice. Forebrain-specific alpha1(-/-) mice showed enhanced diazepam-induced motor depression and increased expression of the alpha2 and alpha3 subunits in the neocortex and hippocampus, in comparison with their pseudo-wild-type littermates. Forebrain-specific alpha1(-/R) mice were less sensitive than alpha1(-/H) mice to the motor-depressing action of diazepam, but each of these conditional mutants had a similar behavioral response as their corresponding control littermates. Unexpectedly, expression of the alpha1 subunit was reduced in forebrain, notably in alpha1(-/R) mice, and the alpha3 subunit was up-regulated in neocortex, indicating that proper alpha1 subunit expression requires both alleles. In conclusion, conditional manipulation of GABA(A) receptor alpha1 subunit expression can induce compensatory changes in the affected areas. Specifically, alterations in GABA(A) receptor expression restricted to forebrain glutamatergic neurons reproduce the behavioral effects seen after a global alteration, thereby implicating these neurons in the motor-sedative effect of diazepam.", 
    "55": "Intrathecal baclofen (ITB) withdrawal is a well-recognized complication when drug delivery is disrupted for any reason. ITB withdrawal varies widely in its severity and poses the very real possibility of death if not promptly managed. Cases of withdrawal lasting greater than 1 or 2 weeks, however, are sparse. We report the case of an 11-year-old girl with spastic quadriplegic cerebral palsy who developed an infected pump and subsequent meningitis, prompting the removal of her pump and catheter. She subsequently developed a severe, prolonged baclofen withdrawal syndrome marked by increased spasticity, agitation, hypertension, and tachycardia that lasted nearly 2 months, requiring intensive care and continuous intravenous sedation with benzodiazepines and opiates. Her pump was eventually replaced on hospital day 56 and within 24 hours her symptoms dramatically improved. She was eventually weaned off sedating medications and returned to baseline functional status. Typical management of baclofen withdrawal is reviewed. To date, the literature has not discussed the potential role for opiates in managing baclofen withdrawal, yet a growing body of literature is examining the interplay between opiates and gamma-aminobutyric acid B pathways. A potential role for opiates in managing severe baclofen withdrawal is proposed.", 
    "56": "Heuristic method (HM) and radial basis function neural network (RBFNN) methods were proposed to generate QSAR models for a set of non-benzodiazepine ligands at the benzodiazepine receptor (BzR). Descriptors calculated from the molecular structures alone were used to represent the characteristics of the compounds. The six molecular descriptors selected by HM in CODESSA were used as inputs for RBFNN. Compared with the results of HM, more accurate prediction could be obtained from RBFNN. The correlation coefficients (R) of the nonlinear RBFNN model were 0.9113 and 0.9030 for the training and test sets, respectively. This paper proposed an effective method to design new ligands of BzR based on QSAR.", 
    "57": "This study aimed to investigate the relationship between substance P (SP) and diazepam (DZP) in the modulation of anxiety and memory in rats as evaluated in the elevated T-maze (ETM). For this purpose, in the first experiment, rats were intraperitoneally (i.p.) pretreated with saline or DZP (1mg/kg) and 25min later they were intracerebroventricularly (i.c.v.) injected with PBS or SP (10 pmol). In the second experiment, rats were i.p. pretreated with saline or DZP (1mg/kg) and 25 min later were i.c.v. injected with FK888 (100 pmol, a NK1 antagonist). After 1 min, animals were i.c.v. injected with vehicle (PBS+ethanol 10%) or SP (10 pmol). Our results show that DZP significantly decreased the latency to leave the enclosed arm of the ETM in the test and re-test session, indicating an anxiolytic and an amnesic effect, respectively. Although the central administration of SP did not significantly alter 'per se' the latency to leave the enclosed arm of the ETM in the test and re-test sessions, there was a trend to increase this parameter in the test session (indicating an anxiogenic-like effect). Furthermore, SP was able to reverse, via NK1 receptors, the effect produced by DZP during the test session. Moreover, none of the treatments interfered in the one-way escape behavior recorded in the test or re-test session in the ETM. In conclusion, our results strengthen and extend previous experimental data showing an interaction between the tachykinergic and benzodiazepine-GABA systems in the modulation of anxiety.", 
    "58": "Juvenile Batten disease, caused by mutations in the CLN3 gene, is a fatal, incurable neurodegenerative disorder in children. The Cln3-loss-of-function (Cln3(Deltaex1-6)) mouse model of the disease exhibits many characteristic pathological features of the human disorder including a deficit in motor skills. Our recent findings [Kovács, A.D., Weimer, J.M., Pearce, D.A., 2006. Selectively increased sensitivity of cerebellar granule cells to AMPA receptor-mediated excitotoxicity in a mouse model of Batten disease. Neurobiol. Dis. 22, 575-585] suggested that the neurological deficit in the Cln3(Deltaex1-6) mouse model of the disease might result from an abnormally increased AMPA receptor activity in the cerebellum. Therefore, we tested if administration of low doses of an AMPA receptor antagonist, that attenuate AMPA receptor function but avoid a toxic, complete blockade of the receptor, have beneficial effects in Cln3(Deltaex1-6) mice. Here we show that attenuation of AMPA receptor activity by a single intraperitoneal injection of the non-competitive AMPA antagonist, EGIS-8332 (1 mg/kg), significantly improves the motor skills of Cln3(Deltaex1-6) mice. Our results provide a new, promising therapeutic approach for juvenile Batten disease.", 
    "59": "Gastrin has a role in gastrointestinal (GI) malignancy. This study provides pre-clinical evaluation of a novel, orally-active gastrin/cholecystokinin-2 receptor (CCK-2R) antagonist, Z-360.", 
    "60": "(125)I gastrin-17 (G17) displacement and G17-stimulated calcium assays were used in classical CCK-2R-transfected cell lines. Akt phosphorylation was assessed by Western blotting. Z-360 efficacy in vivo was evaluated in three human xenograft models, and microvessel density and apoptosis in these models were investigated by immunohistochemistry.", 
    "61": "Z-360 inhibited (125)I G17 binding to cells expressing CCK-2R, and G17-stimulated signalling. Reduced Akt phosphorylation in an oesophageal cell-line treated with Z-360 was reversed by co-treatment with G17. Z-360 increased survival in a gastric ascites model (p=0.011) and decreased tumour growth in a hepatic metastasis model (81%, p=0.02). In an orthotopic pancreatic model, Z-360 combined with gemcitabine decreased final tumour weight compared to single agents (84%, p=0.002) and there was increased apoptosis and decreased microvessel density in ex vivo tumour tissue.", 
    "62": "These results show that the orally-active CCK-2R antagonist, Z-360 has high sub-nM affinity for classical CCK-2R, is well tolerated in vivo and exerts an anti-tumour effect.", 
    "63": "The objective of the present study was to investigate the effect of age, gender, and various comedications on the pharmacokinetics of quetiapine in a naturalistic setting.", 
    "64": "In total, 2111 serum samples analyzed for quetiapine during the period from June 2001 to December 2004 were included in the study. The samples had been collected for routine therapeutic drug monitoring purposes from 1179 patients treated with quetiapine. A log-linear mixed model was used to identify factors influencing the dose-corrected quetiapine serum concentration, expressed as the quetiapine concentration-to-dose (C/D) ratio. Variables included in the analysis were age, gender, and concomitant treatment with a total of 41 drugs most often used in combination with quetiapine.", 
    "65": "Age >or= 70 years (p = .001) and comedication with alimemazine (p = .002), fluvoxamine (p = .001), citalopram/escitalopram (p = .041), or clozapine (p < .001) significantly increased the serum concentrations of quetiapine, while age < 18 years (p = .044) and comedication with lamotrigine (p = .024), levomepromazine (p = .011), oxazepam (p < .001), or carbamazepine (p < .001) significantly decreased the serum concentrations. The effects were most pronounced for fluvoxamine (+159%), clozapine (+82%), age >or= 70 years (+67%), and carbamaze-pine (-86%). In 18% of the samples, the daily dose exceeded the currently recommended maximum of 800 mg/day.", 
    "66": "Due to the increased serum levels of quetiapine, a lower dose than usual should be considered when quetiapine is administered to elderly patients and to patients comedicated with clozapine or fluvoxamine. As the inducing effect of carbamazepine on quetiapine metabolism is very potent, cotreatment with carbamazepine cannot be recommended. On the basis of our data and pharmacokinetic considerations, the majority of drugs commonly used in psychiatry can safely be given in combination with quetiapine.", 
    "67": "Metabolic syndrome is a strong determinant of new-onset diabetes and coronary heart disease in general populations. Given the higher prevalence of metabolic syndrome among mentally ill patients, the syndrome poses a greater health risk to this population. Atypical antipsychotic treatment may exacerbate this condition. We compared both the rate and incidence of metabolic syndrome among schizophrenia patients (DSM-IV criteria) treated with the atypical antipsychotics aripiprazole or olanzapine or placebo from 4 double-blind, randomized, controlled clinical trials.", 
    "68": "Metabolic syndrome was defined according to the Third Adult Treatment Panel (ATP III) Guidelines as the presence on follow-up of 3 of the following abnormalities: waist circumference > 102 cm if male and > 88 cm if female, high density lipoprotein (HDL) < 40 mg/dL if male and < 50 mg/dL if female, diastolic blood pressure >or= 85 mm Hg or systolic blood pressure >or= 130 mm Hg, fasting triglycerides >or= 150 mg/dL, fasting plasma glucose >or= 110 mg/dL. Both the rate of metabolic syndrome and the person-time incidence were computed from the on-treatment follow-up.", 
    "69": "In the placebo-controlled trials, the rate of metabolic syndrome was 25.8% among 155 placebo patients and 19.9% for 267 aripiprazole patients (p = .466 by stratified log rank). The incidence of metabolic syndrome was 14.3% for 91 placebo patients versus 5.3% for 151 aripiprazole patients (p < .001). In the active comparator trials, patients treated with olanzapine (N = 373) versus aripiprazole (N = 380) exhibited rates of 41.6% and 27.9%, respectively (p = .0002). Incidence rates were 27.4% for 212 olanzapine patients versus 15.7% for 198 aripiprazole patients (p = .0055).", 
    "70": "Both the rate and incidence of clinically relevant metabolic syndrome differ according to the choice of antipsychotic agent. The association between metabolic syndrome and treatment warrants careful consideration in the choice of antipsychotic agents.", 
    "71": "A 26-week, double-blind, placebo-controlled relapse prevention study of aripiprazole was designed a priori with a prospective, 74-week, double-blind, placebo-controlled extension phase. Efficacy and tolerability of aripiprazole for relapse prevention in bipolar I disorder was, therefore, evaluated for 100 weeks.", 
    "72": "Patients with DSM-IV bipolar I disorder, recent manic or mixed episode, received open-label aripiprazole 15 or 30 mg/day (started at 30 mg/day) for 6 to 18 weeks. Patients achieving stabilization (Young Mania Rating Scale score <or= 10 and Montgomery-Asberg Depression Rating Scale score <or= 13 for 6 consecutive weeks) entered the double-blind phase, at which point they were randomly assigned to double-blind treatment with aripiprazole or placebo for 26 weeks. The primary endpoint was time to relapse for any mood episode. Patients who completed the 26-week stabilization continued in a double-blind fashion with aripipra-zole or placebo for an additional 74 weeks and were monitored for relapse, efficacy, and tolerability. The study was conducted from March 2000 to June 2003.", 
    "73": "In total, 161 patients met the stabilization criteria and were randomly assigned to aripiprazole (N = 78) or placebo (N = 83). At 100 weeks, time to relapse was significantly longer with aripiprazole (N = 7) than placebo (N = 5; hazard ratio = 0.53 [p = .011; 95% CI = 0.32 to 0.87]); however, a further 24 patients had discontinued due to study closure. Aripiprazole was superior to placebo in delaying time to manic relapse (p = .005; hazard ratio = 0.35 [95% CI = 0.16 to 0.75]); however, no significant differences were observed in time to depressive relapse (p = .602; hazard ratio = 0.81 [95% CI = 0.36 to 1.81]). The adverse events reported during 100 weeks of treatment with aripiprazole versus placebo (>or= 5% incidence and twice placebo rate) were tremor, akathisia, dry mouth, hypertension, weight gain, vaginitis, abnormal thinking, pharyngitis, and flu syndrome. Mean weight change from baseline to 100 weeks (last observation carried forward) was +0.4 +/- 0.8 kg with aripiprazole and -1.9 +/- 0.8 kg with placebo.", 
    "74": "Over a 100-week treatment period, aripiprazole monotherapy was effective for relapse prevention in patients who were initially stabilized on aripiprazole for 6 consecutive weeks, and it maintained a good safety and tolerability profile.", 
    "75": "ClinicalTrials.gov identifier NCT00036348.", 
    "76": "For patients with bipolar disorder in urgent situations, psychiatric and nonpsychiatric clinicians should employ practical approaches to achieve optimum outcomes and ensure safe and rapid reduction of symptoms, such as considering the treatment setting, clinician-patient relationship, and the severity of the patient's symptoms. Because biological, psychological, and social factors affect both the development and the treatment of acute bipolar states, treatment should address each factor to manage the illness.", 
    "77": "This study investigated an anxiety-prone cognitive style (measured by the Anxious Thoughts and Tendencies Questionnaire, AT&T) as a predictor of the acute response to increasing alprazolam plasma levels in panic disorder. Panic disorder patients (n=26) were treated with escalating doses of alprazolam for 4 weeks, then a fixed dose of 1 mg four times a day for 4 weeks. At 0, 1, 2, 3, 4, 6, and 8 weeks, trough alprazolam plasma levels; clinical, self-report, and performance measures; and vital signs were assessed. Panic attack data were from daily diaries. The repeated response measures were analyzed in relation to alprazolam plasma levels using SAS GENMOD, with patients classified as high or low on the baseline AT&T. Panic attacks, anticipatory anxiety, fear, avoidance, overall agoraphobia, the Hamilton Anxiety Rating Scale, and clinicians' global ratings improved with increasing alprazolam plasma levels. Hopkins Symptom Checklist-90 Anger-Hostility; Profile of Mood States Vigor, Confusion, and Friendliness; and speed and accuracy of performance worsened. Patients with high AT&T scores were worse throughout the study on situational panics, fear, avoidance, overall agoraphobia, the Hamilton Anxiety Rating Scale, the Hamilton Rating Scale for Depression, and Clinical Global Improvement; most Hopkins Symptom Checklist-90 clusters; Profile of Mood States Anxiety, Depression, and Confusion; and Continuous Performance Task omissions. We conclude that in panic disorder: (1) alprazolam has a broad spectrum of clinical activity related to plasma levels in individual patients; (2) sedation, disinhibition, and performance deficits may persist for at least a month after dose escalation ends; (3) marked anxiety-prone cognitions predict more symptoms throughout treatment, but do not modify the response to alprazolam and therefore should not influence the choice of alprazolam as treatment.", 
    "78": "Myoclonic movements are a common problem in unpremedicated patients during induction of anesthesia with etomidate.", 
    "79": "In a double-blind fashion, 40 patients (ASA physical status III-IV) scheduled for elective cardioversion were randomly assigned to receive either 0.015 mg/kg midazolam or placebo 90 s before the injection of 0.3 mg/kg etomidate. Myoclonic movements and sedation were recorded on a scale between 0 and 3. Pulse oximetry, noninvasive arterial blood pressure, and heart rate were recorded during the study period.", 
    "80": "Two patients (10%) in the midazolam group had myoclonic movements after the administration of etomidate, whereas 10 of the 20 patients (50%) receiving placebo experienced such movements (P = 0.006). No other differences were found between the groups; in particular, there was no difference in recovery 5 min after the administration of etomidate.", 
    "81": "IV midazolam 0.015 mg/kg administered 90 s before induction of anesthesia with etomidate is effective in reducing myoclonic movements and does not prolong recovery in unpremedicated patients after short procedures.", 
    "82": "AC-5216 was reported as a novel ligand for peripheral-type benzodiazepine receptor (PBR) with a different chemical structure from DAA1106 analogues. This ligand had potent affinity for PBR and selectivity for PBR over other neurotransmitters. We have previously labeled AC-5216 using positron-emitter (11)C. The aim of this study was to evaluate [(11)C]AC-5216 in a rat brain model with neuroinflammation using an autoradiography (ARG) technique. In vitro ARG of normal rat brain showed that [(11)C]AC-5216 accumulated highly in the olfactory bulb, choroid plexus and cerebellum. The distribution pattern agreed with the localization of PBR in the rodent brain. Infusion of kainic acid (KA: 1, 2.5 and 5 nmol) into the rat striatum resulted in neuroinflammation. In vitro and ex vivo ARG revealed that the radioactivity level of [(11)C]AC-5216 was increased significantly in the KA-lesioned striatum compared to the non-lesioned striatum. Increasing the amount of KA infused into the striatum augmented radioactivity in the striatum as well as the cerebral cortex and hippocampus of the lesioned side. Treatment with a large amount of non-radioactive AC-5216 or PK11195 inhibited the binding of [(11)C]AC-5216 and diminished the difference of radioactivity levels between the lesion and non-lesioned sides. These results demonstrated that [(11)C]AC-5216 had high specific binding to PBR in the KA-lesioned rat brain. Thus, [(11)C]AC-5216 is a promising PET ligand for imaging PBR in a brain with neuroinflammation.", 
    "83": "To review the result of the infantile spasms' treatment with sodium valproate followed by nitrazepam or clonazepam.", 
    "84": "Descriptive retrospective study.", 
    "85": "Srinagarind Hospital, Department of Pediatrics, Faculty of Medicine, Khon Kaen University, Khon Kaen, Thailand.", 
    "86": "Twenty-four infantile spasms admitted between January 1994 and December 2003 were analyzed. The inclusion criteria were the patients with infantile spasms clinically diagnosed by the pediatric neurologist, having hypsarrhythmic pattern EEG, and receiving sodium valproate with or without nitrazepam or clonazepam. The patients who had an uncertain diagnosis, incomplete medical record, or that were incompletely followed up were excluded. Data were collected on sex, age at onset of seizure, type of infantile spasms, associated type of seizure, predisposing etiological factor, neuroimaging study, and the result of treatment including cessation of spasms, subsequent development of other seizure types, quantitative reduction of spasms, relapse rates of spasms, psychomotor development, and adverse effects of AEDs.", 
    "87": "The mean age at onset was 177 days. The male-to-female ratio was 1:1.2. There were 13 cryptogenic (54.2%) and 11 symptomatic (45.8%) infantile spasms. The most common predisposing etiological factors in symptomatic cases were hypoxic ischemic encephalopathy (45.5%) and microcephaly (36.4%), respectively. Ten patients received sodium valproate (41.7%), another 10 received sodium valproate with clonazepam (41.7%), and four received sodium valproate with nitrazepam (16.7%). Both, the complete cessation rate and the 50% reduction of spasms rate were 45.8%. The duration to complete cessation was 70 days. The relapse rate was 18.2%. The rate of delayed psychomotor development was 83.3%. The mean duration of follow-up was 49.6 months.", 
    "88": "The authors propose to use sodium valproate concomitantly with benzodiazepines, especially clonazepam, in situations such as unavailability, intolerability, or adverse effects of ACTH or vigabatrin, or in a patient who does not respond to ACTH or vigabatrin.", 
    "89": "Liver disease can lead to serious impairment in cognitive functioning, through the development of a condition known as hepatic encephalopathy (HE). While gross impairment is clinically obvious, milder variants of the condition may escape detection at bedside examination and yet may have a significant impact on day-to-day activities. In this brief review article, the neuropsychology of liver disease is examined, focusing on nature, aetiology and significance. The possible contributory role of endogenous benzodiazepines in HE is described, as is the evidence regarding the effect of benzodiazepine antagonism on cognitive functioning in HE. The functional localisation of HE is briefly reviewed, as is the use of neuropsychological measures to evaluate treatment efficacy, e.g. following shunt procedures or liver transplantation. Finally, living donor liver transplantation is described, and the case is made for rigorous longitudinal neuropsychological evaluation of potential donors and recipients.", 
    "90": "While one prospective controlled study in medical intensive care unit (ICU) patients demonstrated that sedation with propofol leads to a shorter duration of mechanical ventilation compared with scheduled intermittent intravenous lorazepam, its conclusions may not be applicable to surgical ICU patients and institutions not using daily sedation interruption.", 
    "91": "To compare the duration of mechanical ventilation between medical and surgical ICU patients receiving propofol versus scheduled intermittent lorazepam in routine clinical practice.", 
    "92": "Retrospective data (January 2001-December 2005) were obtained from the Project IMPACT database for medical and surgical ICU patients at Tufts-New England Medical Center, a 450 bed academic hospital. These patients had been mechanically ventilated for 24 hours or more and had received 24 hours or more of either propofol or scheduled intermittent lorazepam as the sole sedative. Clinically relevant variables were identified a priori, and their influence on duration of mechanical ventilation was evaluated. Differences in these variables between propofol and scheduled intermittent lorazepam groups within the ICU cohorts were then measured.", 
    "93": "Of 4608 database patients, 287 met criteria. Factors associated with a prolonged duration of mechanical ventilation for the medical ICU cohort included sedation use for 5 or more days (OR 13.8; 95% CI 8.3 to 19.4), narcotic use (OR 7.6; 95% CI 2.3 to 13), and scheduled intermittent lorazepam use (OR 7.0; 95% CI 0.4 to 13.7). For the surgical ICU cohort, these factors included sedation use for 5 or more days (OR 15; 95% CI 11.4 to 19.4), APACHE II (Acute Physiology and Chronic Health Evaluation II) score equal to or greater than 18 (OR 4.1; 95% CI 0.4 to 7.8), and scheduled intermittent lorazepam use (OR 4.0; 95% CI 0.2 to 7.7). Duration of mechanical ventilation was the only variable that differed significantly between propofol and scheduled intermittent lorazepam in both the medical ICU, with a median (range) of 6 (3-12) versus 11 (5-25; p = 0.03), and surgical ICU, with a median of 4 (2-15) versus 9 (4-20; p = 0.001), groups.", 
    "94": "Sedation with propofol in the naturalistic setting appears to be associated with a shorter duration of mechanical ventilation compared with scheduled intermittent lorazepam in both medial and surgical ICU patients when only one sedative drug is used. Data from this uncontrolled observational study are consistent with findings from a randomized clinical trial.", 
    "95": "Many of the drug treatments that are presently in use for tinnitus are aimed at either the cochlea, e.g. using intratympanic injections of gentamicin, dexamethasone or lidocaine, or the CNS using systemic delivery. Earlier benzodiazepines and anticonvulsants have been used and more recently, antidepressants have been introduced, partly in an attempt to treat the emotional aspect of tinnitus. The fact that there are many different forms of tinnitus with different and often multiple causes and that the pathophysiology is poorly understood, are obstacles to finding effective treatments. This situation has been exacerbated by the lack of clinical trials to formally test even some of the most commonly used drugs, as well as a lack of preclinical studies to investigate novel agents. It is suggested that the animal models of tinnitus that have been developed could be used to screen potential anti-tinnitus drugs as a preliminary step before conducting clinical trials.", 
    "96": "CML (chronic myeloid leukaemia) is a myeloproliferative disease that originates in an HSC (haemopoietic stem cell) as a result of the t(9;22) translocation, giving rise to the Ph (Philadelphia chromosome) and bcr-abl oncoprotein. The disease starts in CP (chronic phase), but as a result of genomic instability, it progresses over time to accelerated phase and then to BC (blast crisis), becoming increasingly resistant to therapy. bcr-abl is a constitutively active tyrosine kinase that has been targeted by TKIs (tyrosine kinase inhibitors), including IM (imatinib mesylate), nilotinib and dasatinib. We have developed various flow cytometry techniques to enable us to isolate candidate CML stem cells from CP patients at diagnosis that efflux Hoechst dye, express CD34, lack CD38 and are cytokine-non-responsive in culture over periods of up to 12 days in growth factors. These stem cells have been shown to regenerate bcr-abl-positive haemopoiesis in immunocompromised mice upon transplantation. We previously demonstrated that IM was antiproliferative for CML stem cells but did not induce apoptosis. Clinical experience now confirms that IM may not target CML stem cells in vivo with few patients achieving complete molecular remission and relapse occurring rapidly upon drug withdrawal. Our recent efforts have focused on understanding why CML stem cells are resistant to IM and on trying to find novel ways to induce apoptosis of this population. We have shown that CML stem cells express very high levels of functional wild-type bcr-abl; no kinase domain mutations have been detected in the stem cell population. Dasatinib, a more potent multitargeted TKI than IM, inhibits bcr-abl activity more efficiently than IM but still does not induce apoptosis of the stem cell population. Most recently, we have tested a number of novel drug combinations and found that FTIs (farnesyl transferase inhibitors) have activity against CML. BMS-214662 is the most effective of these and induces apoptosis of phenotypically and functionally defined CML stem cells in vitro, as a single agent and in combination with IM or dasatinib. The effect against CML stem cells is selective with little effect on normal stem cells. The drug is also effective against BC CML stem cells and equally effective against wild-type and mutant bcr-abl, including the most resistant mutant T315I. In association with apoptosis, there is activation of caspase 8 and caspase 3, inhibition of the MAPK pathway, IAP-1 (inhibitor of apoptosis protein-1), NF-kappaB (nuclear factor kappaB) and iNOS (inducible nitric oxide synthase). Furthermore, BMS-214662 synergizes with MEK1/2 [MAPK (mitogen-activated protein kinase)/ERK (extracellular-signal-regulated kinase) kinase 1/2] inhibitors, suggesting a second mechanism other that RAS inhibition for induction of apoptosis. Our intentions are now to explore the activity of BMS-214662 in other cancer stem cell disorders and to move this preclinical work to a clinical trial combining dasatinib with BMS-214662 in CML.", 
    "97": "Our Center recently conducted a systematic review of the manifestations and management of chronic insomnia in adults. The efficacy and safety of benzodiazepines and nonbenzodiazepines, relative to placebo, were compared indirectly.", 
    "98": "Determine how the results of indirect comparisons made in the review compare with the results of direct comparisons, as well as with estimates derived from Bayesian mixed treatment comparisons. Establish general appropriateness of the use of results of indirect or mixed treatment comparisons.", 
    "99": "Treatments were compared using frequentist direct, indirect, and combined methods, as well as Bayesian direct and mixed methods.", 
    "100": "Estimates for comparisons tended to be clinically and statistically similar across methods. Estimates obtained through indirect comparisons were not biased and were similar to those obtained through direct analysis.", 
    "101": "Results of indirect comparisons made in the review, accurately reflected the current evidence. Frequentist and Bayesian methods of analysis of indirect comparisons should be considered when performing meta-analyses.", 
    "102": "Postmarketing studies of prescription drugs are challenging because prognostic variables that determine treatment choices are often unmeasured. In this setting, instrumental variable (IV) methods that exploit differences in prescribing patterns between physicians may be used to estimate treatment effects; however, IV methods require strong assumptions to yield consistent estimates. We sought to explore the validity of physician-level IV in a comparative study of short-term mortality risk among elderly users of conventional versus atypical antipsychotic medications (APM).", 
    "103": "We studied a cohort of patients initiating APMs in Pennsylvania who were eligible for Medicare and a state-funded pharmaceutical benefit plan. The IV was defined as the type of the APM prescription written by each physician before the index prescription. To evaluate whether the IV was related to other therapeutic decisions that could affect mortality, we explored the association between the instrument and 2 types of potentially hazardous coprescriptions: a tricyclic antidepressant (TCA) not recommended for use in the elderly or a long-acting benzodiazepine. To insure that the IV analysis was not biased by case-mix differences between physicians, we examined the associations between the observed patient characteristics and the IV.", 
    "104": "The cohort consisted of 15,389 new users of APMs. Our multivariable model indicated that physicians who had most recently prescribed a conventional APM were not significantly more or less likely to coprescribe a potentially hazardous TCA [odds ratio (OR), 0.78; 95% confidence interval (CI), 0.58-1.02] but were less likely to prescribe a long-acting benzodiazepine (OR, 0.57; 95% CI, 0.45-0.72) with their current APM prescription. The association between long-acting benzodiazepine prescribing and APM preference was no longer significant when the analysis was restricted to primary care physicians (OR, 0.84; 95% CI, 0.62-1.15). Multivariable regression indicated that important medical comorbidities (eg, cancer, hypertension, stroke) were unrelated to the IV.", 
    "105": "The previous APM prescription written by the physician was unassociated with major medical comorbidities in the current patient, suggesting that the IV estimates were not biased by case-mix differences between physicians. However, we did find that the IV was associated with the use of long-acting benzodiazepines. This association disappeared when the study was restricted to the patients treated by primary care physicians. Our study illustrates how internal validation approaches may be used to improve the design of quasi-experimental studies.", 
    "106": "Databases from the New England Veterans Integrated Service Network were analyzed to determine factors associated with long-term, high-dose anxiolytic benzodiazepine prescriptions dispensed to patients with posttraumatic stress disorder (PTSD) and existing alcoholism and/or drug abuse diagnoses. Among 2,183 PTSD patients, 234 received the highest 10% average daily doses for alprazolam, clonazepam, diazepam, or lorazepam, doses above those typically recommended. Highest doses were more commonly prescribed to patients with existing drug abuse diagnoses. Among patients with PTSD and alcoholism, younger age, drug abuse, and concurrent prescriptions for another benzodiazepine and oxycodone/acetaminophen independently predicted high doses. Results indicate that for veteran patients with PTSD, alcoholism alone is not associated with high-dose benzodiazepines, but existing drug abuse diagnoses do increase that risk.", 
    "107": "The protomeric tautomerizm and conformation of the 2-methyl-4-pyridin-2'-yl-1,5-benzodiazepine molecule were investigated, and its three neutral tautomers (B1,B2,B3) and their rotamers (C1,C2,C3) were considered. Full geometry optimizations were carried out at the HF/6-31G* and B3LYP/6-31G* levels in gas phase and in water. The tautomerization processes in water (epsilon = 78.54) were studied by using self-consistent reaction field theory. The calculation showed that the boat conformation is dominant for the seven-membered diazepine ring in all of the structures, even with different double bond positions. The calculated relative free energies (DeltaG) showed that the tautomer C(1) was the most stable structure, and its conformer B(1) was the second most stable in the gas phase and in water.", 
    "108": "Mechanism for double-peak occurrence in plasma concentration profile after oral administration of drugs is controversial, although irregular gastric emptying would be an important factor. The objective of this study was to assess the effect of gastric emptying and a weight function, i.e. pharmacokinetics after reaching the systemic circulation, on the double-peak appearance in plasma concentration profiles.", 
    "109": "Alprazolam, which generates irregular gastric emptying, was orally co-administered with theophylline to rats, and the plasma concentration profiles or absorption rates were compared between the two drugs. Both drugs are highly absorbable, but alprazolam is rapidly eliminated from plasma, while the elimination of theophylline is very slow.", 
    "110": "Oral administration of alprazolam generated the irregular gastric emptying profiles, resulting in multiple peaks in the absorption rate profiles of both drugs. The double peaks in the absorption rate profiles led to the double peaks in plasma concentration profiles for alprazolam, but not necessarily for theophylline. Simulation study clearly indicated that the slower elimination from plasma made the first peak less recognizable.", 
    "111": "The irregular gastric emptying could be a main reason for the double peaks in plasma concentration profiles. However, the frequency of double-peak occurrence depends on the weight function, particularly the elimination rate, of each drug.", 
    "112": "We report a patient with schizophrenia who developed diabetes mellitus during treatment with olanzapine. The case confirms the pattern of atypical antipsychotic-related diabetic emergencies: rapid onset in relatively young patients, often with severe glucose derangements and serious complications. As diabetic emergencies have a high morbidity and mortality, regular glucose screening should be performed in patients with schizophrenia treated with atypical antipsychotics.", 
    "113": "Despite several studies suggesting that CYP3A5 expression can influence the extent of hepatic CYP3A-mediated inhibition, a systematic in vitro-in vivo evaluation of this potential clinically important issue has not been reported. Using representative probes from two distinct CYP3A substrate subgroups (midazolam, erythromycin), the inhibitory potency of fluconazole was evaluated in pooled human liver microsomes (HLM) with a low or high specific CYP3A5 content, in recombinant CYP3A enzymes (rCYP3A), and in healthy volunteers lacking or carrying the CYP3A5(*)1 allele. Fluconazole was a slightly more potent inhibitor of CYP3A activity in CYP3A5-HLM than in CYP3A5+ HLM with midazolam (K(i) of 15 and 25 microM, respectively) but not with erythromycin (IC(50) of 70 and 54 microM, respectively). In comparison, fluconazole was a much more potent inhibitor of rCYP3A4 than rCYP3A5 with both midazolam (K(i) of 7.7 and 54 microM, respectively) and erythromycin (IC(50) of 100 and 350 microM, respectively). As predicted from HLM, with i.v. midazolam, the average (+/- S.D.) in vivo K(i) (K(i,iv)) was significantly higher in CYP3A5(*)1 carriers (24 +/- 17 and 17 +/- 8 microM for homozygous and heterozygous groups, respectively) than in noncarriers (13 +/- 6 microM) (p = 0.02). With the erythromycin breath test, the average K(i,iv) was not different between homozygous CYP3A5(*)1 carriers (30 +/- 12 microM) and noncarriers (58 +/- 53 microM). In conclusion, the effect of CYP3A5 on hepatic CYP3A-mediated inhibitory drug-drug interactions is substrate-dependent, and HLM, rather than rCYP3A, are the preferred in vitro system for predicting these interactions in vivo.", 
    "114": "To compare the effect of intramuscular olanzapine with intramuscular haloperidol plus promethazine on rapid tranquillisation of agitated or violent people with mental illness.", 
    "115": "Pragmatic, allocation concealed, randomised controlled trial.", 
    "116": "Emergency services of a general hospital psychiatry department in Vellore, south India.", 
    "117": "300 adults with agitated or violent behaviour as a result of mental illness; 150 randomised to intramuscular olanzapine and 150 randomised to intramuscular haloperidol plus promethazine.", 
    "118": "Open treatment with intramuscular olanzapine or intramuscular haloperidol plus promethazine.", 
    "119": "Primary outcome was proportion of patients who were tranquil or asleep at 15 minutes and 240 minutes. Secondary outcomes were proportion of patients who were tranquil, asleep, restrained, absconding, or clinically improved at 15, 30, 60, 120, and 240 minutes; additional medical interventions and adverse effects over four hours; and compliance with oral drugs and adverse effects over two weeks.", 
    "120": "Of 300 people randomised to receive either intramuscular olanzapine or intramuscular haloperidol plus promethazine, follow-up data were available for primary outcomes for 298 (99%). Both treatments resulted in similar proportions of people being tranquil or asleep at 15 minutes (olanzapine 131/150 (87%), haloperidol plus promethazine 136/150 (91%); relative risk 0.96, 95% confidence interval 0.34 to 1.47) and 240 minutes (olanzapine 144/150 (96%), haloperidol plus promethazine 145/150 (97%); relative risk 0.99, 0.95 to 1.03). However, more people given olanzapine than those given haloperidol plus promethazine required additional drugs over four hours (65/150 (43%) v 31/150 (21%); relative risk 2.07, 1.43 to 2.97). Adverse effects were uncommon with both treatments.", 
    "121": "Intramuscular olanzapine and intramuscular haloperidol plus promethazine were effective at rapidly tranquillising or sedating agitated or violent patients with mental illness but the combination resulted in fewer additional medical interventions within four hours of intervention.", 
    "122": "Clinical trials NCT00455234 [ClinicalTrials.gov].", 
    "123": "Zolpidem is a positive allosteric modulator of GABA(A) receptors with sensitivity to subunit composition. While it acts with high affinity and efficacy at GABA(A) receptors containing the α(1) subunit, it has a lower affinity to GABA(A) receptors containing α(2) , α(3) , or α(5) subunits and has a very weak efficacy at receptors containing the α(5) subunit. Here, we show that replacing histidine in position 105 in the α(5) subunit by cysteine strongly stimulates the effect of zolpidem in receptors containing the α(5) subunit. The side chain volume of the amino acid residue in this position does not correlate with the modulation by zolpidem. Interestingly, serine is not able to promote the potentiation by zolpidem. The homologous residues to α(5) H105 in α(1) , α(2) , and α(3) are well-known determinants of the action of classical benzodiazepines. Other studies have shown that replacement of these histidines α(1) H101, α(2) H101, and α(3) H126 by arginine, as naturally present in α(4) and α(6) , leads to benzodiazepine insensitivity of these receptors. Thus, the nature of the amino acid residue in this position is not only crucial for the action of classical benzodiazepines but in α(5) containing receptors also for the action of zolpidem.", 
    "124": "At endplates of mouse diaphragms the effects of activation of presynaptic muscarinic M1 and M2 autoreceptors on the time courses of monoquantal releases have been investigated at 20 degrees C. Quantal excitatory postsynaptic currents (qEPSCs) were elicited and recorded with a perfused macropatch electrode, through which control- and drug-containing solutions were applied to 10 microm phi regions of a neuromuscular junction. M2 receptors were activated with muscarine, while the M1 receptors were blocked by pirenzepine. M2 activation presented a slight, but highly significant augmentation of early releases. Analogously, M1 receptors were activated with muscarine, while M2 receptors were blocked by methoctramine. M1 activation elicited a highly significant small shift of the time course of release towards longer delays. In controls, the number of late releases decayed with a time constant of 0.3 ms. This time constant did not change appreciably when methoctramine or methoctramine + muscarine were applied. However, methoctramine + muscarine reduced the amplitude of qEPSCs and shortened their decay by a partial block of postsynaptic channels. Double blocks with pirenzepine + methoctramine allowed no presynaptic effect of muscarine, showing that the blocker concentrations were sufficient. Neither the addition of methoctramine to pirenzepine, nor the further addition of muscarine changed the time constant of decay of the number of late releases. The results are very similar to that of autoreceptor activations in the glutamatergic crayfish synapse: activation of inhibitory receptors augmented early releases, and that of facilitatory receptors depressed early releases [J. Dudel (2006a) Eur. J. Neurosci., 23, 2695-2700], which may suggest a general presynaptic mechanism.", 
    "125": "Fluvoxamine is a selective serotonin reuptake inhibitor (SSRI) that is used in the management of depression and obsessive compulsive disorders. We report a patient with status epilepticus requiring quadruple anti-convulsant treatment following a fluvoxamine overdose.", 
    "126": "A 25-year-old female presented with drowsiness at 12 hours following deliberate ingestion of 9.6 grams of fluvoxamine. Sixteen hours after ingestion, she developed status epilepticus that required treatment with benzodiazepines (lorazepam and midazolam), thiopentone, phenytoin and phenobarbitone. Her serum fluvoxamine concentration on presentation was 1970 microg/L (therapeutic 160-220 microg/L) and routine toxicological screening was negative for other drugs. She was discharged home after 72 hours with no further episodes of seizures.", 
    "127": "Most patients with fluvoxamine poisoning are either asymptomatic or may develop mild signs of serotonergic toxicity. Although serotonin syndrome and isolated seizures are reported in fluvoxamine poisoning, we report the first patient with confirmed isolated fluvoxamine toxicity who developed status epilepticus.", 
    "128": "To analyze the changes in the prescribing pattern of antipsychotic drugs in primary care in Extremadura (Spain) from 1990 to 2005, and the potential association with schizophrenia hospitalization rate.", 
    "129": "Data from 1990-2005 about the prescribing of antipsychotic drugs was drawn from all community pharmacy sales figures reimbursed by the Health System of Extremadura. Drug consumption figures were expressed as the number of defined daily doses per 1,000 inhabitants and per day of treatment (DDD/1,000/day). The total number of annual hospital discharges with the diagnosis of schizophrenia according to DSM-IV criteria from all hospitals in Extremadura from 1 January 1995 to 31 December 2000 was also determined.", 
    "130": "The use of second-generation antipsychotic drugs (SGAs) increased from 0% in 1990-1993 to 78% in 2005. Olanzapine was the most used SGA from 1999-2005. During 1995-2000 the sales of SGAs increased to 50% from 10%. In the same period, the hospitalization rate in schizophrenia patients fell by an average of 12%, which was significantly associated with SGA use (R = -0.88; P = 0.02).", 
    "131": "The increase in SGAs paralleled the decreased rate of hospitalization in schizophrenia patients. However, the influence of other factors such as SGA use for disorders other than schizophrenia can not be ruled out. Moreover changes in the health-care system, such as the increase in primary mental health care and social rehabilitation programs, may also have a relevant influence.", 
    "132": "The learned helplessness (LH) paradigm is characterized by learning deficits resulting from inescapable events. The aims of the present study were to determine if protein-calorie malnutrition (PCM) alters learning deficits induced by LH and if the neurochemical changes induced by malnutrition alter the reactivity to treatment with GABA-ergic and serotonergic drugs during LH. Well-nourished (W) and PCM Wistar rats (61 days old) were exposed or not to inescapable shocks (IS) and treated with gepirone (GEP, 0.0-7.5 mg/kg, intraperitoneally, N = 128) or chlordiazepoxide (0.0-7.5 mg/kg, intraperitoneally, N = 128) 72 h later, 30 min before the test session (30 trials of escape learning). The results showed that rats exposed to IS had higher escape latency than non-exposed rats (12.6 +/- 2.2 vs 4.4 +/- 0.8 s) and that malnutrition increased learning impairment produced by LH. GEP increased the escape latency of W animals exposed or non-exposed to IS, but did not affect the response of PCM animals, while chlordiazepoxide reduced the escape deficit of both W and PCM rats. The data suggest that PCM animals were more sensitive to the impairment produced by LH and that PCM led to neurochemical changes in the serotonergic system, resulting in hyporeactivity to the anxiogenic effects of GEP in the LH paradigm.", 
    "133": "Sedation of terminally ill patients is a debated issue. The prescription of sedative drugs to dying patients in a Norwegian unit for palliative care has been studied.", 
    "134": "Journals from 47 patients, who died in Sunniva Hospice in Bergen during 2003, were examined retrospectively. All opioid analgesics and sedatives given to the patients during the last two days of life were recorded, as well as additional supportive treatment. The degree of consciousness was evaluated and classified in three levels.", 
    "135": "All patients were given opioids, and 34 were given sedatives in addition. Midazolam was the most frequently prescribed drug. Seven patients received midazolam in doses that were considered as potentially sedative (> 20 mg/day). All seven had advanced cancer and five of them had metastases to lungs, bone or both. The most common reasons to give high doses of sedatives were intolerable pain and dyspnoea, often combined with an increase in tolerance. One patient required acute sedation. Even though reduced consciousness was observed in some patients, none met the criteria for palliative sedation of dying patients.", 
    "136": "Drugs that may reduce consciousness are often prescribed to dying patients. As long as the aim is to reduce specific symptoms, this is a natural part of palliative treatment. Documentation with specification for the aim of the treatment is mandatory. This is especially important when consciousness is reduced.", 
    "137": "Previous studies indicated that one class of dendrite-preferring hippocampal interneurones inhibits pyramidal cells via alpha 5 gamma-aminobutyric acid (GABA(A)) receptors whereas parvalbumin- and CCK-containing basket cells act via alpha1 and alpha2/3 GABA(A) receptors, respectively. This study asked whether there is selective insertion of different alpha subunit-containing GABA(A) receptors at neocortical inhibitory synapses innervated by specific classes of interneurones. The benzodiazepine site pharmacology of inhibitory postsynaptic potentials (IPSPs) elicited in neocortical pyramidal cells by 3 classes of interneurones was explored with dual whole-cell recordings in neocortical slices from juvenile rats (P18-23). Fast IPSPs activated by multipolar interneurones with narrow spikes and nonadapting firing patterns were powerfully enhanced by the alpha1-preferring agonist zolpidem, suggesting mediation via larger proportion of alpha1 GABA(A) receptors than those activated by multipolar, adapting interneurones, which were less strongly enhanced by zolpidem, but equally insensitive to the alpha 5-selective inverse agonist IA alpha 5 (MSD, Essex, UK) suggesting mediation predominantly via alpha2/3 GABA(A) receptors. In contrast, the IPSPs elicited by bitufted, dendrite-preferring interneurones were reduced by IA alpha 5 and by zinc and insensitive to zolpidem despite enhancement by the broad-spectrum agonist, diazepam. Thus insertion of GABA(A) receptors at synapses on neocortical pyramids is input-specific, with proximal inhibition employing alpha1 and alpha2/3 GABA(A) receptors and dendrite-preferring bitufted interneurones activating alpha 5 GABA(A) receptors.", 
    "138": "In the adult brain, GABA is the major inhibitory neurotransmitter. Understanding of the behavioral and pharmacological functions of GABA has been advanced by recent studies of mouse lines that possess mutations in various GABA receptor subtypes and associated proteins. Genetically altered mice have become important tools for discerning GABAergic function. Thus detailed knowledge of the anatomical distribution of different GABA(A) subtype receptors in mice is a prerequisite for understanding the neural circuitry underlying changes in normal and drug-induced behaviors seen in mutated mice. In the current study, we used in situ hybridization histochemistry with [(35)S]UTP-labeled riboprobes to examine the regional expression pattern of mRNA transcripts for seven major GABA(A) receptor subunits in adjacent coronal brain sections (alpha 1, alpha 2, alpha 3, alpha 5, beta 2, beta 3, and gamma 2). Our results indicate that many of these GABAergic genes are co-expressed in much of the adult brain including the neocortex, hippocampus, amygdala, thalamus and striatum. However, each gene also shows a unique region-specific distribution pattern, indicative of distinct neuronal circuits that may serve specific physiological and pharmacological functions.", 
    "139": "Sleep bruxism may lead to a variety of problems, but its pathophysiology has not been completely elucidated. As such, there is no definitive treatment, but certain preventive measures and/or drugs may be used in acute cases, particularly those involving pain. This article is intended to guide clinician scientists to the treatment most appropriate for future clinical studies. To determine the best current treatment, 2 measures were used to compare the results of 10 clinical studies on sleep bruxism, 3 involving oral devices and 7 involving pharmacologic therapy. The first measure, the number needed to treat (NNT), allows several randomized clinical studies to be compared and a general conclusion to be drawn. The second measure, effect size, allows evaluation of the impact of treatment relative to a placebo using different studies of similar design. Taking into account the NNT, the effect size and the power of each study, it can be concluded that the following treatments reduce sleep bruxism: mandibular advancement device, clonidine and occlusal splint. However, the first 2 of these have been linked to adverse effects. The occlusal splint is therefore the treatment of choice, as it reduces grinding noise and protects the teeth from premature wear with no reported adverse effects. The NNT could not be calculated for an alternative pharmacologic treatment, short-term clonazepam therapy, which had a large effect size and reduced the average bruxism index. However, the risk of dependency limits its use over long periods. Assessment of efficacy and safety of the most promising treatments will require studies with larger sample sizes over longer periods.", 
    "140": "The aim of this study is to examine how sustained exposure to two 1,4-benzodiazepines (BZDs) with different action period, diazepam and brotizolam, and a 1,5-BZD, clobazam, affects L-type high voltage-gated calcium channel (HVCC) functions and its mechanisms using primary cultures of mouse cerebral cortical neurons. The sustained exposure to these three BZDs increased [(45)Ca2+] influx, which was due to the enhanced [(45)Ca2+] entry through L-type HVCCs but not through of Cav2.1 and Cav2.2. Increase in [(3)H]diltiazem binding after the exposure to these three BZDs was due to the increase in the binding sites of [(3)H]diltiazem. Western blot analysis showed increase of Cav1.2 and Cav1.3 in association with the increased expression of alpha2/delta1 subunit. Similar changes in [(3)H]diltiazem binding and L-type HVCC subunit expression were found in the cerebral cortex from mouse with BZD physical dependence. These results indicate that BZDs examined here have the potential to increase L-type HVCC functions mediated via the enhanced expression of not only Cav1.2 and Cav1.3 but also alpha2/delta1 subunit after their sustained exposure, which may participate in the development of physical dependence by these BZDs.", 
    "141": "Peripheral benzodiazepine receptor (PBR), a mitochondrial protein involved in cell proliferation and differentiation, and carbonic anhydrase IX (CA IX), an intrinsic marker of hypoxia, have been studied in the panel of human breast (MCF-7, BT- 20, MDA-MB-453, MDA-MB-231) and ovarian (A2780, A2780/CP, A2780/ADR, CH1, SKOV-3) carcinoma cell lines that differ by malignant progression. The expression of both antigens was detected by staining with the PBR-specific 8D7 and CA IX-specific M75 monoclonal antibodies and quantitated by flow cytometry. PBR was related to mitochondrial mass and CA IX to the cell density. Breast carcinoma cell lines showed higher relative fluorescence intensity of PBR expression than ovarian cell lines, with the exception of A2780/CP cisplatin-resistant subline that was comparable to highly invasive MDA-MB-231 breast line. Among the breast cell lines, PBR expression increased with their invasive potential. The ovarian cell lines showed greater variability in fluorescence intensities and the expression of PBR did not correlate with the amount of mitochondria. Mitochondrial PBR density disclosed significant difference between cisplatin-sensitive (low PBR density) and -resistant (high PBR density) ovarian cell lines. MTT test showed higher sensitivity of 2 breast cell lines MCF-7 and MDA-MB-231 (IC50 < 75 microM) to PBR ligand PK 11195 than all examined ovarian cell lines (IC50 > 90 microM, in chemo- and radio- resistant lines IC50 > 110 microM). Growth inhibitory effect of PK 11195 did not correlate with the amount of PBR and was mediated probably by another, PBRindependent mechanisms. The expression of CA IX was only marginal in majority of tested cell lines in subconfluent conditions and was inducible by high cell density. More than 5% of positive cells in sparse culture have been found in MDA-MB-231 and MDA-MB-453 breast cell lines while more than 15% of A2780/ADR adriamycin-resistant ovarian cells were positive for CA IX expression under the same conditions. Our data indicate that PBR expression in breast and ovarian carcinoma cell lines is not proportional to the amount of mitochondria and should be expressed relatively to the cell mitochondrial mass. This assessment allows establishing high PBR density as a measure of aggressiveness (invasion in breast and resistance in ovarian cancer). Observation of relatively high CA IX expression in A2780/ADR cells evokes the assumption that multidrug resistance might be connected with selection advantage towards CA IX expressing cells.", 
    "142": "Endoscopic mucosal resection is established for the removal of non-invasive colorectal tumours smaller than 20 mm but is unsatisfactory for larger lesions. Endoscopic submucosal dissection (ESD) enables en bloc resection of lesions larger than 20 mm. A UK-based prospective feasibility study of ESD for colorectal tumours was undertaken; primary endpoints were R0 resection, safety and recurrence.", 
    "143": "Patients with Paris 0-II adenomas or laterally spreading tumours (LSTs) greater than 20 mm in diameter were enrolled between November 2004 and August 2006. Lesions were assessed by chromoscopy and high-frequency ultrasonography. Dysplasia, resection status, 30-day complication rates and recurrence after ESD were recorded.", 
    "144": "ESD was performed in 42 of 56 identified patients; en bloc resection was possible in 33. Fourteen Paris 0-II lesions and 28 LSTs were identified; 40 were dysplastic adenomas and two adenocarcinomas. R0 resection was achieved in 31 patients (74 per cent). The 30-day mortality rate was 0 per cent. Perforation occurred in one patient and uncomplicated bleeding in five. The 6-month cure rate was 81 per cent (34 of 42 patients).", 
    "145": "High cure rates are achievable using ESD for Paris 0-II adenomas and LSTs greater than 20 mm in diameter, with R0 resection possible in most patients. ESD is feasible throughout the colorectum with no increase in complication rates. It should be considered for selected Tim/T1 N0 colorectal lesions.", 
    "146": "To date, the application of physiologically based pharmacokinetic (PBPK) models in support of drug discovery remains limited, in part due to information deficit and uncertainty regarding model parameters. Fuzzy set theory provides a suitable way to objectively account for parameter uncertainty in models. Here, we present a fuzzy set-based PBPK modeling framework and demonstrate its utility in predicting diazepam pharmacokinetics in human plasma, following intravenous dosing, from available animal in vivo and literature data. For computationally expensive PBPK models, the sparse grid method is proposed as an efficient alternative to commonly used fuzzy arithmetic algorithms for function simulation.", 
    "147": "Many people take diazepam to prevent or counteract the consequences of exposure to different stressors. However, the interaction of diazepam and stress is not clear. Several studies have suggested that swim stress alters the properties of benzodiazepines. Both diazepam and swim stress have anticonvulsant properties. To determine whether swim stress alters the activity of diazepam, we tested the anticonvulsant effect of diazepam given in combination with swim stress. The mice were, prior to exposure to swim stress (10 or 5 min swimming at ambient temperature) and the intravenous infusion of picrotoxin, pre-treated with diazepam or allopregnanolone, or 24 h after exposure to stress treated with diazepam. The latency to the onset of clonic and tonic seizures was registered and the threshold for picrotoxin-induced clonic and tonic seizures calculated. In swim stressed (10 min) mice diazepam (0.5 and 1.0 mg/kg) enhanced the threshold for picrotoxin-induced tonic seizures more than in unstressed mice. The effect of allopregnanolone (20 mg/kg) in combination with 10-min swim stress on the threshold for picrotoxin-induced tonic seizures was also supraadditive. When diazepam (1 mg/kg) was given 20 min prior to 5-min swim stress, or 24 h after 10-min swim stress, there was no significant change in its anticonvulsant activity between unstressed and swim stressed mice. The results demonstrate that the anticonvulsant and possibly other behavioral properties of diazepam given in combination with swim stress can be either potentiated or unchanged, depending on the duration of stress and the time of diazepam administration in relation to stress.", 
    "148": "Both in vivo and postmortem studies suggest that oligodendrocyte and myelination alterations are present in individuals with schizophrenia. However, it is unclear whether prolonged treatment with antipsychotic medications contributes to these disturbances. We recently reported that chronic exposure of macaque monkeys to haloperidol or olanzapine was associated with a 10%-18% lower glial cell number in the parietal grey matter. Consequently, in this study we sought to determine whether the lower glial cell number was due to fewer oligodendrocytes as opposed to lower numbers of astrocytes.", 
    "149": "With fluorescent immunocytochemical techniques, we optimized the visualization of each cell type throughout the entire thickness of tissue sections, while minimizing final tissue shrinkage. As a result, we were able to obtain robust stereological estimates of total oligodendrocyte and astrocyte numbers in the parietal grey matter with the optical fractionator method.", 
    "150": "We found a significant 20.5% lower astrocyte number with a non-significant 12.9% lower oligodendrocyte number in the antipsychotic-exposed monkeys. Similar effects were seen in both the haloperidol and olanzapine groups.", 
    "151": "These findings suggest that studies investigating glial cell alterations in schizophrenia must take into account the effect of antipsychotic treatment.", 
    "152": "To determine whether the bispectral index (BIS) can be monitored to predict and indicate an awareness reaction to laryngeal mask airway-Fastrach (LMA-Fastrach) insertion and intubation at BIS values between 40 and 60.", 
    "153": "Fifty-one American Society of Anesthesiologists' (ASA) class I or II status patients aged over 20 years were included in this study. Midazolam 0.1 mg/kg was given for pre-medication, 30 min before induction. For induction, a 0.1-microg/kg bolus injection of remifentanil was followed by infusion, and propofol was administered until the eyelash reflex disappeared; the infusion rate was adjusted to maintain BIS values between 40 and 60. Loss of the eyelash reflex, loss of response to verbal commands, yawning and total propofol consumption were recorded. Patients were tested for awareness twice at 1-min intervals using the isolated forearm technique. The test was considered to be positive if the patient squeezed a hand when asked; after muscle relaxation, the patient was intubated and the test was repeated. In the recovery room and ward, patients were asked whether they could recall this event.", 
    "154": "Seven patients tested positive: two following LMA-Fastrach insertion and the remaining five following intubation. None of the patients had recall.", 
    "155": "Awareness during anaesthesia may occur at BIS levels that indicate adequate anaesthesia, but this is not associated with recall of the events later.", 
    "156": "The aim of the study described here was to analyze findings in 15 cases who were admitted with nonconvulsive status epilepticus (NCSE) and whose EEGs featured atypical triphasic waves (ATWs). We also investigated whether ATWs are useful for diagnosing this condition. Mental status was assessed, and EEGs were recorded during/after the antiepileptic drug treatment. Eight patients had metabolic disorders and nine had intracranial pathology. The ATWs were unilateral focal in 5 cases and bilaterally asymmetrical focal in 10 cases. In 11 of the 15 cases, the ATWs disappeared and mental status improved after treatment. NCSE should be considered in any individual who presents in an acute confusional state and whose EEG reveals either unilateral or bilaterally asymmetric ATWs.", 
    "157": "1. In cyclophosphamide-induced cystitis in the rat, cholinergic function of the bladder and muscarinic receptor expression are altered. In the present study, we investigated whether the toad urothelial cell line TBM-54 expresses functional muscarinic receptors and whether changes in muscarinic receptors can be induced in vitro by treating cells with acrolein, a metabolite of cyclophosphamide causing cystitis. 2. The occurrence of muscarinic receptors on cells was assessed by microphysiometry, a method analysing receptor function by measuring changes in the extracellular acidity rate (ECAR) in response to receptor stimulation. 3. Challenging untreated cells with the muscarinic receptor agonist carbachol gave rise to a concentration-dependent increase in changes in ECAR, with a maximal response at 1 mmol/L carbachol of 51 +/- 6%. Pre-incubating cells with different muscarinic receptor antagonists (i.e. pirenzepine (M(1) receptor selective), methoctramine (M(2)/M(4) receptor selective) and 4-diphenylacetoxy-N-methylpiperidine methobromide (4-DAMP; M(3)/M(1)/M(5) receptor selective)), gave rise to a concentration-dependent decrease in the effects of carbachol (0.5 mmol/L) on changes in ECAR. 4. Western blot analysis was used to determine the expression of all muscarinic receptor subtypes (M(1)-M(5)) by the cell line. Following acrolein treatment, cells were markedly less sensitive to carbachol and the expression of muscarinic M(2) receptors was decreased, whereas the expression of muscarinic M(3) receptors was increased. 5. In conclusion, the urothelial cell line TBM-54 expresses functional muscarinic receptors and exposure to acrolein leads to a modulation in the expression of muscarinic receptors. Consequently, acrolein may have direct effects on muscarinic receptor function and expression that contribute to the pathogenesis of cyclophosphamide-induced cystitis.", 
    "158": "New treatments are needed for status epilepticus (SE) that is refractory to drugs modulating GABA(A) receptors, and NMDA receptor antagonists are candidate drugs.", 
    "159": "Clinically available NMDA receptor antagonist ketamine was tested for effectiveness in terminating prolonged SE induced by a combination of lithium and pilocarpine. Animals were treated 10 min after first grade 5 behavioral seizure (Racine scoring scale) by intraperitoneal administration of ketamine, diazepam, or saline. Seizure termination was determined by electroencephalogram (EEG) recordings from the hippocampus and the cortex.", 
    "160": "Animals treated with normal saline or either 20 mg/kg diazepam, or 50 mg/kg ketamine continued in SE for the next 300 min. However, combined treatment with diazepam and ketamine rapidly terminated prolonged cholinergic stimulation-induced SE. Detailed study of dose response relationships demonstrated that diazepam enhanced efficacy and potency of ketamine in terminating SE.", 
    "161": "This study demonstrated synergistic action of diazepam and ketamine in terminating SE. It suggests that a ketamine-diazepam combination might be a clinically useful therapeutic option for the treatment of refractory SE.", 
    "162": "To analyse the use of psychoactive drugs in a health and welfare centre and compare this use with current guidelines.", 
    "163": "A cross-sectional study of the drug treatment regime of hospitalised patients in a health and welfare centre was carried out. Information was obtained from prescriptions and the clinical histories of patients in the centre. The following variables were assessed: demographic data, treatment with psychoactive drugs, date of commencing treatment, dosage, drug combinations, indication and total number of drugs analysed. The results were compared with the literature and current prescription guidelines.", 
    "164": "45 of the 70 patients analysed were taking psychoactive drugs: 51.1% were being treated with neuroleptic drugs, 42.2% with antidepressants, and 6.7% with anxiolytic agents. 62% were women. The overall mean age was 80.3 years old. The average number of psychoactive drugs administered to each patient was 1.6 and the average number of total drugs prescribed was 10.5. The most frequently administered psychoactive drugs were risperidone, lorazepam and citalopram. The most frequent association was neuroleptic drugs with benzodiazepine. The indication and dosage prescribed were appropriate according to the data sheet, although some inappropriate prescription practices were observed.", 
    "165": "The results of the study would recommend controlling the duration of treatment with benzodiazepine, confirming the diagnosis of states of depression and correctly monitoring the associations between psychoactive drugs.", 
    "166": "Overdose of oral medications can be a major concern. This article reviews the clinical presentations, toxic dosages, adverse effects, and the recommended treatments for the most commonly used oral medications in dentistry. Clinicians need to be aware of the toxicities and adverse effects of the most commonly used oral medications, and recognize the signs and symptoms as early as possible for expedient treatment and referral.", 
    "167": "To determine the safety and effectiveness of long-acting injectable risperidone (LAI-ris) add-on in bipolar patients.", 
    "168": "A 6-month, open-label, randomized, pilot trial enrolled 49 bipolar out-patients who were taking a mood stabilizer and an atypical antipsychotic (AAP). Patients were maintained on a mood stabilizer and were randomized to continuation of their current AAP or switched to LAI-ris treatment. Safety outcomes included adverse events and changes in vital signs, laboratory tests and extrapyramidal symptoms (EPS). Effectiveness measures included Clinical Global Impression-Severity, scales assessing mania, depression, anxiety, resource utilization, quality of life, subject satisfaction with treatment, and time to intervention.", 
    "169": "Twenty-three subjects were randomized to LAI-ris and 26 to oral AAP. There were no significant differences between the groups in adverse events, EPS change scores, weight or other safety measures. LAI-ris group had significant reductions in symptoms as measured by changes in Clinical Global Impression-Severity scores and Young Mania Rating Scale at endpoint relative to baseline and oral AAP group had reductions in Hamilton Anxiety Rating Scale scores relative to baseline but no significant differences were noted between the groups on any of the efficacy measures.", 
    "170": "LAI-ris demonstrated similar effectiveness, safety and tolerability compared to oral AAP in this 6 month pilot trial.", 
    "171": "The purpose of this study was to develop a method for estimating the hepatic clearance (CL(h)) without using a protein binding test. This method allows the simultaneous evaluation of the intrinsic hepatic clearance (CL(int)) with a correction for microsomal binding, and the free fraction in the serum (fu). It uses the decrease in metabolic velocity achieved by decreasing the free fraction of a compound in the incubation mixture (fu(inc)) by the addition of serum, and by changing the microsomal protein concentration. This method is denoted as the 'matrix inhibition method', because it uses the inhibition of the metabolic velocity by the incubation matrix. The metabolic rates of eight compounds (diazepam, imipramine, warfarin, and compounds A-E) were evaluated under several incubation conditions using rat serum and microsomes. The correlation of CL(int) evaluated using the method and using equilibrium dialysis after the CL(int) was corrected for microsomal binding was r = 0.968. The correlation of fu . CL(int) was r = 0.996. Although the method required a high enough fu and fu(microsomes) difference among the reaction conditions for each compound, it could evaluate CL(int) and fu simultaneously and easily by adding additional reaction conditions to the metabolic stability tests performed in ADME screening.", 
    "172": "Pregabalin is a structural analogue of gamma-aminobutyric acid (GABA), one of the key inhibitory neurotransmitters in the brain. Its mode of action is believed to be mediated by the alpha-2-delta-1 subunit protein of voltage-gated calcium channels to bring about its anxiolytic, anticonvulsant and antinociceptive effects. Pregabalin has linear pharmacokinetics, undergoes minimal metabolism and is excreted largely unchanged. It has a mean elimination half-life of 6.3 hours. Pregabalin's anxiolytic activity in generalized anxiety disorder has been demonstrated in seven acute randomized, double-blind, placebo-controlled trials of four to eight weeks duration, and in one six-month relapse-prevention study at doses of 150-600 mg/day using twice-daily or three-times-daily regimes. The magnitude of pregabalin's anxiolytic effects was similar to that of alprazolam, lorazepam or venlafaxine. However, pregabalin had a more consistent effect on psychic and somatic anxiety factors than the active comparators. Its speed of onset was apparent within one week - similar to the benzodiazepines, but faster than that of venlafaxine. Moreover, pregabalin's anxiolytic effect was apparent in patients with moderate or severe baseline anxiety and high or low baseline severity of sub-syndromic depression. A long-term, 26-week, open-label study showed that pregabalin's anxiolytic effects were maintained, although the fixed-dose design may have contributed to a high attrition rate. Pregabalin showed less cognitive and psychomotor impairment than alprazolam, and it showed different effects on sleep architecture to the latter in terms of REM sleep latency and slow wave stage 3/4 sleep. The most frequently reported adverse events were dizziness and somnolence, although tolerance to these developed within a few weeks. Withdrawal symptoms during a one-week taper phase were mild and were similar after both acute and chronic administration.", 
    "173": "Neuroreceptor imaging with radionuclide tracing in vivo has been greatly developed recently. Distribution, density, and activity of receptors in the brain can be visualized by the radioligands labeled for emission computed tomography (ECT), including PET (positron emission tomography) and SPECT (single photon emission computed tomography). The functional and quantitative imaging for several receptors, such as dopamine receptors, serotonin receptors, cholinergic receptors, benzodiazepine receptors, and opioid receptors, has clinical importance. The preparation of receptor imaging agents, foundation of the physio-mathematical model, and the development of nuclear medicine instruments are the main points. In the present review, we will concentrate on introducing the development of brain receptor imaging.", 
    "174": "An open-label, randomized controlled study was conducted at a tertiary care teaching hospital to compare efficacy and safety of intravenous sodium valproate versus diazepam infusion for control of refractory status epilepticus. Forty children with refractory status epilepticus were randomized to receive either intravenous sodium valproate or diazepam infusion. Refractory status epilepticus was controlled in 80% of the valproate and 85% of the diazepam patients. The median time to control refractory status epilepticus was less in the valproate group (5 minutes) than the diazepam group (17 minutes; P < .001). None of the patients in the valproate group required ventilation or developed hypotension, whereas in the diazepam group 60% required ventilation and 50% developed hypotension after starting diazepam infusion. No adverse effects on liver functions were seen with valproate. It is concluded that intravenous sodium valproate is an effective alternative to diazepam infusion in controlling refractory status epilepticus in children and is free of respiratory depression and hypotension.", 
    "175": "While diazepam is an effective anxiolytic and somnolent drug in humans, its physiological and behavioral effects in animals are often variable. Differences in basal activity state (basal arousal) may be important in determining both this response variability and the pattern of drug influence on behavioral and physiological responses to natural arousing stimuli and other drugs.", 
    "176": "To evaluate the changes in brain, muscle, and skin temperatures, and in locomotion induced in rats by several arousing stimuli and intravenous (i.v.) cocaine; and to assess how these responses are modulated by diazepam at a relatively low dose (1 mg/kg, i.p.).", 
    "177": "Male rats were implanted with thermal probes in the nucleus accumbens (NAcc), temporal muscle, and subcutaneously, and equipped with a chronic i.v. catheter. They were exposed to 1-min tail-pinch, 1-min social interaction with another male and cocaine (1 mg/kg, i.v.) after administration of diazepam or saline.", 
    "178": "While the injection of either diazepam or saline resulted in similar locomotor activation and temperature responses, diazepam decreased basal brain and muscle temperatures for about 3 h; the temperature-decreasing effect of diazepam was oppositely related to basal brain temperature (r = -0.51). After diazepam, rats also showed weaker temperature and locomotor responses to both arousing stimuli; the effect was stronger for tail-pinch and for absolute temperature increases than relative changes. Although diazepam significantly decreased cocaine-induced locomotor activation, it had virtually no effects on cocaine-induced temperature responses in all locations.", 
    "179": "In accordance with the \"law of initial values\", the temperature-increasing effects of all tested arousing stimuli and temperature-decreasing effect of diazepam depend upon basal brain temperature. The greatest temperature effects are seen with arousing stimuli at low basal arousal (increases) and with diazepam at high basal arousal (decreases). This is a likely explanation for the variability seen with the physiological and behavioral effects of diazepam in animals.", 
    "180": "To evaluate the efficacy and tolerability of once-daily adjunctive lamotrigine extended-release (XR) for partial seizures in epilepsy.", 
    "181": "Patients more than 12 years old diagnosed with epilepsy with partial seizures and taking one to two baseline antiepileptic drugs were randomized to adjunctive once-daily lamotrigine XR or placebo in a double-blind, parallel-group trial. The study comprised a baseline phase, a 7-week double-blind escalation phase, and a 12-week double-blind maintenance phase during which doses of study medication and concomitant antiepileptic drugs were maintained.", 
    "182": "Of the 243 randomized patients, 239 (118 lamotrigine XR, 121 placebo) entered the escalation phase and received study medication. Lamotrigine XR was more effective than placebo with respect to median percent reduction from baseline in weekly partial seizure frequency (primary endpoint-entire 19-week treatment phase: 46.6% vs 24.5%, p = 0.0001 [corrected] via Wilcoxon test; escalation phase: 29.8% vs 15.6%, p = 0.027; maintenance phase: 58.4% vs 26.8%, p [corrected] < 0.0001). The percentage of patients with >or=50% reduction in partial seizure frequency (44.0% vs 20.8%, p = 0.0002) [corrected] and time to >or=50% reduction in partial seizure frequency (p = 0.0001) [corrected] also favored lamotrigine XR over placebo. A similar pattern of results was observed for secondarily generalized seizures. The most common adverse events were headache (lamotrigine XR 16%, placebo 18%) [corrected] and dizziness (lamotrigine XR 19%, [corrected] placebo 5%). Differences between lamotrigine XR and placebo on health outcomes measures were not significant.", 
    "183": "Once-daily adjunctive lamotrigine extended-release compared with placebo effectively reduced partial seizure frequency and was well tolerated in this double-blind study. Results support the clinical utility of this new once-daily formulation.", 
    "184": "Acute baclofen withdrawal syndrome is a life-threatening situation that demands early recognition and urgent treatment. The current therapy of choice for this syndrome is administration of intravenous benzodiazepines, propofol, and chemical paralytic drugs until the intrathecal system can be restored. The authors present a novel technique for administering baclofen intrathecally using a lumbar drain and a standard patient-controlled analgesia pump (in continuous infusion mode). In one case, this method was used to wean the patient from high-dose intrathecal baclofen treatment. In a second case, this method was used as a temporizing measure until the indwelling pump system could be repaired. In both cases, the patients recovered to their neurological baseline level, and lasting consequences of serious withdrawal were avoided.", 
    "185": "Marked species differences exist in P450 expression and activities. In order to produce mouse models that can be used to more accurately predict human drug and carcinogen metabolism, P450- and xenobiotic receptor humanized mice are being prepared using bacterial artificial chromosomes (BAC) and P1 phage artificial chromosomes (PAC) genomic clones. In some cases, transgenic mice carrying the human genes are bred with null-mice to produce fully humanized mice. Mice expressing human CYP1A1, CYP1A2, CYP2E1, CYP2D6, CYP3A4, and CYP3A7 were generated and characterized. Studies with the CYP3A4-humanized (hCYP3A4) mouse line revealed new information on the physiological function of this P450 and its role in drug metabolism in vivo. With this mouse line, CYP3A4, under certain circumstances, was found to alter the serum levels of estrogen resulting in deficient lactation and low pup survival as a result of underdeveloped mammary glands. This hCYP3A4 mouse established the importance of intestinal CYP3A4 in the pharmacokinetics of orally administered drugs. The hCYP3A4 mice were also used to establish the mechanisms of potential gender differences in CYP3A4 expression (adult female > adult male) that could account for human gender differences in drug metabolism and response. The pregnane X receptor (PXR) is also involved in induction of drug metabolism through its target genes including CYP3A4. Since species differences exist in ligand specificity between human and mice, a PXR-humanized mouse (hPXR) was produced that responds to human PXR activators such as rifampicin but does not respond to the rodent activator pregnenalone 16alpha-carbonitrile.", 
    "186": "An endogenous ligand of central-type benzodiazepine receptors (CBR), the endozepine octadecaneuropeptide (ODN), is a very potent inhibitor of food intake in rodents. Although endozepines have been localized and characterized in the trout hypothalamus, so far, the action of these neuropeptides on feeding behavior has never been investigated in fish. In the present study, we have examined the effect of i.c.v. administration of synthetic rat ODN, its C-terminal octapeptide (OP) and the head-to-tail cyclic analog cyclo(1-8)OP (cOP) on feeding behavior in the goldfish model. i.c.v. injection of graded doses of ODN (2.5-10 pmol/g body weight (BW)) induced a dose-dependent inhibition of food intake, a significant decrease in cumulative food intake during the 60-min period after feeding being observed at doses of 5 and 10 pmol/g BW. The inhibitory effect of a 10 pmol/g BW dose of ODN on food consumption (-39%) was mimicked by an equimolar dose of OP (-42%) and cOP (-53%). The food intake-suppressing activity of ODN (10 pmol/g BW) was not affected by pre-injection of the CBR antagonist flumazenil (200 pmol/g BW). In contrast, the anorexigenic effect of ODN (10 pmol/g BW) was totally suppressed by a selective antagonist of metabotropic endozepine receptors, cyclo(1-8)[dLeu(5)]OP. These data indicate that, in goldfish as in rodents, ODN is a potent inhibitor of food consumption, and that the anorexigenic effect of ODN is not mediated through CBR but through the metabotropic endozepine receptor.", 
    "187": "In infant rats, low doses of ethanol (EtOH) have been found to attenuate the aversive representation of an unconditioned stimulus (US) as assessed through a revaluation paradigm. This may be explained by early anxiolytic properties of EtOH. The present set of experiments was aimed at analyzing possible mechanisms of these putative antianxiety effects of EtOH. In the first experiment, EtOH's effects upon the expression of citric acid-induced distress calls were compared with varying doses of midazolam (MDZ), a fast-acting gamma-aminobutyric acid type A (GABA(A)) agonist. Similar calming effects of 0.5 g/kg EtOH and 0.09 mg/kg MDZ were observed. Both drugs were then assessed in their capability to alter the expression of a conditioned aversion by devaluing the US. Aversive conditioning was conducted on postnatal day 14 (PD14) by pairing a lemon odor (conditioned stimulus, CS) with intraoral stimulation of citric acid (US). Control animals experienced both stimuli in an explicitly unrelated fashion. On PD15, pups were briefly exposed to the citric acid solution under the effects of 0.5 g/kg EtOH, 0.09 mg/kg MDZ, or the respective vehicle for each drug. Pups were then tested in a two-way odor preference test (lemon vs. cineole). Both vehicle- and MDZ-treated animals spent significantly less time near the lemon CS, thus expressing a citric acid-mediated odor aversion. This conditioned response was completely inhibited in pups that received 0.5 g/kg EtOH. Locomotor patterns at test were not affected by either EtOH or MDZ administration. A higher dose of MDZ (0.18 mg/kg, intraperitoneal) was also ineffective in attenuating the aversive memory. In summary, EtOH's devaluating capabilities are not shared by MDZ, indicating that these effects of EtOH may not be GABA mediated. Appetitive motivational properties of EtOH or non-GABA(A)-mediated antianxiety effects [i.e., N-methyl-D-aspartic acid (NMDA) related] could underlie this devaluation effect of EtOH.", 
    "188": "This was a randomized, flexible-dose, rater-blind, parallel-group, quasi-naturalistic trial comparing the efficacy, safety, and tolerability of quetiapine, risperidone, and olanzapine in patients with schizophrenia hospitalized for severe psychotic symptoms. Seventy-five patients were randomized to quetiapine (n=25), risperidone (n=25), or olanzapine (n=25). Mean doses at Week 8 were: 590.0 mg/day quetiapine; 5.1 mg/day risperidone; 15.1 mg/day olanzapine. Four quetiapine, five risperidone, and five olanzapine patients discontinued prior to Week 8. There were no significant differences between groups in the primary efficacy measures of improvement from baseline in Positive and Negative Syndrome Scale (PANSS) total score at Week 8 in the per protocol (PP) population and the number of completers who experienced >or=40% improvement on the same scale. PP and intent-to-treat analyses showed significant improvement from baseline in each component of a PANSS-derived battery, without significant differences between treatments. No quetiapine patients, one risperidone, and four olanzapine patients reported an adverse event (AE) of moderate intensity; no severe AEs were reported. A linear mixed model for repeated measures showed an effect of treatment on body weight, with significant differences favoring quetiapine over risperidone and olanzapine. Simpson-Angus Scale scores were significantly worse with risperidone compared with both olanzapine and quetiapine at Week 3 and compared with quetiapine thereafter. Use of concomitant medications for anxiety or tension was significantly less frequent with quetiapine. In conclusion, quetiapine, risperidone, and olanzapine have similar efficacy in schizophrenia, but there are drug-specific differences for some AEs and in the use of concomitant medication that differentiate these agents.", 
    "189": "The ability of clozapine to induce weight gain in female rats was investigated in three studies with progressively lowered doses of clozapine. In an initial preliminary high dose study, clozapine at 6 and 12 mg/kg (i.p., b.i.d.) was found to induce weight loss. In a subsequent intermediate dose study, we obtained no evidence for clozapine-induced weight gain despite using identical procedures and doses of clozapine (1-4 mg/kg, i.p., b.i.d.) with which we have observed olanzapine-induced weight gain, hyperphagia, enhanced adiposity and metabolic changes [Cooper G, Pickavance L, Wilding J, Halford J, Goudie A (2005). A parametric analysis of olanzapine-induced weight gain in female rats. Psychopharmacology; 181: 80-89.]. Instead, clozapine induced weight loss without alteration in food intake and muscle mass or changes in levels of glucose, insulin, leptin and prolactin. However, these intermediate doses of clozapine enhanced visceral adiposity and elevated levels of adiponectin. In a final study, low doses of clozapine (0.25-0.5 mg/kg, i.p, b.i.d.) induced weight loss. These data demonstrate that clozapine-induced weight gain can be much more difficult to observe in female rats than olanzapine-induced weight gain. Moreover, these findings contrast with clinical findings with clozapine, which induces substantial weight gain in humans. Clozapine-induced enhanced adiposity appears to be easier to observe in rats than weight gain. These findings, along with other preclinical studies, suggest that enhanced adiposity can be observed in the absence of antipsychotic-induced weight gain and hyperphagia, possibly reflecting a direct drug effect on adipocyte function independent of drug-induced hyperphagia [e.g. Minet-Ringuet J, Even P, Valet P, Carpene C, Visentin V, Prevot D, Daviaud D, Quignard-Boulange A, Tome D, de Beaurepaire R (2007). Alterations of lipid metabolism and gene expression in rat adipocytes during chronic olanzapine treatment. Molecular Psychiatry; 12: 562-571.]. These and other findings which show that the results of studies of antipsychotic treatment in animals do not always mimic clinical findings have important implications for the use of animal models of antipsychotic-induced weight gain. With regard to weight gain the results obtained appear to depend critically on the experimental procedures used and the specific drugs studied. Thus such models are not without limitations. However, they do consistently demonstrate the ability of various antipsychotics to enhance adiposity.", 
    "190": "Soy protein is known to have breast tumor suppressing activity. The expression of peripheral benzodiazepine receptors (PBRs), currently renamed as translocator protein (TSPO) and their associated functions, such as nuclear cholesterol uptake and content also have been shown to be increased in breast cancer. Here we investigated whether the breast tumor suppressing effects of soy protein is mediated by down-regulation of PBR expression and function. Breast tumors were induced by gavage administration of a single dose (80 mg/kg) of dimethylbenz[a]anthracene (DMBA) into 50-d old female Sprague Dawley rats, maintained on a standard AIN-76A diet containing either casein or soy protein. Approximately 120 d following DMBA administration, the animals were sacrificed. All tumors were detected by palpation and at autopsy biopsy specimens were taken for histological grading. The ligand binding capacity, expression, and protein levels of PBRs, their nuclear localization and function, such as nuclear cholesterol uptake and content, were significantly increased in the tumors. However, replacement of casein by soy protein in the diet caused a significant decrease in all of these parameters. These data suggest that soy protein inhibits breast tumor development by decreasing the expression of the tumor-promoting gene, which encodes PBRs.", 
    "191": "Neuroleptic malignant syndrome (NMS) is the most serious of acute neurological side effects produced by antipsychotic medication, characterized by hyperthermia, rigidity, altered consciousness and autonomic dysfunction, the prevalence of which varies from 0.4-1.4%. NMS is usually seen in treatment with high potency typical antipsychotics and very rarely with atypical antipsychotics. However, NMS cases have been reported with risperidone, clozapine, olanzapine and quetiapine. The presentations of NMS have often varied and we report another atypicality in presentation of NMS due to olanzapine use.", 
    "192": "Cognitive adaptation training (CAT) is a psychosocial treatment that uses environmental supports such as signs, checklists, alarms, and the organization of belongings to cue and sequence adaptive behaviors in the home. Ninety-five outpatients with schizophrenia (structured clinical interview for diagnosis, Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition) were randomly assigned to (1) Full-CAT (CAT focused on many aspects of community adaptation including grooming, care of living quarters, leisure skills, social and role performance, and medication adherence), (2) Pharm-CAT (CAT focused only on medication and appointment adherence), or (3) treatment as usual (TAU). Treatment lasted for 9 months, and patients were followed for 6 months after the withdrawal of home visits. Medication adherence (assessed during unannounced, in-home pill counts) and functional outcomes were assessed at 3-month intervals. Results of mixed-effects regression models indicated that both CAT and Pharm-CAT treatments were superior to TAU for improving adherence to prescribed medication (P < .0001). Effects on medication adherence remained significant when home visits were withdrawn. Full-CAT treatment improved functional outcome relative to Pharm-CAT and TAU (P < .0001). However, differences for functional outcome across groups decreased following the withdrawal of home visits and were no longer statistically significant at the 6-month follow-up. Survival time to relapse or significant exacerbation was significantly longer in both CAT and Pharm-CAT in comparison to TAU (.004). Findings indicate that supports targeting medication adherence can improve and maintain this behavior. Comprehensive supports targeting multiple domains of functioning are necessary to improve functional outcomes. Maintenance of gains in functional outcome may require some form of continued intervention.", 
    "193": "Two different methods, administered both subcutaneously and intravenously, to reverse intramuscular midazolam-medetomidine-ketamine, are evaluated. Eighteen cats were anaesthetized twice each 5 min after premedication with atropine 0.04 mg/kg using midazolam 0.5 mg/kg, medetomidine 0.02 mg/kg and ketamine 2.0 mg/kg intramuscularly in one syringe. Because this study was conducted in co-operation with a dental prophylaxis project, cats had to be immobilized for approximately 1 h. Therefore, anaesthesia was prolonged with propofol to effect, if necessary. After 68+/-11 min on average, immobilization was partially reversed by either atipamezole 0.05 mg/kg subcutaneously (group A/SC, n=7) or intravenously (group A/IV, n=10), or by atipamezole 0.05 mg/kg and flumazenil 0.05 mg/kg subcutaneously (group AF/SC, n=10) or intravenously (group AF/IV, n=9), respectively. These four groups were additionally compared with a non-reversed group. Recovery time and total time of immobilization (until cats regained a standing position) were not significantly shortened using the antagonists. However, unconsciousness and sedation (expressed through parameters like the time taken to head lifting, crawling, sitting and the return of righting reflex) were significantly shortened by the antagonists, especially if administered intravenously. Abnormal behaviour, such as vocalization, licking, hyperaesthesia, restlessness or salivation, was observed in all groups. However, excitation and hyperaesthesia were not observed in group AF/IV, whereas in this group only intensified salivation occurred. The addition of flumazenil showed no significant difference to atipamezole alone, but subcutaneous administration of atipamezole alone was not sufficient in the dosage used to show an advantage compared to non-reversed cats."
}