{
    "0": "The specific cholecystokinin (CCK)-receptor antagonist L 364718 was used to examine the role of CCK in meal-induced pancreatic secretion. Unanesthetized rats with gastric, jugular vein, bilepancreatic, and duodenal cannulas were used; bile-pancreatic juice was recirculated. Basal amylase secretion (30% of maximal) was not inhibited by L 364718 doses of 0.5 or 2 mg/kg intravenously. L 364718 (0.02 to 2 mg/kg) caused dose-related inhibition of the maximal amylase response to CCK-8 (200 pmol.kg-1.h-1), with greater than 80% inhibition at doses greater than or equal to 0.5 mg/kg. L 364718 (0.5 mg/kg) shifted the dose-response curve to CCK-8 (25-3,200 pmol.kg-1.h-1) to the right (ED50 increased 10-fold) but did not alter maximal amylase output consistent with competitive inhibition of CCK in vivo. Ingestion of liquid food significantly increased amylase output threefold above basal. L 364718 (0.5 mg/kg) completely blocked this response. These results suggest that although CCK does not regulate basal pancreatic enzyme secretion, it is the primary mediator of pancreatic enzyme secretion in response to a liquid meal.", 
    "1": "The potentiation of gamma-aminobutyric acid (GABA) receptor-mediated 36Cl- uptake by various steroids has been characterized in rat cerebral cortical synaptoneurosomes. Several of these steroids, including 3 alpha-hydroxy-5 alpha-pregnan-20-one (3 alpha-OH-DHP) and 3 alpha,21-dihydroxy-5 alpha-pregnan-20-one (THDOC), increase the potency of muscimol to stimulate 36Cl- uptake in a concentration-dependent and stereospecific manner. Concentration-response curves for 3 alpha-OH-DHP, THDOC, 3 alpha-hydroxy-pregn-4-en-20-one, and pentobarbital enhancement of muscimol-stimulated 36Cl- uptake are biphasic, with Hill coefficients significantly less than 1.0. Computer-modeling (ALLFIT analysis) of these curves suggests that these steroids and pentobarbital interact with multiple binding sites on GABAA receptor(s). In contrast, the concentration-response curve for THDOC 21-mesylate is monophasic, with a smaller maximal response, and yields a Hill coefficients of 1.0. In addition to modulating GABA receptor-mediated 36Cl- uptake, THDOC enhanced the ability of the benzodiazepine clonazepam to potentiate muscimol-stimulated 36Cl- uptake. The central benzodiazepine antagonist Ro15-1788 failed to inhibit THDOC-induced potentiation of muscimol-stimulated 36Cl- uptake, although it has been previously reported to inhibit some of the behavioral actions of THDOC. In contrast to the A ring-reduced metabolites and analogues of progesterone and deoxycorticosterone, glucocorticoids had no effect on muscimol-stimulated 36Cl- uptake in cerebral cortical synaptoneurosomes at concentrations between 20 nM and 5 microM.", 
    "2": "In the search for compounds active against human immunodeficiency virus (HIV), we have found that members of a novel series of tetrahydro-imidazo[4,5,1-jk][1,4]-benzodiazepine-2(1H)-one and -thione (TIBO) derivatives inhibit the replication of HIV-1, the main aetiological agent of AIDS, but not of HIV-2, or of any other DNA or RNA viruses. In five cell systems, HIV-1 is inhibited by TIBO derivatives in nanomolar amounts, which are 10(4)-10(5) times lower than the cytotoxic concentration. The unprecedented specificity of these compounds may be due to an interaction with a reverse transcriptase-associated process. By contrast, AZT (3'-azido-2',3'-dideoxythymidine), which is used for the treatment of AIDS, and DDC (2',3'-dideoxycytidine) and DDI (2',3'-dideoxyinosine), whose clinical application is being assessed, inhibit both HIV-1 and HIV-2 at concentrations that, depending on the cell systems, are 2 to 4 orders of magnitude below their cytotoxic concentration. TIBO-derivatives are new chemicals unrelated to any other antiviral agents. We believe that they are the most specific and potent inhibitors of HIV-1 replication studied so far.", 
    "3": "The effect of in vivo administration of ethanol on the gamma-aminobutyric acidA (GABAA) receptor-coupled chloride channel was studied by measuring ex vivo t-[35S]butylbicyclophosphorothionate ([35S]TBPS) binding in the rat cerebral cortex. Intragastric administration of ethanol (0.5-1 g/kg) elicited in 40 min a significant decrease of [35S]TBPS binding to unwashed cortical membrane preparations, an effect mimicked by diazepam (0.5-1 mg/kg, i.p.). However, Scatchard plot analysis indicated that, unlike the case with diazepam, the decrease was entirely due to a reduction in the apparent affinity of [35S]TBPS receptors with no change in the total number of binding sites. Moreover, ethanol, like diazepam, reduced the increase of [35S]TBPS binding elicited by isoniazid (350 mg/kg, s.c.), an inhibitor of the GABAergic transmission. Finally, ethanol markedly potentiated the inhibitory action of diazepam on [35S]TBPS binding. The results suggest that ethanol, like benzodiazepines, enhances the function of the GABAA-coupled chloride channel.", 
    "4": "The effect of microinfusions of cholecystokinin octapeptide (CCK8) and its antagonist L364,718 on duodenal and jejunal motility were evaluated by electromyography in fasted and fed rats. The rats were chronically fitted with electrodes implanted on the duodeno-jejunal wall. Steel cannulas were placed bilaterally in either the ventromedial (VMH) and lateral (LHA) hypothalamus. In 8 h fasted rats, microinfusion of CCK8 (1 ng/kg) into the VMH disrupted the migrating myoelectric complex (MMC) and replaced it by irregular spiking activity for 45.0 +/- 4.9 min at the duodenal level without affecting the jejunal MMC pattern. The duration of these effects were dose-related between 1 and 50 ng/kg. When injected into the LHA at 1, 10 or 50 ng/kg, CCK8 had no effect on either duodenal or jejunal motility. When infused bilaterally into the VMH 10 min before feeding, L364,718 (1 or 10 micrograms/kg) significantly reduced the duration of the postprandial disruption of MMCs by 29.1% and 35.9%, respectively, in the duodenum but not the jejunum (P less than 0.05). Infused into the LHA at similar and higher dosages (1 and 10 micrograms/kg) L364,718 had no effect on the duration of the duodeno-jejunal fed pattern. These results suggest that, in rats, (i) CCK8 is involved in the maintenance of the typical postprandial disruption of duodenal MMCs observed after a meal, and (ii) these effects are selectively mediated through CCK8 receptors located in the ventromedial hypothalamic nuclei.", 
    "5": "Nitrogen oxide-containing compounds displaced the peripheral benzodiazepine ligand [3H]Ro5-4864 from guinea pig membrane preparations. Sodium nitroprusside (SNP) was the most potent (IC50 = 5.61 +/- 1.72 x 10(-5) M). Moreover, its ability to bind to these receptors showed marked tissue variability (heart greater than kidney much greater than cerebral cortex). When tested on rat atrium, SNP by itself had no effect on basal inotropy or the increase in inotropy induced by (-)-S-BAY K 8644. In contrast, Ro5-4864 potentiated the marked increase in inotropy induced by (-)-S-Bay K 8644, and SNP completely abolished the potentiation of inotropy observed with Ro5-4864. Since peripheral benzodiazepine receptors are associated with calcium mobilization in the heart, these findings may indicate that some of the clinical effects of nitric oxide-generating drugs could be mediated by these receptors.", 
    "6": "To follow up known intravenous drug users to determine current health state and drug use, compare characteristics with those of recent drug users, and examine HIV exposure and serostate.", 
    "7": "Subjects were identified from conventional general practice records and recruited from 1980 to the end of 1985; they were followed up during 1987 and 1988 and compared with drug users identified in the same way but recruited after 1985.", 
    "8": "General practice and community in north west Edinburgh. Follow up conducted throughout the United Kingdom.", 
    "9": "Subjects known to have injected illegal drugs before 1986 (n = 203) and since that time.", 
    "10": "Mortality from and prevalence of HIV seropositivity and various parameters indicative of abstinence.", 
    "11": "Of the 203 subjects in the follow up group, 189 (93%) were traced; 16 (8%) had died and the remaining 173 (85%) were interviewed. In all, 146 (72% of the follow up cohort) had been tested for HIV antibodies, 94 (64%) having positive and 52 (36%) negative results; 57 (28%) had not been tested. Of the 65 subjects in the recently recruited group, 51 (79%) had been tested for HIV, 15 (29%) having positive results. A further 21 (43%) were currently negative for HIV antibody but still at risk. Thirty three (19%) of those followed up were confirmed abstinent, although more (about half) showed evidence of diminished drug injecting. Age correlated strongly with abstinence (p less than 0.001). One third of the group currently used cannabis, buprenorphine, dihydrocodeine, or diazepam. When the two groups were analysed together there was a strong association between the date of starting injecting and HIV seropositivity (chi 3 = 23.81, df = 2, p less than 0.001), with a peak around 1980-3.", 
    "12": "Although only a fifth of the followed up group were convincingly abstinent, a much larger group showed evidence of prolonged periods of remission. Overall, much use of oral drugs was confirmed and worrying trends towards taking buprenorphine and benzodiazepines were evident. The peak incidence of starting drug use and the comparatively low seroprevalence of HIV in the newer drug users probably explain the anomalous high seroprevalence in Edinburgh drug users during 1980-5. The epidemic of HIV during the first half of the 1980s in the group suggests that the virus was probably being transmitted because of a pattern of behaviour. Changing patterns of HIV transmission suggest a need to concentrate on heterosexual transmission as the main problem in the future.", 
    "13": "The effects of the selective CCK-A antagonist L-365,031 and the selective CCK-B antagonist L-365,260 on morphine analgesia and opiate tolerance and dependence in rats were examined. L-365,031 and L-365,260 had no effect on baseline pain thresholds in the radiant heat tail flick test but enhanced analgesia induced by a submaximal dose of morphine (4 mg/kg). Similarly, L-365,260 did not effect pain thresholds in the paw pressure test but enhanced morphine analgesia in this model. Rats injected twice daily for 6 days with incremental doses of morphine became tolerant to the analgesic effects of the drug. Twice daily injections of either 8 mg/kg L-365,031 or 0.2 mg/kg L-365,260 prevented the development of tolerance to morphine analgesia. In contrast, L-365,260 had no influence on the development of opiate dependence in these animals, as assessed by naloxone-precipitated withdrawal. The results of the present study, when considered together with previous data, indicate that the rank order of potency of non-peptide CCK antagonists for enhancing morphine analgesia is L-365,260 greater than MK-329 greater than L-365,031. This rank order correlates well with the potency of the antagonists in blocking CCK-B receptors in rodents and suggests that CCK/opiate interactions in this species are mediated by CCK-B receptors.", 
    "14": "Neonatal Long-Evans hooded rats were treated with AY-9944, a cholesterol biosynthesis inhibitor, every 6 days for 7 weeks to induce a permanent absence-like epileptic condition. AY-9944-treated rats averaged 50 +/- 15 generalized non-motor seizures per hour of 2-15 s duration as monitored by electrocorticography. Clinically effective anti-absence drugs were observed to reduce seizure occurrence in a dose-dependent manner. Paradoxically, GABA agonists increased seizure occurrence while GABA antagonists decreased seizure occurrence. Evaluation of the benzodiazepines, diazepam and clonazepam, in this model revealed inhibition of seizure activity by GABA-independent mechanisms. Valproic acid produced a biphasic effect suggesting a GABA-independent, antiabsence action at low doses and GABAergic augmentation of seizure occurrence at higher doses. The results of this study support the hypothesis that increased GABAergic stimulation may induce inhibitory seizures in absence epilepsy.", 
    "15": "The effects of the cholinoceptor agonist, carbachol (CCh), were examined in the rat hippocampal slice preparation. Intracellular recordings from CA1 pyramidal neurones revealed that CCh (1-3 microM) inhibited excitatory postsynaptic responses evoked by stimulation of the Schaffer collateral/commissural pathway while, at the same time, direct excitability was enhanced. Extracellularly, CCh produced a concentration-dependent reduction of the amplitude of the field excitatory postsynaptic potential (field EPSP) recorded in the CA1 apical dendritic region. The muscarinic receptor antagonist, pirenzepine, competitively antagonized the effects of CCh on the field EPSP with a pA2 of 7.4. These results confirm earlier reports of a presynaptic inhibitory action of CCh in the hippocampal CA1 region and provide strong evidence that this effect is mediated by muscarinic receptors of the M1 subtype.", 
    "16": "In two different experiments, serotonin (5-HT) and 5-hydroxyindoleacetic acid (5-HIAA) levels were measured in rats, using HPLC with electrochemical detection, in 3 brain regions (hippocampus, cerebral cortex and hypothalamus) after acute i.p. treatment with diazepam (4 mg/kg), alprazolam (1.25 mg/kg) or vehicle. In the first experiment, rats received the acute treatment 30 min before they were sacrificed. In the second, the animals were previously habituated to handling (involving the maneuvers of injecting and sacrificing at the guillotine) daily for 15 days, before the acute administration of the drugs. Results of the acute treatment alone showed a significant increase in 5-HT levels in hippocampus and cerebral cortex, and a decrease in hypothalamus, but not differences in 5-HIAA levels, for the diazepam- and alprazolam-treated groups. After handling-habituation, no effect in the monoamine or metabolite levels appeared when the rats were treated with diazepam or alprazolam. The results are discussed in relation to the emotional changes induced by the handling procedure, and for possible connections between the mechanisms of action of handling-habituation and benzodiazepine treatments at CNS level.", 
    "17": "Albumin enhances prostaglandin E2 (PGE2) binding to isolated epididymal adipocyte membrane and also binds PGE2 with low affinity. On the other hand, S-100, ovalbumin and albumin-stearate failed to bind PGE2, as shown by ultrafiltration, and also failed to enhance PGE2 binding to the isolated adipocyte membranes. These results suggested that albumin enhances PGE2 binding possibly by serving as a carrier for the prostaglandin molecules. 3 mM warfarin or 1 mM phenylbutazone inhibited PGE2 binding to albumin by 70% and 95%, respectively, but both drugs failed to affect the enhancement of PGE2 binding to the isolated adipocyte membrane in the presence of albumin. These results exclude the possibility that PGE2 bound to albumin is more accessible to the prostaglandin receptor than free PGE2 in solution. Finally it is shown that fatty acid binding protein (FABP), a cytosolic protein which binds specifically PGE1 but not PGE2, enhances PGE1 and PGE2 binding to isolated adipocyte membranes similarly to albumin. The physiological implications of these findings are discussed.", 
    "18": "Increased coronary disease rates, as well as increased all-cause mortality, in persons with high levels of hostility/anger and in persons suffering from panic disorder or phobic anxiety suggest that biological concomitants of these traits/conditions lead to major medical illnesses. Benzodiazepines have effects, e.g. blunting of stress hormone responses, that could prevent disease in persons so predisposed. It will be necessary to identify subgroups with sufficiently high absolute rates of disease risk to justify pharmacological interventions, and then to carry out controlled prevention trials to document the benefits, before such approaches can be recommended for the general population. This approach (use of drugs when other measures fail) is now standard for more traditional risk factors, such as hyperlipidemia and hypertension. In contrast to primary prevention, a stronger case can be made for the use of benzodiazepines in secondary prevention. Research has shown benzodiazepine treatment to improve control of angina and to reduce \"silent ischemia\", directly suggesting clinical benefits to be gained from the effects of benzodiazepines to reduce stress hormone responses. While benzodiazepines have long been prescribed for the postmyocardial infarction patient, there are no controlled clinical trials documenting such benefits. These are now clearly in order so that the use of benzodiazepines in coronary patients can be advised on a rational basis.", 
    "19": "The differential sensitivity of young and elderly healthy adults to the impairment effects of benzodiazepines was assessed by tasks with several levels of difficulty. Using a double-blind procedure, single doses of placebo, alprazolam (0.75 and 1.5 mg) and triazolam (0.25 and 0.5 mg) were ingested orally by 10 young men, 9 young women, 7 elderly men, and 10 elderly women. Order of drug administration was determined by a random Latin square design. Different versions of the subcritical tracking and digit symbol substitution tasks were characterized by three difficulty levels. Assessments of task performance were conducted at varying intervals for 7 h after drug administration. Both drugs induced a rapid initial onset of impairment in the two age groups. Evidence of increased drug sensitivity in the elderly was provided by the more prolonged duration of the pharmacologic effect in the older than young subjects, especially for the harder versions of the SCT and DSS tasks. In summary, the data provide support for the hypothesis of an age-related decline in the adaptive capacity to inhibit adverse drug effects.", 
    "20": "Electrically driven ventricular strips from 3 day old chick embryos were used to investigate the ability of pirenzepine, a muscarinic antagonist that distinguishes between subtypes of muscarinic receptors, to antagonize the positive inotropic effect of carbachol. A low pA2 value was found for pirenzepine (6.40) whereas the pA2 value for atropine was 1000-fold higher (9.36). It can be concluded that the positive inotropic effect of carbachol on this tissue is mediated by muscarinic receptors others than M1-receptors.", 
    "21": "Systemic administration of the 5-HT3 receptor antagonist ICS 205-930, but not of the benzodiazepine diazepam, was able to prevent the stimulation of dopamine release in the nucleus accumbens and prefrontal cortex induced by restraint stress. These findings suggest that stress is not simply co-extensive with anxiety and that 5-HT3 receptors could regulate the dopaminergic response to stress.", 
    "22": "The actions of the antiepileptic drugs phenytoin, carbamazepine and phenobarbitone, and the local anaesthetic drugs lignocaine and procaine on sodium-dependent and calcium-dependent compound action potentials (Na- and Ca-spikes) have been compared in rat preganglionic cervical sympathetic nerves, using extracellular recording techniques. There was no discernible difference in the frequency dependence of Na-spike block over the frequency range 0.2-20 Hz between these two groups of drugs. However the antiepileptic drugs were more potent blockers of the Ca-spike, whereas the local anaesthetics were more potent on the Na-spike. It is proposed that a dual action of antiepileptics, a frequency-dependent block of sodium currents combined with a block of calcium currents, may explain their efficacy in the treatment of seizures.", 
    "23": "3-((+-)-2-Carboxypiperazin-4-yl)propyl-1-phosphonic acid (CPP), phencyclidine (PCP) and diazepam were evaluated for their ability to produce a deficit for a single trial step-through passive avoidance response in rats. Pretraining administration with CPP at doses ranging from 2.0 to 10.0 mg/kg s.c. significantly decreased retention latencies 24 h after passive avoidance training. Similar effects were found with PCP at doses ranging from 0.5 to 1.7 mg/kg s.c. and diazepam at doses between 5.0-18.0 mg/kg s.c. Pretraining administration with the benzodiazepine antagonist, RO15-1788 at doses between 0.1-15 mg/kg s.c., did not alter retention latencies. Co-administration of RO15-1788 (0.01-15.0 mg/kg s.c.) with CPP (6.0 mg/kg s.c.) or PCP (1.0 mg/kg s.c.) failed to block decreases in latencies. However, when RO15-1788 was co-administered with diazepam (9.0 mg/kg s.c.) a dose-related antagonism of diazepam's effects were found. These results suggest that the behavioral actions of CPP and PCP on passive avoidance retention are not mediated via the benzodiazepine receptor complex.", 
    "24": "Rhythmic ventral root activity has been induced in the spinal cord of the lamprey in vitro in the presence of strychnine. Bicuculline (a GABAA blocker) increases the initial frequency and decreases the episode duration of such activity, whereas diazepam (which potentiates GABA action) has the opposite effect. In addition, bicuculline slows the depolarisation of ventral horn neurones. However, voltage clamp at potentials positive to the interburst potential does not reveal net outward current, even in the presence of diazepam, indicating that the effects of GABA on the rhythmic activity must be presynaptic to the impaled cells.", 
    "25": "The interaction of suriclone and two of its main metabolites with central type benzodiazepine receptors, which had been labeled in vivo with the radioligand [11C]RO 15-1788, was investigated in living baboons. The concentration of radioligand bound to the receptors, as measured in brain transverse sections by positron emission tomography, decreased rapidly after the i.v. administration of suriclone at doses known to induce pharmacological effects. The rate and extent to which [11C]RO 15-1788 binding was displaced increased with increasing doses of suriclone. The half-inhibitory dose (ID50) was determined to be 0.08 mg/kg in vivo. The rapid inhibitory effect of suriclone on the in vivo binding of [11C]RO 15-1788 in the brain seems to reflect its ability to act at the GABA-benzodiazepine receptor complex, at or near to the benzodiazepine binding site, to induce its pharmacological activity. The i.v. injection of the demethylated metabolite of suriclone, RP 35,489, only caused a slight displacement of [11C]RO 15-1788 binding even at a dose of 2 mg/kg. Thus, suriclone appears to be more potent than RP 35,489 to displace the benzodiazepine 11C antagonist in vivo. The sulfoxide metabolite, RP 46,166, did not significantly change the kinetics of [11C]RO 15-1788 binding in the brain. The slight effects produced by high doses of RP 35,489 and RP 46,166 on [11C]RO 15-1788 binding in the brain suggest that these metabolites are probably not responsible for the expression of biological activity of suriclone mediated by benzodiazepine receptors.", 
    "26": "Six subjects, dependent on benzodiazepines for at least 2 years, were gradually withdrawn, using placebo substitution, while taking clonidine. After withdrawal was complete, subjects were switched to clonidine-placebo. Despite administration of clonidine at doses sufficient to produce a fall in blood pressure, an abstinence syndrome was seen in five of the subjects. In none of these cases was the withdrawal syndrome exacerbated by changing from clonidine to clonidine-placebo. Scores of depression, subjective anxiety, observed anxiety and somatic symptoms did not change throughout the study.", 
    "27": "Forty-four patients given midazolam prior to day-care urological surgery had the benzodiazepine antagonist, flumazenil, or placebo administered postoperatively. Flumazenil reversed the psychomotor impairments induced by midazolam but not its amnesic effects. There was no evidence of resedation for up to 6 h following the use of flumazenil.", 
    "28": "The developmental profile of GABA receptor sites was studied under experimental conditions where the low affinity binding site is mainly measured. The in vitro effects of nanomolar concentrations of diazepam upon low affinity GABA binding sites during development were also examined. The addition of 50 nM diazepam enhanced specific [(3)H]GABA binding at all stages of development, this stimulation being greater at early stages (10th-14th embryonic day). Scatchard analysis performed at the 14th embryonic day revealed only the binding sites of low affinity with a K(d) of 520 Nm and a maximal number of binding sites (B(max)) of 7.60 pmol/mg protein. At hatching two populations of GABA binding sites were present: one with high affinity (K(d) = 10.47 nM and B(max) = 0.22 pmol/mg protein) and the other with low affinity (K(d) = 686.51 nM and B(max) = 13.28 pmol/mg protein). The addition of 50 nM diazepam increased the affinity of the low affinity GABA binding sites in both stages of development, while that of the high affinity ones remained unchanged. The apparent K(d)s of [H(3)]GABA binding at the 14th embryonic day and at hatching were 120.50 and 452.06 nM, respectively, while the densities of receptor sites were unchanged. Our results show that diazepam increases low affinity GABA binding in an age-dependent manner, this effect being higher in tissue obtained from embryonic chicken optic lobe as compared to the adult one. The binding data obtained in this study suggest a tighter coupling of the GABA-benzodiazepine complex at early stages of development.", 
    "29": "The pineal gland serves the function of a neuroendocrine transducer converting information about day length into the nocturnal release of melatonin. Melatonin acts on the brain, particularly on the hypothalamus, to affect several biological rhythms. By employing autoradiography and 2-[(125)I]melatonin as a radioligand, the hypothalamic suprachiasmatic nucleus (SCN) and the pars tuberalis of the adenohypophysis have been identified as sites for melatonin binding exhibiting dissociation constants (K(d)s) in the 10(?10) M range. These sites were also revealed in test-tube binding assays employing crude membrane fractions. Additionally, studies in either membrane or cytosol fractions using tritiated or radioiodine-labelled melatonin indicated location of another population of presumptive melatonin binding sites with K(d)s in the 10(?8) ?10(?9) M range in several other brain areas, including the hippocampus, cerebral and cerebellar cortexes, as well as the pineal gland. Signal transduction processes for melatonin presumably involve interaction with G proteins to inhibit adenylate cyclase. Also, a decrease of Ca(2+) uptake, stimulation of guanylate cyclase and inhibition of cyclooxygenase occur at 10(?8) M melatonin concentrations. The time of administration of melatonin is critical for hormone action. In rodents and humans, a major late afternoon-early evening period of sensitivity is found for several central and peripheral effects of melatonin. Results in rats suggest that central synapses employing ?-aminobutyric acid (GABA) as an inhibitory transmitter are a target for pineal melatonin activity because: (a) pinealectomy (Px) disrupts circadian rhythmicity of brain GABA and benzodiazepine (BZP) binding; (b) low doses of melatonin counteract Px-induced modifications of BZP and GABA binding; (c) chronic melatonin treatment increases brain BZP and GABA binding; (d) melatonin administration accelerates brain GABA turnover rate; (e) melatonin increases glutamic acid decarboxylase activity and Cl(?) ion conductance in the medial basal hypothalamus-preoptic area, with maximal activity in the evening. As BZP, melatonin could affect circadian rhythmicity by modifying GABAergic mechanisms in the endogenous oscillator. Additionally, the epileptoid state described after Px and the mild sedation and torpor that follow administration of pharmacological amounts of melatonin can be explained by an effect on central GABAergic circuits.", 
    "30": "Neurochemical changes in cholinergic neurons in the striatum and ?-aminobutyric acid (GABA)ergic neurons in the midbrain, especially in the basal ganglia, have been examined following the intraperitoneal administration of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP), which is known to cause behavioral changes resembling those in Parkinson's disease due to the destruction of nigro-striatal dopaminergic neurons. Although the adminstration of MPTP (50 mg/kg, once a day for 5 days) to male mice of dd strain did not induce the changes in choline and acethylcholine contents in the striatum, a decrement of GABA content in the midbrain, especially in the substantia nigra, was found in addition to a significant decrease of dopamine content in the striatum. This decrement in GABA content was accompanied by a decrease of turnover rate of GABA in the substantia nigra. Furthermore, it was found that MPTP treatment induced an increase of the GABA(A) receptor-benzodiazepine receptor-chloride channel complex in the substantia nigra in addition to that of dopaminergic D(2) receptor in the striatum. Although the MPTP treatment did not induce significant changes in acetylcholinesterase and choline acetyltransferase activities as well as high affinity choline uptake, this treatment induced a decrease of [(3)H]quinuclidinyl benzilate binding to muscarinic receptor in the striatum. These results suggest that the occurrence of behavioral changes induced by MPTP administration may involve functional alterations in cholinergic interneuron in the striatum as well as those in the striato-nigral GABAergic neuron, which are associated with the destruction of nigro-striatal dopaminergic neuron with this agent.", 
    "31": "Chronic treatment of male Wistar rats with ethanol (15% v/v) in drinking fluid for a period of 3 months affected the binding of the chloride channel antagonist, [(35)S]TBPS, to well-washed synaptic membranes and slide-mounted brain slices, the affinity for [(35)S]TBPS in brains of ethanol-treated animals was significantly decreased in comparison to controls while receptor density was increased (P < 0.001). However, other well described treatments, viz. an ethanol-containing liquid diet and chronic inhalation of ethanol failed to demonstrate changes in the binding of [(35)S]TBPS in brain preparations. Our findings suggest that long-term administration of ethanol can induce alterations in the characteristics of the ionophore component of the GABA-benzodiazepine receptor complex. This may have relevance to ethanol-induced neuronal damage.", 
    "32": "The use of benzodiazepine drugs in Australia results not only in widespread therapeutic benefits but also in harmful outcomes at both an individual and societal level. Accurate measurement of the level of harm has been precluded by a lack of robust data relating to the use of these drugs and to the resulting adverse consequences. This paper examines existing mortality and morbidity data, comments upon the available data sources and recommends areas where research is needed in order to clarify the relationship between the use of benzodiazepines and associated adverse effects.", 
    "33": "Administration of diazepam or oxazepam caused a different response of the rat hepatic microsomal cytochrome P-450 dependent monooxygenase system. Both drugs produced significant decrease in the activity of NADH: cytochrome c oxidoreductase in rats exposed to 21 degrees C, but not to 28 degrees C and 35 degrees C, and did not change the activity of aniline hydroxylase, aminopyrine N-demethylase and 4-nitroanisole O-demethylase and cytochrome b5 level at any tested temperatures. Oxazepam, but not diazepam, caused a decrease in cytochrome P-450 content in rats exposed to 21 degrees C only. The results indicate that the high ambient temperature modifies the effect of tested benzodiazepines on the activity of some microsomal enzymes.", 
    "34": "The two monoclonal antibodies, bd-17 and bd-24, are specific for beta- and alpha-subunits of the GABAA/benzodiazepine receptor/chloride channel complex respectively. An abundance of both subunits has been revealed in the visual thalamus of the cat by light microscopic immunocytochemistry using these antibodies. The alpha-subunit specific antibody and electron microscopy were used to determine the subcellular distribution of immunoreactivity with respect to specific cell classes in the dorsal lateral geniculate nucleus. Immunoreactivity was always associated with membranes and the degree of immunoreactivity varied greatly between different types of cell as defined by: (i) immunoreactivity for GABA; (ii) soma area; (iii) presence or absence of cytoplasmic laminated bodies (CLB). GABA negative neurons with the smallest soma area showed the strongest immunoreactivity, mainly in the endoplasmic reticulum and also on the somatic plasma membrane. Cytoplasmic laminated bodies could be found in the majority of these neurons. Large GABA negative cells without CLBs were strongly immunoreactive on the plasma membrane of the soma and dendrites, but showed scant if any intracellular immunoreactivity. GABA-positive cells showed weak intracellular immunoreactivity but negligible if any immunoreactivity at the somatic and proximal dendritic plasma membrane. A similar reaction pattern was found in GABA negative cells which contained no CLBs and which constituted a medium sized cell population. It is suggested that the degree of intracellular receptor immunoreactivity is positively correlated with receptor turnover. The dendrites of projection cells, particularly outside the glomeruli, showed strong immunoreactivity on the plasma membrane. The synaptic junctions formed by many boutons (F terminals) establishing symmetrical synapses with dendrites of relay cells were immunopositive, but no immunoreactivity could be detected at the synapses established by the presynaptic dendrites of the local interneurons. Many axo-somatic F1 junctions were also immunoreactive. However, immunoreactivity for the receptor/channel complex was also widely distribution on nonsynaptic plasma membranes of somata and dendrites. Thus GABA may act at both synaptic and non-synaptic sites. Furthermore, the correlation of immunoreactivity for the GABAA receptor complex with previously published properties of physiologically identified cells suggests that the strongly immunoreactive, small, GABA negative cells with CLBs might correspond to the 'lagged' X-type cells, and the large GABA negative receptor outlined cells without CLBs might correspond to some of the Y-type neurons.", 
    "35": "Twenty-one patients who developed one or more episodes of postictal hyperactive delirium (PHD) during the course of electroconvulsive therapy were given a new benzodiazepine drug, midazolam (MDZ), for sedation in an open, uncontrolled clinical trial. MDZ was found to be safe in all patients and was effective as treatment or prophylaxis for PHD in at least 20 patients. Rapid onset of action, brief duration of clinical effects, rapid biotransformation and elimination, wide choice of administration route, and a favorable toxicity profile make MDZ an attractive agent in the management of PHD. The relevant clinical pharmacology of MDZ is reviewed and additional observations regarding PHD are discussed.", 
    "36": "These experiments tested (1) the specificity of the discriminative stimulus produced by ethanol (EtOH), (2) the ability of Ro 15-4513 to block the EtOH stimulus, and (3) whether tolerance would develop to the discriminative effects of EtOH following high-dose EtOH administration. Rats were trained to use EtOH, 1 g/kg, i.p., as a discriminative stimulus in a two-choice, food-reward task. Following establishment of stimulus control, EtOH and pentobarbital substituted for EtOH in a dose-related manner; in contrast, pentylene-tetrazole and cocaine produced responding on the vehicle lever. Ro 15-4513, a partial inverse agonist at benzodiazepine receptors, failed to block the EtOH stimulus. Following these experiments, subjects were withheld from training and given EtOH in a nutritionally complete liquid diet, in two feedings per day for 6 days. Subjects consumed approximately 10 g of EtOH per day from this diet. On days 4 to 6 of this regimen, 12-h after a previous EtOH feeding, subjects were retested with EtOH. After recovery from this procedure and re-establishment of baseline performance, subjects were again given the high-dose EtOH treatment and tested for pentobarbital substitution. High-dose EtOH produced tolerance to EtOH and some degree of cross-tolerance to pentobarbital. These results are consistent with the hypothesis that chronic EtOH administration produces tolerance to the stimulus effects of EtOH.", 
    "37": "In a light-dark choice situation, the alpha(2) adrenoceptor antagonists yohimbine and idazoxan had different effects: idazoxan decreased time spent in the fit box, but yohimbine did not. The effects of idazoxan were not blocked by the alpha(2) adrenoceptor agonist clonidine. The benzodiazepine receptor antagonist Ro 15-1788 itself decreased time spent in the lit box, but in the presence of Ro 15-1788, idazoxan did not cause any further reduction.", 
    "38": "We recently reported a reduction in defensive burying behaviour after ejaculation. The present study analyzed whether this reduction was mediated via an increase in GABAergic transmission. Two experimental series were included: in the first series the reduction in burying behaviour was blocked by Ro 15-1788 (5 and 10 mg/kg), bicuculline (2.5 mg/kg) and picrotoxin (0.5 mg/kg). In the second series the effect of ejaculation on defensive burying was potentiated by diazepam (0.5 mg/kg) or muscimol (0.5 mg/kg). With the exception of 10 mg/kg of Ro 15-1788 these treatments did not affect the basal burying behaviour levels. The results support the hypothesis that the GABA-benzodiazepine system participates in the reduction in burying behaviour found after ejaculation, and are discussed on the basis of neurochemical and pharmacological data indicating an increase in GABAergic transmission during the postejaculatory interval.", 
    "39": "The studies presented here compared the responsiveness to clinically effective anxiolytics of two major conflict procedures in rat (i.e. the Geller-Seifter and Vogel procedures) and of the newly introduced pigeon conflict procedure. The compounds studied were the prototypical benzodiazepine chlordiazepoxide and the non-benzodiazepine anxiolytics buspirone and ritanserin. Chlordiazepoxide produced reliable anti-punishment effects in all three procedures, but only the pigeon conflict procedure also revealed statistically significant effects on punished responding with buspirone and ritanserin. The data thus constitute the first confirmation of findings from another laboratory that these two non-benzodiazepine compounds exert robust disinhibitory effects on punished behavior in the pigeon. Further, the quantification of drug effects on punished and on unpunished responding in the pigeon. Further, the allowed the effects of the three compounds to be differentiated. The pigeon conflict procedure may be unique among available animal models of anxiety in combining the following two features. Firstly, the procedure allows the behavioral response to be highly defined and permits the experimenter to control rigidly the stimulus events which act in a conflicting manner to increase and decrease response frequency. Secondly, [??084] behavior in this procedure is responsive to benzodiazepines, but also to anxiolytic drugs the effects of which are not mediated by benzodiazepine receptors. It is proposed that the pigeon conflict procedure be used in extensive parametric studies, in an effort to examine the independent variables which may perhaps explain the widely varying and often paradoxical effects that drugs can produce in available animal models of anxiety.", 
    "40": "In a review of more than 200 studies over the last three decades, the manifold psychic effects of anticonvulsives on healthy persons, on patients with and without epilepsy, on patients with mental disorders with or without cerebral damages are analysed and summarized. The following results are mainly shown: 1. Carbamazepine: a positive effect on \"expansive\" behaviour and mood can be observed in about 50-60% of the patients. The cognitive and psychomotor performance is almost unchanged. 2. Valproinate: Negative psychic effects can rarely be seen for a longer time (exception: reversible encephalopathy). The behaviour can similarly be influenced as with carbamazepine. 3. Phenytoin: Cognitive and psychomotor performance is negatively influenced. The effects on behaviour are contradictory. 4. Phenobarbitone and Primidone: Diverse negative effects on performance and behaviour, especially as \"expansive\" disorders in children and adolescents, seemed to be proven. 5. Ethosuximide: Beside the drug specific provocation of psychotic disorders, both, positive and negative effects on behaviour and cognitive functions are discussed. 6. The psychic effects of other anticonvulsives such as Benzodiazepines, Sulthiame and Pheneturide are shortly summarized. 7. Polytherapy: Negative influences on psychic functions are significant. Finally the results are discussed concerning their clinical relevance.", 
    "41": "We assessed the efficacy of subcutaneous administration of flumazenil (Anexate, Roche), a specific benzodiazepine antagonist, in preventing resedation after initial reversal of midazolam sedation in 30 patients (ASA I-II) undergoing gynaecological surgery. In the post-operative period, the patients received flumazenil i.v. and placebo s.c. (group A), flumazenil i.v. and flumazenil s.c. (group B), or placebo i.v. and placebo s.c. (control group) in a randomized, double-blind procedure. Flumazenil (group A: 0.47 (SD 0.12) mg i.v., group B: 0.48 (0.06) mg i.v.) was significantly more effective than placebo in antagonizing the sedative effects of midazolam, but was accompanied by rebound sedation after 90 min. Additional s.c. administration of flumazenil 0.1 mg (group B) did not eliminate resedation. Undesirable side effects include nausea and vomiting. Local tolerance of the subcutaneous administration of flumazenil was good.", 
    "42": "A 35-year-old woman with persistent affective and phobic symptoms responded dramatically to a combination of isocarboxazid and amitriptyline, and this improvement was maintained over the next three-and-a-half years. Isocarboxazid was replaced by placebo, using double-blind procedure. The change to placebo was accompanied by a marked increase in anxiety and depressive symptoms, which resolved when active isocarboxazid was reintroduced. It is suggested that combined antidepressant therapy still has a place in the treatment of resistant neurotic disorder.", 
    "43": "Treatment of anxiety disorders deserves the attention of primary care physicians because so many patients have these disorders. Effective treatment is well within the professional repertoire of any physician who chooses to become familiar with the techniques. Aside from the drugs used to treat panic disorder, benzodiazepines are the mainstay of treatment. They are effective and generally safe.", 
    "44": "Is a person who needs a certain drug to function normally and has a relapse of symptoms when it is withdrawn addicted? Dr Talley says no. Patients with a chronic anxiety disorder depend on benzodiazepines to enable them to live among the stresses of the real world, much like ulcer patients need ongoing drug therapy to subdue their problem. The fact that symptoms recur on withdrawal of the drug proves the continuing efficacy of the drug in controlling symptoms. Dr Talley gives advice on prescribing benzodiazepines for the long term that will help physicians and patients to avoid trouble.", 
    "45": "The author discusses four topics: (1) Age-related alterations in central nervous system function predispose elderly patients to increased risk of psychotropic drug toxicity. (2) Age-related alterations in psychotropic drug pharmacokinetics lead to decreased metabolism, increased volume of distribution, and decreased clearance. (3) Treatment of depression in the elderly with a special focus on selection of drugs and toxicity. Four classes of drugs are reviewed: cyclic antidepressants, atypical antidepressants, monoamine oxidase inhibitors, and stimulants. and (4) Treatment of anxiety. Recommendations for benzodiazepine and buspirone use are given, and benzodiazepine toxicity in the elderly is reviewed in detail.", 
    "46": "The purpose of this study was to determine the role of gastrin and cholecystokinin in the cephalic phase of gastrin release and gastric and pancreatic secretion in conscious dogs. Sham feeding in intact dogs increased gastric acid output to about 65% of histamine maximum and pancreatic protein to 23% of caerulein maximum. Significant increases in plasma gastrin and pancreatic polypeptide but not cholecystokinin occurred. Similar effects were obtained using insulin hypoglycemia or 2-deoxy-D-glucose glucocytopemia. Atropine eliminated gastric acid response to sham feeding, insulin, or 2-deoxy-D-glucose, significantly reduced the pancreatic protein response by about 60%, and abolished plasma pancreatic polypeptide but not plasma gastrin. Blocking of cholecystokinin receptors by L-364,715 did not affect gastric or pancreatic secretory responses to sham feeding, insulin, or 2-deoxy-D-glucose and failed to influence the accompanying increments in plasma gastrin and pancreatic polypeptide. In antral-mucosectomized dogs, sham feeding-induced acid output reached only 17% of histamine maximum but the increase in pancreatic protein output was similar to that in intact dogs. In these animals, background stimulation with G17I (62 pmol/kg per h) potentiated the gastric acid response to sham feeding but had little effect on pancreatic protein output. This study provides evidence that unlike gastric acid, the pancreatic protein response to physiological or pharmacological cephalic stimulation does not depend on vagally released gastrin but probably on direct vagal stimulation of the pancreas.", 
    "47": "Heterogeneity of the muscarinic receptor population in the rat central and peripheral lung was found in competition binding experiments against [3H]quinuclidinyl benzilate [( 3H]QNB) using the selective antagonists pirenzepine, AF-DX 116 and hexahydrosiladifenidol (HHSiD). Pirenzepine displaced [3H]QNB with low affinity from preparations of central airways indicating the absence of M1 receptors in the trachea and bronchi. Muscarinic receptors in the central airways are comprised of both M2 and M3 receptors since AF-DX 116, an M2-selective antagonist, bound with high affinity to 70% of the available sites while HHSiD, an M3-selective antagonist bound with high affinity to the remaining binding sites. In the peripheral lung, pirenzepine bound with high affinity to 14% of the receptor population, AF-DX 116 bound with high affinity to 79% of the binding sites while HHSiD bound with high affinity to 18% of the binding sites. The presence of M1 receptors in the peripheral airways but not in the central airways was confirmed using [3H]telenzepine, an M1 receptor ligand. [3H]Telenzepine showed specific saturable binding to 8% of [3H]QNB labeled binding sites in homogenates of rat peripheral lung, while there was no detectable specific binding in homogenates of rat trachea or heart. The results presented here demonstrate that there are three muscarinic receptor subtypes in rat lungs, and that the distribution of the different subtypes varies within the lungs. Throughout the airways, the dominant muscarinic receptor subtype is M2. In the trachea and bronchi the remaining receptors are M3, while in the peripheral lungs, the remaining receptors are both M1 and M3.", 
    "48": "Metabolism of halazepam [7-chloro-1,3-dihydro-5-phenyl-1-(2,2,2-trifluoroethyl)-2H-1,4-benzod iazepin- 2-one, HZ] was studied by incubation with liver microsomes prepared from untreated, phenobarbital (PB)-treated, and 3-methylcholanthrene (3MC)-treated male Sprague-Dawley rats. Metabolites of HZ were separated by normal-phase HPLC. Relative rates of HZ metabolism by liver microsomes prepared from untreated and treated rats were PB-treated much greater than untreated greater than 3MC-treated at low concentration of microsomal enzymes (0.25 mg protein per ml of incubation mixture) and PB-treated much greater than 3MC-treated approximately untreated at high concentration of microsomal enzymes (2 mg protein per ml of incubation mixture). The relative amounts of major metabolites were found to be 3-hydroxy-HZ (3-OH-HZ) greater than N-desalkylhalazepam (NDZ, also known as N-desmethyldiazepam and nordiazepam) much greater than oxazepam (OX) for all three rat liver microsomal preparations and the distribution of metabolites was independent of microsomal enzyme concentrations. Enantiomers of 3-OH-HZ were resolved by HPLC on a Chiralcel OC column (cellulose trisphenylcarbamate coated on silica gel, particle size 10 microns). 3-OH-HZ enantiomeres have racemization half-lives of approximately 150 min in pH 4, 7.5, and 10 aqueous solutions. 3-OH-HZ formed in the metabolism of HZ by liver microsomes prepared from untreated and treated rats were found to have 3R/3S enantiomer ratios of 37/63 (untreated), 55/45 (PB-treated), and 36/64 (3MC-treated), respectively. N-dealkylation of 3-OH-HZ by liver microsomes from PB-treated rats was substrate enantioselective; the 3R-enantiomer was N-dealkylated faster than 3S-enantiomer.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "49": "Male Wistar rats with an initial weight of 170 g were maintained on a nutritionally adequate diet, and diazepam was administered in a dose of 10 mg/kg/d. Control animals were pair-fed on adequate diet. The feeding was continued for 180 days, and the effects on cerebral cortex and white matter lipid contents were studied. A generalized increase in the lipid phosphorus and lipid-N-acetylneuraminic acid (NeuAc) level was found. The increase was statistically significant for phosphatidylethanolamine and phosphatidylserine, ganglioside GM1, GD1a and GDIb in the cerebral cortex, as well as for phosphatidylinositol and phosphatidic acid in the cerebral white matter. There were no significant differences in the content and patterns of gangliosides in the cerebral white matter after the chronic diazepam treatment.", 
    "50": "A laboratory decision-making paradigm was developed in which changes in behavioural planning in response to delays in reward delivery could be studied in the rat. The problem given was to choose between three behavioural options, lever-pressing or running into one of two arms fitted to the experimental chamber, in order to obtain rewards (water). Basically, the animal received rewards with a certain probability when pressing the lever. At certain random intervals, reward delivery by lever-presses was stopped. To restart the system, the animal had to abandon lever-pressing and run out into one of the arms. The arm lengths could be varied, and a time-delay for restarting the system could be introduced into one of the arms. These manipulations changed the arm preference so that a long arm, or an arm with a time delay, was avoided. It was specifically investigated whether the benzodiazepine diazepam selectively lowered the tolerance to accept reward delay. Such an effect of benzodiazepines has previously been proposed. After diazepam 1 mg/kg, the number of lever-presses before running into an arm and number of behavioural interruptions were increased, and interpreted to show a deficit in information processing and/or decision making. No evidence for a selective effect of diazepam to reduce tolerance to reward delays could be detected.", 
    "51": "Benzodiazepine and anticholinergic drugs interfere with septo-hippocampal function in similar but not identical ways. They also share a number of common behavioural effects and, in particular, both classes of drug interfere with spatial memory in the Morris Water Maze--a test which is very sensitive to hippocampal dysfunction. We have previously shown that the anticholinergic drug scopolamine impairs discriminability, but not rate of forgetting, in delayed conditional discrimination. In the present study forgetting was quantified by fitting a negative exponential function to estimates of discriminability derived from a signal detection analysis of data from an auditory delayed conditional discrimination task. Chlordiazepoxide produced a highly significant decrease in discriminability which was monotonically related to the logarithm of dose in the range 0.67-18.0 mg/kg IP. The rate of forgetting was not increased. These data confirm the pharmacological independence of changes in discriminability and rate of forgetting; demonstrate that in this task chlordiazepoxide has similar effects to scopolamine; and suggest that the effects of chlordiazepoxide in other working memory tasks could be more a result of changed stimulus processing than impairment of memorial processes.", 
    "52": "An anxiety/defense test battery was designed to assess defensive reactions of laboratory rats to situations associated with nonpainful threat (exposure to a cat). The battery measured three defense patterns, movement inhibition, risk assessment behaviors, and inhibition of nondefensive behaviors, in two tasks. Diazepam (4.0 mg/kg) altered four of five risk assessment measures, but failed to show an anxiolytic effect on movement inhibition, and had minimal and inconsistent effects on inhibition of nondefensive behaviors. The risk assessment changes with diazepam were all consistent with an anxiolytic action of diazepam. These results provide a partial contrast to the general lack of anxiolytic action of diazepam in a fear/defense test battery designed to measure reactions to a discrete, present, threat stimulus, and suggest a greater diazepam effect on risk assessment than on other aspects of defensive responding. Sex differences indicating higher defensiveness for female than male rats were obtained on many of these measures.", 
    "53": "This report describes approaches for accurate determination of the comparative activities of stimulants of duodenal alkaline secretion. We screened about 200 standard pharmacological agents using a bullfrog-isolated mucosal preparation in order to characterize fully the mechanisms of duodenal alkaline secretion. A variety of eicosanoids, phosphodiesterase (PDE) inhibitors, adrenoreceptor agonists and benzodiazepines, together with forskolin, 6-hydroxydopamine, 2-chloroadenosine, dipyridamole, dihydropyridazinone and testosterone, caused a reproducible increase in the metabolism-dependent component of duodenal alkaline secretion. Prostaglandin E2 (ED50 of 0.02 micrograms ml-1 in vitro) was the most potent and efficacious stimulant in the isolated mucosa and in the perfused cat duodenum in vivo. In the isolated duodenum, the predominant mechanism for stimulating alkaline secretion appears to be via elevation of intracellular cAMP levels, but in vivo indirect effects, for example on mucosal blood flow, may determine the overall influence of agents on duodenal alkalinization.", 
    "54": "The authors report a case of severe self-poisoning with oxetorone. Plasma concentration of the drug assessed by HPLC was a thousand times higher than therapeutic levels. Coma, convulsions, and cardiac conduction defects were observed, similar to those noted with tricyclic and tetracyclic antidepressant poisoning. Similar cardiac disorders consisting of conduction defects had not been previously described during oxetorone intoxication.", 
    "55": "Three aged patients (age 63-78 years) had 3-15-year histories of abnormal behaviors during nocturnal sleep. These three patients presented no other psychiatric problems. Polysomnographic recordings were carried out from 1-3 nights after adaptation. The patients were simultaneously monitored via a video system during the recording period. Various nocturnal behaviors, including laughing, weeping, the shaking of arms and getting up were detected during these recordings. These behaviors appeared exclusively during REM periods which were associated with a large amount of abnormal REM sleep lacking muscle atonia (d-STREM with EMG). NREM sleep architecture was intact and %SWS was within the normal limits per age for all the patients. The patients, manifesting such abnormal behaviors during sleep, could be aroused completely with awakening stimuli, and could recall in detail their unpleasant dreams. Two of the three were treated with clonazepam (0.5-1 mg/day) which immediately decreased the abnormal behaviors during sleep. Polysomnographic studies after the treatment showed a marked decrease in the d-STREM with EMG. The above results indicate that these abnormal behavior during nocturnal sleep were closely linked to d-STREM with EMG. And the administration of clonazepam not only led to an amelioration in the abnormal behaviors but also in the polysomnographic pathology. It is concluded that parasomnia in the aged is characterized by behavioral manifestations of the dreaming due to dysfunctions of the muscle atonia system.", 
    "56": "The effect of pirenzepine on cholecystokinin (CCK)-stimulated gallbladder contraction in man was compared with that of atropine. Following pretreatment with atropine, pirenzepine or physiological saline in a random order, 6 healthy male volunteers were infused for 75 min with CCK-octapeptide in doses that are reported to mimic physiological plasma concentrations. Gallbladder volumes were determined by real-time ultrasonography. Pirenzepine inhibited CCK-induced gallbladder volume reduction significantly up to 30 min (p less than 0.01) and the magnitude of this inhibition was similar to that of atropine. The results demonstrate that M1 neural muscarinic receptors are involved in the anticholinergic inhibition of CCK-induced gallbladder contraction in man.", 
    "57": "The influence of a diet deficient in energy or protein on hepatic oxidation (Phase I reactions) and glucuronidation (Phase II reactions) in man has been examined. Nine healthy volunteers were fed an energy deficient diet (daily energy intake 4.3 MJ; daily protein intake 0.94 g/kg) and a protein deficient diet (daily energy intake 11.4 MJ; daily protein intake 0.31 g/kg) in random order. The control energy and protein intakes were 12.0 MJ and 1.52 g/kg, respectively. Each test diet period lasted 12 days. On Day 10, antipyrine 1000 mg and metronidazole 500 mg were given and elimination in saliva was determined. The metabolism of neither drugs was changed during the two dietary interventions, nor was their clearance to metabolites. On Day 12, the metabolism of oxazepam 15 mg was studied. The energy deficient and the protein deficient diet reduced the clearance rate of oxazepam by 20.3%, and 14.1% respectively. The elimination half-life was prolonged by 17.4% after the former and by 11.4% after the latter diet. Thus, both a low energy and a low protein intake decreased the glucuronidation of oxazepam, whereas no effect was observed on the rate of oxidation, expressed as the metabolism of antipyrine and metronidazole.", 
    "58": "In two experiments, triazolam (2.5 and 1.5 mg/animal) failed to significantly enhance the rate of reentrainment of hamsters (Mesocricetus auratus) to an 8-hr advance of their light-dark cycle. Evidently the phase-shifting effects of triazolam are not robust. The animals did not run much in their wheels in response to the drug in these two experiments. In a third experiment, triazolam (0.5 and 2.5 mg/animal) produced phase advances of activity rhythms of hamsters in the dark. In this experiment, running in response to the drug was greater. Hamsters given triazolam but confined to their nest boxes over the next few hours did not show phase shifts. The phase-shifting effects of triazolam (when they do occur) appear to be mediated through activity increases. Triazolam-treated hamsters became ataxic in all three of these experiments. Suggestions that triazolam may be useful in ameliorating rhythm disturbances in people should be treated with a caution.", 
    "59": "An open prospective study of brain energy metabolism was carried out in 20 consecutive cases of coma occurring after cardiopulmonary arrest (CPA) of various causes. Mean age was 54 years and mean duration of CPA 2.75 min, with a mean of 11 min for resuscitation. Brain energy metabolism was compared with clinical course, electroencephalogram (EEG), and neurological outcome. All the patients were given the usual intensive care: intermittent positive pressure ventilation, haemodynamic control, sedation with benzodiazepines, neuromuscular paralysis, anticonvulsants, mannitol. A clinical examination and an EEG were carried out daily, 4 h after all drugs which might interfere with these investigations or brain energy metabolism had been stopped (except for anticonvulsants). Successive measurements of the cerebral arteriovenous oxygen (C (a - v) O2) and glucose (C (a - v)gluc) contents were made. The oxygen glucose index (OGI) was calculated according to Cohen's formula. The first set of measurements were carried out within the first 30 h after CPA. The last measurements were made a few hours before death or recovery, or stabilization of the coma. Patients were assigned to 2 groups according to their neurological outcome: group R (n = 8), patients who recovered consciousness; group D (n = 12), patients who developed brain death or a vegetative state - Safar's cerebral performance category 4. During the first 30 h, there was no relationship between clinical course, EEG and cerebral outcome. Half of the patients died or recovered within 72 h.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "60": "Agents currently used for acutely agitated patients such as sodium amytal and haloperidol are disadvantageous because of their adverse effects on the respiratory and extrapyramidal systems. Because of this, a rapid, safe, well-absorbed agent such as midazolam would be useful. This study compares the effectiveness of midazolam, sodium amytal, and haloperidol in agitated schizophrenic patients. Five male patients between 28 and 59 years were randomly assigned to each group. They were administered intramuscularly either 10 mg of haloperidol, 250 mg of sodium amytal, or 5 mg of midazolam. Over a 2-hour period, patients were rated for motor agitation, hostility, auditory hallucinations, and flight of ideas. Both midazolam and sodium amytal were significantly more effective than haloperidol in controlling motor agitation. There were no treatment differences on any other symptom rated. These results indicate that further studies on the use of midazolam to achieve rapid tranquilization would be useful.", 
    "61": "Chlorpromazine (CPZ) administration resulted in an increase in acid phosphatase (AcP) activity in the lamina VI of the neocortex, pyramidal cell layer, granular cell layer and hilus of the hippocampal formation. Diazepam (DZ) administration also induced an increase in AcP activity in the lamina VI of the neocortex and in the pyramidal cell layer of the hippocampal formation. The large-sized pyramidal cells of the hippocampal formation indicated a more prominent and continuous reaction in the cell processes during the administration of CPZ and DZ. The possible role of CPZ and DZ has been discussed in relation to the AcP activity in the regions studied.", 
    "62": "Urinary free cortisol (UFC) levels were measured at baseline and at four and eight weeks after initiation of treatment in 66 patients who met DSM-III-R criteria for primary panic disorder (PD). Thirty-seven normal control subjects also had UFC levels measured three times at monthly intervals. Patients were randomly assigned to treatment with alprazolam, diazepam, or placebo. At baseline, complicated PD patients (those with agoraphobia and secondary depression) had significantly higher UFC levels than did normal controls. At four and eight weeks, complicated PD patients receiving alprazolam and diazepam had significant reductions in UFC excretion compared to baseline. Patients with uncomplicated PD maintained UFC levels comparable to controls at each sampling period. Treatment with benzodiazepines did not lower UFC levels in this group. These findings suggest that patients with complicated PD demonstrate hyperactivity of the hypothalamo-pituitary-adrenal axis that is decreased by treatment with benzodiazepines.", 
    "63": "Studies of the behavioural effects of benzodiazepines have focused in particular on situations with negative secondary stimuli, i.e., stimuli signalling negative primary events such as punishment or non-reward. The general result is that benzodiazepines attenuate behavioural reactions to this type of stimuli. The aim of the present study was to investigate if there are any differences between positive and negative secondary stimuli in this respect. Rats were treated with diazepam in a modified Skinner box with two levers. One of the levers always gave a small reward. A lamp being ON or OFF was used as a secondary stimulus indicating if the other lever would give a large or no reward. Pretreatment with diazepam (1.0 mg/kg) did not act differently on the response to the positive or negative secondary stimulus. The main effect was a general attenuation of optimal responding with a concomitant decrease in water intake. An alternative hypothesis stating that benzodiazepines alter the reactivity to secondary stimuli more in general is supported.", 
    "64": "Kalman filtering spectrophotometry was investigated to assay the contents of vitamin B1, vitamin B6, chlordiazepoxide, dihydralazine sulfate, promethazine hydrochloride and hydrochlorothiazide in compound reserpine tablets consisting of 10 components. Absorption proportionality constant for each component was obtained by the application of non-negative least square method. The average recoveries for each were 97-103% with CV% less than or equal to 6.9 except vitamin B1 (n = 11).", 
    "65": "Systemic administration of caerulein (10-100 micrograms/kg SC), a potent analogue of cholecystokinin, caused a profound dose-related depression of variable-interval self-stimulation, followed by progressive recovery within 60 min. Intracerebroventricular injection of caerulein (3-1000 ng) was not more effective than systemic injection, while injections into the nucleus accumbens (3-100 ng bilaterally) were without detectable effect. Systemic injections of L-364,718 (70-700 micrograms/kg IP), a specific competitive antagonist of CCKA (\"peripheral-type\") receptors, had no effect on self-stimulation when given alone. When given in combination with caerulein, L-364,718 (200 micrograms/kg IP) significantly reduced the inhibitory effect of caerulein (30 micrograms/kg SC); however, this dose, and higher doses of L-364,718, failed to confer complete protection. It is concluded that self-stimulation performance may be subject to modulation by CCK receptors distributed predominantly in the peripheral nervous system and that some but not all of these receptors are CCKA receptors.", 
    "66": "The presence of benzodiazepine binding inhibitory activity (B.B.I.A.) in sera from 44 psychiatric patients and from 14 healthy volunteers, prompted us to investigate whether or not this activity underwent changes in stressful situations. We measured the inhibitory units (IU) of deproteinized sera of 12 subjects, immediately before and 2 weeks after sitting for a difficult university exam. Our results showed significantly higher IU values (i.e., higher B.B.I.A. concentrations) in the samples taken just before the exam. This preliminary finding clearly suggests the involvement of B.B.I.A. in anxiety mechanisms.", 
    "67": "A 63-year-old man underwent distal oesophagectomy and proximal gastrectomy. Postoperatively, controlled ventilation was necessary for 53 days because of anastomotic leakage. Multiple sedative regimens proved to be inadequate. By contrast, a fentanyl-midazolam combination with continuous supplementation of clonidine 0.014 micrograms kg-1 min-1 (1.44 mg 70 kg-1 24 h-1) was very effective in terms of sedation and pain relief. During combined fentanyl-midazolam and clonidine infusion, cardiovascular depression gradually developed over several days necessitating the institution of a dobutamine infusion (dose: 8-12 micrograms kg-1 min-1). Four attempts of abrupt clonidine withdrawal were followed by sympathetic overshoot reactions consisting of tachycardia, hypertension, agitation, and sweating. Discontinuation of clonidine was finally possible after a 12-day weaning period.", 
    "68": "An antagonism between cholecystokinin (CCK) peptides and benzodiazepines (BZD) has been described in various paradigms. We sought to determine whether CCK and BZD are also antagonistic in their effects on brain neurotransmitter levels in the rat. No effect on the noradrenergic system was induced in any brain area by CCK 8 S and diazepam alone or in combination. Administered alone, sulfated CCK octapeptide (CCK 8 S) (5 micrograms/kg ip) and diazepam (5 mg/kg ip) were found to decrease DOPAC levels in the cortex and to induce 5-hydroxy-tryptamine accumulation in the hippocampus. When administered together, these variations were no longer observed. However, a slight tendency by each substance to decrease 3-methoxy-tyramine levels in the striatum, became significant when given in association. The differences in CCK-BZD interactions observed in the striatum, cortex and hippocampus suggest that different mechanisms of action are involved. The addition of the effects occurring in the striatum might involve a GABA-ergic mechanism.", 
    "69": "The action of a water soluble benzodiazepine, chlordiazepoxide (CDZ) on the stimulatory effect of adenosine on glucagon secretion from the isolated pancreas of the rat perfused in presence of 2.8 mM glucose was studied. CDZ 10(-7) and 10(-6) M had no effect per se on glucagon secretion under our experimental conditions. In contrast, CDZ 10(-6) M (but not 10(-7) M) markedly reduced the peak of glucagon secretion provoked by adenosine, 2-chloroadenosine (1.65 C 10(-6) M) and by a stable analogue, 5'-N-ethylcarboxamidoadenosine or NECA (1.65 X 10(-8) M). This peripheral interaction between CDZ and adenosine seemed to be specific, since CDZ did not modify the peak of glucagon secretion induced by (-)isoproterenol (10(-8) M). Our results demonstrate an inhibitory effect of CDZ on adenosine-stimulated glucagon secretion.", 
    "70": "Diazepam-induced modifications in bupivacaine distribution have been noted in previously reported data investigating the influence of diazepam on bupivacaine plasma levels in children undergoing surgery under caudal block with a mixture of lignocaine and bupivacaine. Possible diazepam-induced changes in protein binding were therefore examined in this study. Our data did not demonstrate significant modifications in bupivacaine protein binding when diazepam is used concomitantly.", 
    "71": "During a 17-month period we treated in situ 334 patients with ureteric stones with a second-generation electromagnetic lithotriptor. Anxiety and discomfort were relieved with diazepam and pethidine chloride only. Ureteral stenting was used in 8.1% of upper, 36.4% of mid- and 5.7% of lower ureteric stones. The retreatment rate was 15%, but no patient had more than 3 sessions. The success rate of the treatment at 3 months was 88% for upper, 65% for mid- and 83% for lower ureteric stones. Open surgery had to be performed in 5 cases and ureteroscopies in 6 cases.", 
    "72": "The effect of ataralgesia (diazepam and fentanyl anesthesia) on cerebral blood flow and metabolism has been studied in 9 patients with arterial aneurysms of cerebral vessels. The decrease of cerebral blood flow under anesthesia was observed in 8 out of 9 patients. The brain metabolism reaction varied showing a decrease in 6 patients and an increase in 3 patients.", 
    "73": "This double-blind parallel groups study investigated the effects of 7.5 mg midazolam on transient insomnia caused by eastward and westward multiple time zone flights. Three groups of six subjects each were treated with either midazolam or placebo during the first four post-flight nights in both directions. Sleep-wake behavior was monitored throughout the study by actigraphic recordings from the wrist of the non-dominant hand in 1 min bins and by morning questionnaires. The results showed that midazolam significantly lengthened sleep and increased the percentages of bins defined as sleep after the eastward flight. These results are discussed in view of recent findings that short-acting benzodiazepines induced phase shifts in mammalian circadian rhythms.", 
    "74": "To assess if any pharmacokinetic or pharmacodynamic interaction at steady-state occurs between the new antidepressant tianeptine and a benzodiazepine (oxazepam) following multiple oral dosing of both drugs, 12 healthy male volunteers entered a balanced three-way double blind cross-over study. Tianeptine (12.5 mg) and/or oxazepam (10 mg) were given three times daily for 4 days. Pharmacokinetic data within a dosing interval at steady-state showed that there were no statistically significant changes in the pharmacokinetics of either tianeptine (and its two major metabolites) or oxazepam when both drugs were co-administered. Psychometric data showed that there was no synergistic negative interaction between the two drugs and that their combination may result in beneficial effects on \"alertness\" and \"happiness\".", 
    "75": "The pharmacokinetic properties of pirenzepine following administration of a single, 50 mg oral dose were evaluated in three groups of subjects: group I, end stage renal disease requiring maintenance haemodialysis (CLCR 0 to 10 ml.min-1); group II, moderate renal insufficiency (CLCR 10 to 30 ml.min-1); and group III, mild renal dysfunction (CLCR 30 to 70 ml.min-1). Additionally, subjects in group I received a 50 mg dose on a non-dialysis day and at least one week later, a 50 mg dose during haemodialysis. There was a linear relationship (r = 0.97) between pirenzepine renal clearance and renal function as measured by creatinine clearance. The harmonic mean terminal half-life for pirenzepine was 17.3 h in subjects with end stage renal disease, 18.0 h in subjects with moderate renal insufficiency and 14.7 h in subjects with mild renal dysfunction. Haemodialysis reduced the level of circulating pirenzepine by approximately 25%. The mean arterial to venous plasma pirenzepine ratio during hemodialysis was 1.29 (range 1.02-1.56). Based on subjective reporting of adverse experiences and clinical observation, pirenzepine appeared to have had a wide margin of safety in these patients. Dry mouth was the most frequently reported adverse experience attributable to pirenzepine administration. A reduction in dose or dosing frequency may be warranted only in end state renal disease (CLCR 0 to 10 ml.min-1).", 
    "76": "In this study the effects of neostigmine on metoclopramide-induced aldosterone secretion were examined in the presence of a relatively selective M1-antagonist, pirenzepine and of a non-selective muscarinic antagonist, atropine. Six normal male volunteers received metoclopramide, 10 mg i.v. on three different occasions, each study day being preceded by a day in which the intake of sodium and potassium was limited. The dosing was either metoclopramide alone or combined with either neostigmine and pirenzepine or with neostigmine and atropine. Serum aldosterone increased significantly with all three regimens. The highest levels were attained with the metoclopramide/neostigmine/pirenzepine regimen and those were significantly higher than those after metoclopramide alone and also, from 45 min onwards, from those after the metoclopramide/neostigmine/atropine regimen. The results of this investigation suggest that the metoclopramide-induced aldosterone secretion in humans is augmented by an accumulation of acetylcholine at the nerve-zona glomerulosa junctions and that the receptors mediating aldosterone secretion are of the M2-subclass of muscarinic receptors.", 
    "77": "Effects on psychomotor and cognitive performance of adinazolam (15 or 30 mg), alone and in combination with ethanol (0.8 g/kg), were studied in healthy male volunteers and compared to effects of 10 mg diazepam. Adinazolam 30 mg produced relatively long-lasting impairments on tests of tracking, attention, verbal and nonverbal information processing, and memory. Adinazolam 15 mg resulted in descreased visual information processing. Adinazolam decreased supine mean arterial pressure, but only the 15 mg resulted in a tendency for decreased plasma norepinephrine concentrations. After standing for 5 min, 30 mg adinazolam was associated with increased heart rate. Although ethanol consumption produced additive decrements on a continuous performance task, there was little evidence to support a synergistic effect. Adinazolam 30 mg was accompanied by increased self-reports of side effects, especially drowsiness.", 
    "78": "The use of ionic contrast media for translumbar aortoarteriography frequently results in unwanted movements of lower extremities caused by transient convulsive muscular pains. The use of suitable pretreatment and examination procedure may help to avoid general anesthesia and the ensuing risk. The communication presents the procedure and drugs which enable making aortoarteriography without general anesthesia faster and without muscular pains in the extremities.", 
    "79": "1. We studied the effects of a calcium antagonist diltiazem, as well as diazepam and phenytoin on hyperthermia induced seizures in unrestrained 15 day-old rats. 2. Saline injected animals exposed to an ambient temperature of 40 degrees C showed a gradual increase in body temperature reaching a maximum of 42 +/- 0.1 degree C at 50 min. 3. At this time all rats pups had generalized seizures. 4. Similar results were obtained when the animals were pretreated with phenytoin (100% showed seizures). 5. Animals receiving diltiazem had a temperature of 41.5 +/- 0.1 degree C at 90 min of exposure to 40 degrees C environment. 6. However, diltiazem completely prevented seizures. 7. The rats treated with diazepam showed lower temperature than in saline, diltiazem and phenytoin groups and no seizures were observed in this experimental group.", 
    "80": "The absolute bioavailability (f) of pirenzepine was determined in 27 intensive care patients receiving the drug for prophylaxis and therapy of upper gastrointestinal tract bleeding. A multiple oral and intravenous dosage regimen and the times of blood sampling were adapted to individual conditions and treatment. Mean f in the patients was 0.28, which was significantly higher than in 12 normal subjects (0.14). It showed no dependence on age (range 20-82 y), nor on the risk factors cardiac insufficiency, renal and hepatic dysfunction, gastrectomy (Billroth II) and bleeding gastrointestinal ulcers, nor on concomitant administration of metoclopramide or antacids. Due to the wide therapeutic index of pirenzepine, it is concluded that individualization of therapy is not necessary for patients in intensive care.", 
    "81": "The pharmacokinetics of triazolam 0.25 mg p.o. and psychomotor coordination were compared in nine healthy, elderly volunteers and nine middle aged controls. Motor coordination, as measured by pursuit rotor performance, was impaired in the elderly even before triazolam administration, and in contrast to the controls it deteriorated to a critical level after the drug. Factors associated with the major decrease in psychomotor performance in the elderly volunteers were poor baseline performance, an additional independent-age factor, and the plasma concentration of free triazolam. Although short acting benzodiazepines may have a less detrimental effect on performance on the morning following their intake, there may be serious motor incoordination and falls may occur if the patients have to rise during the night, particularly when the plasma concentration is high, i.e. about 2 h after dosing.", 
    "82": "It is reported on an intoxication with nitrazepam at the end of pregnancy. The fetal cardiotachogram showed a silent oscillation type for more than 20 hours. A cesarean section could not be performed, therefore the pregnancy was terminated by spontaneous delivery 20 hours later after the beginning of labour. Although a fetal endangering by a silent oscillation type could not be excluded, due to the metabolism of nitrazepam in the mother the newborn baby did not show major intoxication symptoms.", 
    "83": "The potency and selectivity of (-)cis-2,3-dihydro-3-(4-methylpiperazinylmethyl)-2-phenyl-1,5 benzothiazepin-4-(5H)one HCl (BTM-1086) for muscarinic receptor subtypes was compared in functional assay systems, in guinea pig peripheral tissues, to known reference drugs: atropine (nonselective), pirenzepine (M1), AF-DX 116 (M2) and HHSiD (M3). Like atropine, BTM-1086 was a potent, nonselective, competitive muscarinic antagonist with no detectable antispasmodic activity in urinary bladder or ileal muscle. In vivo, in the guinea pig cystometrogram, BTM-1086 depressed intravesical bladder pressure (PvesP) with the same efficacy and potency as oxybutynin, a drug used clinically for the treatment of urinary incontinence. The pharmacological profile of BTM-1086, however, suggests that it may not be suitable for development for bladder dysfunction disorders.", 
    "84": "Certain interactions between disulfiram and benzodiazepines, especially diazepam and chlordiazepoxide, have previously been reported. The influence of disulfiram on the pharmacokinetics of alprazolam, a triazolobenzodiazepine, metabolized by hepatic microsomal oxidation, has been evaluated in 11 chronic alcoholic patients (6 males, 5 females) undergoing treatment for the alcohol withdrawal syndrome. Each patient received alprazolam 2 mg on the first day (control) followed by two weeks of treatment with disulfiram 0.5 g/d, and then further oral dose of alprazolam 2 mg. No significant change was found in any of the kinetic parameters. Thus, a therapeutic dose of disulfiram did not significantly alter the clearance or half-life of alprazolam in chronic alcoholic patients.", 
    "85": "The widespread use of BDZ is due on one hand to its therapeutic effectiveness, particularly as a tranquillizer, hypnotic, myorelaxant and antiepileptic, and on the other to its few side and toxic effects. Long-term treatment with BDZ has, however, proved to be not completely free from problems and particular attention has been paid to these in recent years. These negative aspects, described by the literature, include global worsening of mental activity and a declining efficiency of certain mental functions; also worth considering are the phenomena related to the onset of addition and dependence.", 
    "86": "A double-blind crossover design was used to evaluate the effect of two different formulations of prazepam, on motor and cognitive functions and subjective symptoms. Ten healthy male volunteers received 20 mg of prazepam both in tablet and liquid (as drops) formulation, separated by a 1 week interval. All subjects completed a battery of 9 performance tests 2.25 h and 4.75 h after drug intake (corresponding to the times of peak plasma concentration). They also rated themselves on eight visual analogue scales before, 2 h, 4.5 h and 8 h following drug intake. A significant difference between liquid drops and tablets was demonstrated in 4 of the 9 performance tests and 2 of the 8 items of the self rating scales. These results suggest that a single dose of prazepam administered in liquid drop form exhibits greater sedative properties than the same dose administered as tablets in healthy volunteers, probably as a result of more rapid absorption.", 
    "87": "The chronic efficacy of midazolam 15.0 mg was studied in 2 male and 10 female subjects. Only subjects with a complaint of sleep latency insomnia which was verified by polysomnography were included in the study. Following a screening and adaptation period, subjects spent 3 consecutive nights in the laboratory during the weeks of the study. Placebo was administered 15 min before lights out on the initial 8 and final 2 nights, and midazolam for the intervening 35 nights. Midazolam significantly reduced sleep latency parameters and significantly increased total sleep time the entire 5 weeks of nightly administration. No within-night rebound insomnia, residual daytime effects, or rebound effects upon discontinuation appeared.", 
    "88": "1. Experiments were conducted to determine whether or not the effect of (+)-fenfluramine (3.0 mg kg-1, i.p.) on food intake can be antagonized by the selective cholecystokinin receptor antagonist MK-239 (formerly L364,718; (3S(-)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1-H-1,4-benzodiazepin++ +-3-yl)-1H- indole-2-carboxamide). Two feeding paradigms were employed. In the first, non-deprived rats were familiarized with eating a highly palatable, sweetened mash in a 30 min test. In the second, freely-feeding rats were trained to consume powdered chow in their home-cages, and their intake was monitored over the first 6 h of the night-period. 2. In doses of 30.0 and 100.0 micrograms kg-1, s.c., MK-329 almost completely blocked the anorectic effect of (+)-fenfluramine in the palatable food intake test. These doses of MK-329 have previously been reported to antagonize the anorectic effect produced by exogenous cholecystokinin-octapeptide (CCK8) in rats. Both doses of MK-329 were also effective in significantly attenuating the anorectic effect of (+)-fenfluramine in nocturnal free-feeding animals over a 6 h-period. 3. MK-329 (10.0-100.0 micrograms kg-1, s.c.) failed to antagonize the anorectic effect of either the specific dopamine D2-receptor agonist quinpirole (0.3 mg kg-1, s.c.) or the beta-carboline FG 7142 (10.0 mg kg-1, i.p.) in the palatable food intake test. 4. MK-329 (10.0-300.Opgkg-1, s.c.) had no effect, when administered alone, on the level of palatable food intake in non-deprived rats, even when substantial satiation was produced by a pre-feeding procedure. Furthermore, MK-329 had no effect, when administered alone, on nocturnal food intake in freelyfeeding rats. 5. In conclusion, not only was MK-329 a potent antagonist of the effect of CCK8 on food intake, it also blocked the effect of (+)-fenfluramine to a significant degree. The effect of MK-329 was selective in that the anorectic effects of either quinpirole or FG 7142 remained unaffected. Administered alone, MK-329 did not affect food intake, indicating that its reversal of (+ -fenfluramine-induced anorexia was not secondary to an intrinsic hyperphagic effect. The results provide some evidence that the depressant effect of (+ )-fenfluramine on food intake depends on the activity of endogenous CCK.", 
    "89": "1. The purpose of this investigation was to examine in vivo drug-concentration anticonvulsant effect relationships of oxazepam in individual rats following administration of a single dose. 2. Whole blood concentration vs time profiles of oxazepam were determined following administration of doses of 4, 8 and 12 mg kg-1. The pharmacokinetics could be described by an open 2-compartment pharmacokinetic model. Following 12 mg kg-1 the values (mean +/- s.e., n = 11) of clearance and volume of distribution were 28 +/- 2 ml min-1 kg-1 and 2.6 +/- 0.31 kg-1, respectively, and were not significantly different from the values obtained at the other doses. 3. The anticonvulsant effect was quantitated by a new technique which allows repetitive determination of the convulsive threshold by direct cortical stimulation within one rat. Significant dose-dependent elevations of the seizure threshold were observed. 4. By pharmacokinetic-pharmacodynamic modelling, a log-linear relationship was found between concentration and anticonvulsant effect. Following 12 mg kg-1 the values (mean +/- s.e., n = 11) of the pharmacodynamic parameters slope and minimal effective concentration (Cmin) were 243 +/- 27 microA and 0.11 +/- 0.02 mg l-1, respectively and not significantly different from the values obtained at the other doses. 5. In a repeatability study the pharmacodynamic parameters were determined twice on two different occasions with an interval of two weeks in the same group of 11 rats. The inter-animal variability in the pharmacodynamic parameter slope was 46%, whereas the intra-animal variability was 24 +/- 18%. The value of the minimal effective concentration was in each animal and on each occasion close to zero within the relatively narrow range of 0.01-0.30mgI. 6. The results of this study showed that it is possible to determine in vivo concentration-anticonvulsant effect relationships of oxazepam under non-steady-state conditions in individual rats. The anti-convulsant effect of oxazepam appeared to be a rapidly reversible direct effect and acute tolerance did not develop within the time frame of the experiments.", 
    "90": "The effects of chronic diazepam administration to rats on the central release of [3H]-5-hydroxytryptamine ([3H]-5-HT) and [14C]-gamma-aminobutyric acid ([14C]-GABA, ex vivo) were examined. Chronic (5 and 21 days) administration of diazepam (4 mg kg-1 i.p. daily for 21 days) reduced the K-evoked (20 mM KCl) release of [3H]-5-HT from frontal cortex by approximately 50%. Remarkably, this decrease was still present 1 week after diazepam withdrawal. Chronic diazepam treatment did not significantly affect hippocampal [3H]-5-HT release but after 21 days the K-evoked release of [14C]-GABA was more than doubled and remained elevated 30 h after withdrawal; it returned to control levels after 1 week, and decreased below control levels after 2 weeks. This study indicates that chronic diazepam treatment produces striking changes in transmitter release in rats that persist long after treatment has ceased."
}