{
    "0": "Several studies have showed that driving under the influence of alcohol and/or certain illicit or medicinal drugs increases the risk of a (severe) crash. Data with respect to the question whether this also leads to a more severe accident are sparse. This study examines the relationship between the use of alcohol, illicit drugs and/or medicinal drugs and the severity of an accident within a group of drivers that were involved in a crash in The Netherlands. Blood samples of 993 drivers, collected in the period from October 1998 through September 1999, were linked to accident characteristics as available from the National Transport Research Centre. The outcome measure was the severity of the accident. An accident was considered severe when the accident had resulted in hospital admission or death. All the blood samples obtained after the accident were screened for the presence of alcohol, illicit drugs (opiates, amphetamines and amphetamine-like substances, cocaine and metabolites, methadone, cannabinoids) and medicinal drugs (benzodiazepines, barbiturates and tricyclic antidepressants). The strength of the associations between exposure to the different classes of alcohol/drugs/medicines and the severity of the accident was evaluated using logistic regression analysis and were expressed as odds ratios (OR), adjusted for age, gender, time of the day, day of the week and urban area. The most frequently detected drugs were cannabinoids, benzodiazepines and cocaine. Our results showed no clear association between the use of alcohol, illicit drug and/or medicinal drug use and the severity of the accident. Given the process of obtaining blood samples from drivers involved in accidents and the retrospective nature of the study, we cannot rule out the occurrence of selection bias. Therefore, our findings need further confirmation.", 
    "1": "Cognitive impairment is a core feature of schizophrenia and a major impediment to social and vocational rehabilitation. A number of studies have claimed cognitive benefits from treatment with various atypical antipsychotic drugs (APDs). The currently available evidence supporting cognitive improvement with atypical APDs was evaluated in two meta-analyses. Studies that (1) prospectively examined cognitive change to the atypical APDs clozapine, olanzapine, quetiapine, and risperidone, (2) included a commonly used neuropsychological test, and (3) provided data from which relevant effect sizes could be calculated, were included. Forty-one studies met these criteria. Neuropsychological test data from each study were combined into a Global Cognitive Index and nine cognitive domain scores. Two meta-analyses were carried out. The first included 14 controlled, random assignment trials that assigned subjects to an atypical APD and a typical APD control arm. The second analysis included all prospective investigations of atypical treatment and the within-group change score divided by its standard deviation served as an estimate of effect size (ES). The first analysis revealed that atypicals are superior to typicals at improving overall cognitive function (ES=0.24). Specific improvements were observed in the learning and processing speed domains. The second analysis extended the improvements to a broader range of cognitive domains (ES range=0.17-0.46) and identified significant differences between treatments in attention and verbal fluency. Moderator variables such as study blind and random assignment influence results of cognitive change to atypical APDs. Atypical antipsychotics produce a mild remediation of cognitive deficits in schizophrenia, and specific atypicals have differential effects within certain cognitive domains.", 
    "2": "Insomnia is a heterogeneous, highly prevalent condition that is associated with a high level of psychiatric, physical, social and economic morbidity. The treatment of insomnia involves pharmacological and non-pharmacological interventions. The mainstay of pharmacological treatment of insomnia has been the benzodiazepines, the introduction of which represented a significant improvement over the barbiturates and chloral hydrate. Although benzodiazepines have been shown to be efficacious in treating insomnia, they have also been associated with a number of adverse effects including tolerance, dependence, withdrawal and abuse potential, impairment in daytime cognitive and psychomotor performance (including an increased risk of accidents and falls), adverse effects on respiration and the disruption of normal sleep architecture with reduction in both slow wave sleep and rapid eye movement. In the last decade, the treatment of insomnia has been supplemented by the introduction of a number of non-benzodiazepine hypnotics including zolpidem, zopiclone and, most recently, zaleplon. Zaleplon possesses a unique pharmacological profile, with an ultra-short half-life of about 1 hour, and selective binding to the BZ1(omega1) receptor subtypes of the GABA(A) receptor. This unique pharmacological profile predicts a number of pharmacodynamic properties that account for a unique benefit-risk profile. Consistent with these predictions, zaleplon has been shown in a number of studies to be efficacious in promoting sleep initiation, but less so in promoting sleep maintenance. The adverse effects associated with zaleplon have been shown to be more rapidly resolved and/or lesser in magnitude than those associated with benzodiazepines (including triazolam) and the longer acting non-benzodiazepine hypnotics (zolpidem and zopiclone). This improved risk profile includes: the effects of zaleplon on psychomotor and cognitive performance; tolerance, withdrawal and rebound; respiratory depression; sleep architecture; and other treatment-emergent adverse effects. The unique benefit-risk profile of this agent may be particularly suitable for certain patients with insomnia and provides yet another option in the management of this impairing condition.", 
    "3": "Huntington disease (HD) is an inherited, late onset, progressive neurodegenerative disorder. Primary degeneration appears to selectively occur in striatal medium spiny neurones but this is most likely preceded by a period of neuronal dysfunction. Altered levels of neurotransmitter receptors may disrupt neuronal function and contribute to a toxic environment within the brain. In the present study, a knock-in HD mouse modelling early stages of the disease was used to determine whether alterations in neurotransmitter receptor densities occurred before overt neuronal loss. Receptor autoradiography demonstrated reduced dopamine D2 and increased benzodiazepine receptor binding in the striatum of HD animals compared to wild-type littermates. The density of benzodiazepine receptor binding was also increased in the cerebral cortex of the HD mice. Changes in opioid and dopamine D1 receptor densities were more subtle and influenced by the genetic background of the mice. Our findings are consistent with the hypothesis that alterations in neurotransmitter receptor density precede cell loss and may be an active cellular response to the initial stages of HD pathogenesis.", 
    "4": "D-serine, a selective full agonist at the glycine site of N-methyl-D-aspartate glutamate receptor, might presently be the compound of choice for counteracting the hypothesized dysfunction of this receptor class in schizophrenia. Studies performed with Taiwanese patients indicate that D-serine significantly improves schizophrenia symptoms when used as adjuvant to conventional neuroleptics but not to clozapine. We assessed the efficacy and safety of D-serine adjuvant treatment for Occidental schizophrenia patients treated with newer atypical antipsychotics.", 
    "5": "Thirty-nine risperidone- or olanzapine-treated schizophrenia patients participated in a double-blind, placebo-controlled, 6-week crossover trial with 30 mg/kg/day D-serine added to their antipsychotic medication. Measures of clinical efficacy and side effects were determined biweekly throughout the study. Clinical laboratory parameters and amino acid serum levels were monitored.", 
    "6": "D-serine administration induced increased serine serum levels (p < .001) and resulted in significant (p < .001) improvements in negative, positive, cognitive, and depression symptoms, as measured by the Positive and Negative Syndrome Scale. For approximately one third of the sample, D-serine treatment resulted in significant (>20%) reductions in Brief Psychiatric Rating Scale total scores. D-serine was well tolerated, and no detrimental changes in clinical laboratory parameters were noted.", 
    "7": "These findings 1) indicate that risperidone and olanzapine efficacy might be augmented with D-serine adjuvant treatment; 2) confirm D-serine efficacy against main schizophrenia symptom domains; and 3) warrant the assessment of D-serine antipsychotic monotherapy for this illness.", 
    "8": "A series of new 2-substituted-5-(2-benzyloxyphenyl)-1,3,4-oxadiazoles have been synthesized and evaluated as anticonvulsant agents. Compound 4b shows considerable anticonvulsant activity both in PTZ and MES models. It seems this effect is mediated through benzodiazepine receptors mechanism.", 
    "9": "The treatment of fearful or anxious patients presents a myriad of problems for the dentist. In-office sedation using oral (enteral) medications is an effective means of increasing patient tolerance of invasive dental procedures. The incremental oral administration technique is a protocol that can be utilized to treat fearful or anxious patients. A case is presented in which this technique was used as an adjunct to the rehabilitation of a debilitated mouth.", 
    "10": "Some novel antipsychotics, including olanzapine, induce weight gain and metabolic abnormalities, which represent the major adverse effects of these drugs. However, the mechanism(s) involved in such effects are unclear.", 
    "11": "The aim of this study was to develop, in female rats, a parametric model of olanzapine-induced weight gain and metabolic abnormalities and evaluate it against clinical findings.", 
    "12": "Female rats were administered olanzapine b.i.d. at doses of 0, 1, 2 and 4 mg/kg over 20 days, and a wide range of variables were recorded during and after drug administration.", 
    "13": "Olanzapine increased both 24 h and total food intake. This was associated with rapid onset weight gain and increased adiposity (assessed by visceral fat pad masses). Insulin, but not glucose, concentrations were elevated, with a significant increase in the HOMA-IR index, indicative of insulin resistance. A nonsignificant trend towards higher levels of leptin was observed. Paradoxically, there was a significant increase in adiponectin. All of these variables showed maximal increases at either 1 or 2 mg/kg and attenuated effects at 4 mg/kg. Prolactin levels were also increased by olanzapine. However, for this variable, there was a clear dose-response curve, with the maximal effect at the highest dose (4 mg/kg).", 
    "14": "These data suggest that aspects of olanzapine-induced weight gain and metabolic abnormalities can possibly be modelled in female rats. It is suggested that olanzapine-induced hyperphagia acts as an initial stimulus which leads to weight gain, enhanced visceral adiposity and subsequent insulin resistance, although the latter may be ameliorated by compensatory responses in adiponectin levels. Prolactin elevation appears likely not to be involved in the weight gain, adiposity and metabolic changes seen in this model.", 
    "15": "Zolpidem is a relatively new nonbenzodiazepine sedative-hypnotic. The effects of zolpidem on autonomic functions remain unclear.", 
    "16": "The aim of this study was to evaluate the effects of zolpidem on sleep and related cardiac autonomic modulations as compared with triazolam in Wistar-Kyoto rats.", 
    "17": "Continuous power spectral analyses of electroencephalogram (EEG), electromyogram, and heart rate variability were performed on freely moving rats during daytime sleep. The consciousness states were classified into active waking (AW), quiet sleep (QS), and paradoxical sleep (PS). Drugs were administered via gavage and data within 2 h were analyzed.", 
    "18": "All zolpidem (ZP3, 3 mg/kg; ZP30, 30 mg/kg) and triazolam (TZ0.075, 0.075 mg/kg; TZ0.75, 0.75 mg/kg) groups had longer accumulated QS time and averaged QS duration as compared with the vehicle control. The accumulated QS time and averaged QS duration of ZP3 were similar to those of TZ0.075. Significant suppressions of PS time were noted in all drug groups except ZP3. During QS, ZP3 and ZP30 exhibited significant increases of magnitude and percentage of EEG delta power, whereas TZ0.075 and TZ0.75 did not. Heart period and high-frequency power of heart rate variability increased significantly in ZP3 during all sleep-wake states. Both parameters, however, did not increase but even decreased in ZP30, TZ0.075, and TZ0.75.", 
    "19": "Zolpidem not only caused a longer and deeper sleep but also led to an elevated cardiac vagal activity at a specific dose in the rat.", 
    "20": "Although positive GABA(A) modulators can attenuate several cocaine-induced behavioral effects, there is a paucity of data on their interaction with cocaine on transition behavior or learning.", 
    "21": "The current study examined the effects of cocaine (3.2-32 mg/kg), pregnanolone (3.2-24 mg/kg), and lorazepam (0.1-10 mg/kg) alone and in combination in rats responding under a multiple schedule of repeated acquisition and performance.", 
    "22": "In the acquisition component, subjects acquired a different three-response sequence each session, whereas in the performance component, they responded on the same three-response sequence each session.", 
    "23": "All three drugs produced dose-dependent rate-decreasing and error-increasing effects. Cocaine was the least effective in decreasing rates and the most effective in increasing the percentage of errors. In combination with pregnanolone (3.2 or 10 mg/kg), the rate-decreasing effects of cocaine were relatively unchanged in both components, but 3.2 mg/kg of pregnanolone enhanced its error-increasing effects and the 10-mg/kg dose produced a significant dose-dependent interaction on errors. The combination of cocaine with lorazepam (0.32 mg/kg, 70-min pretreatment) produced significantly greater rate-decreasing and error-increasing effects than cocaine alone. A 15-min pretreatment with the same dose of lorazepam enhanced the error-increasing effects of small doses and attenuated the effects of larger doses of cocaine. Combinations of pregnanolone and lorazepam produced greater rate-decreasing and error-increasing effects in both components than either drug alone.", 
    "24": "The present data show that cocaine is more disruptive to learning in rats than pregnanolone or lorazepam, and that the disruptive effects of cocaine can be enhanced by CNS depressants.", 
    "25": "1 Marijuana's appetite-increasing effects have long been known. Recent research suggests that the CB(1) cannabinoid receptor antagonist SR141716A may suppress appetite. This study represents a further, systematic investigation of the role of CB(1) cannabinoid receptors in the pharmacological effects of cannabinoids on food intake. 2 Mice were food-restricted for 24 h and then allowed access to their regular rodent chow for 1 h. Whereas the CB(1) antagonist SR141716A dose-dependently decreased food consumption at doses that did not affect motor activity, Delta(9)-tetrahydrocannabinol (Delta(9)-THC) increased food consumption at doses that had no effect on motor activity. O-3259 and O-3257, structural analogs of SR141716A, produced effects similar to those of the parent compound. 3 Amphetamine (a known anorectic) and diazepam (a benzodiazepine and CNS depressant) decreased food consumption, but only at doses that also increased or decreased motor activity, respectively. The CB(2) cannabinoid receptor antagonist SR144528 and the nonpsychoactive cannabinoid cannabidiol did not affect food intake nor activity. 4 SR141716A decreased feeding in wild-type mice, but lacked pharmacological activity in CB(1) knockout mice; however, basal food intake was lower in CB(1) knockout mice. Amphetamine decreased feeding in both mouse genotypes. 5 These results suggest that SR141716A may affect the actions of endogenous cannabinoids in regulating appetite or that it may have effects of its own aside from antagonism of cannabinoid effects (e.g., decreased feeding behavior and locomotor stimulation). In either case, these results strongly suggest that CB(1) receptors may play a role in regulation of feeding behavior.", 
    "26": "Several studies have shown that sleep deprivation produces deficits in learning tasks, but mechanisms underlying these effects remain unclear. Other lines of evidence indicate an involvement of brain GABA systems in cognitive processes. Here, we investigated the possibility that alterations in GABA(A) or benzodiazepine (BDZ) receptor binding might underlie avoidance deficits induced by sleep deprivation. Rats were deprived of sleep for 96 h using the platform method and then trained in a step-through inhibitory avoidance task, or allowed to recover sleep for 24 h before training (sleep rebound group). Thirty minutes after training, animals were given a retention test. Both sleep-deprived and sleep-recovered animals showed a significant impairment in avoidance responding compared to cage controls, and the sleep-deprived group performed significant worse than the sleep-recovered group. A separate group of animals was sacrificed either immediately after 96 h of sleep deprivation or after 96 h of sleep deprivation followed by 24 h of sleep recovery. [(3)H]muscimol and [(3)H]flunitrazepam binding were examined by quantitative autoradiography in 42 brain regions, including areas involved in cognitive processes. No significant differences among groups were found in any brain region, except for a reduction in [(3)H]flunitrazepam binding in the frontal cortex of sleep-recovered animals. These results confirm the deleterious effects of sleep loss on inhibitory avoidance learning, but suggest that such deficits cannot be attributed to altered GABA(A) or BDZ binding in brain.", 
    "27": "Recovery from anorexia nervosa is confounded by intrusive anorectic cognitions and rituals. It has been observed that olanzapine, an atypical antipsychotic, can reduce this anorexic rumination. A pilot study was designed to test the effectiveness of olanzapine in this role.", 
    "28": "A randomized trial of olanzapine versus chlorpromazine, with anorexic rumination as the primary outcome, was conducted. Of the 26 patients who presented, 15 were randomized in a balanced block design, eight to olanzapine and seven to chlorpromazine.", 
    "29": "Only the olanzapine group had a significant reduction in the degree of rumination.", 
    "30": "Olanzapine may be of benefit in anorexia nervosa by causing a reduction in anorexic rumination.", 
    "31": "Anterior sciatic nerve blocks can be complicated by several problems. Pain can be caused by bony contacts and, in obese patients, identification of the landmarks is frequently difficult.", 
    "32": "In a first step, 100 normal anterior-posterior pelvic X-rays were analyzed. The landmarks of the classical anterior approach were drawn on these X-rays and assessed for their sufficiency. Then, in a prospective case study, 200 consecutive patients undergoing total knee replacement were investigated. These patients received femoral and sciatic nerve catheters for postoperative pain management. Using modified anatomical landmarks, sciatic nerve catheters were inserted 5 cm distal from the insertion site of the femoral nerve block perpendicularly in the midline of the lower extremity. This midline connected the insertion site of the femoral nerve catheter to the midpoint between the medial and lateral epicondyle. Correct catheter positioning was verified by magnetic resonance imaging (MRI) in six patients.", 
    "33": "Evaluation of pelvic X-rays showed that puncture following the classical landmarks pointed in 51% at the lesser trochanter, in 5% medial to the lesser trochanter and in 42% directly at the femur. In the latter patients, location of the sciatic nerve would have been difficult or even impossible. Using our modified anterior approach, the sciatic nerve could be blocked in 196 patients (98%). In nine patients (4.5%) blockade of the posterior femoral cutaneous nerve failed. Vascular puncture happened in 10 (5%) and bony contact in 35 patients (17.5%). Median puncturing depth was 9.5 (7.5-14) cm. Correct sciatic nerve catheter positioning was verified in all patients who underwent MRI.", 
    "34": "Our landmarks for locating the sciatic nerve help to avoid bony contacts and thereby reduce pain during puncture. Our method reliably enabled catheter placement.", 
    "35": "Eszopiclone [Lunesta, Estorra] is a short-acting hypnotic agent that is a stereoselective isomer of the agent zopiclone, which has been available in Europe since 1992. Eszopiclone is structurally unrelated to the benzodiazepines, and Sepracor (the originator of eszopiclone) has stated that the drug acts rapidly, with the duration of effect lasting up to 6 hours. This may result in improved sleep maintenance, with less nocturnal awakening.Originally, racemic zopiclone was developed and marketed by Rhone-Poulenc Rorer, which merged with Hoechst Marion Roussel to form Aventis. Sepracor anticipates that eszopiclone will have equivalent efficacy to the racemic version with potential for an improved side effect profile. In October 1999, Sepracor exclusively licensed Aventis Pharma's preclinical, clinical and postmarketing surveillance data package for zopiclone, its isomers and metabolites. The company intends to use this information in addition to data from Sepracor's own studies as part of the regulatory package to gain approval of eszopiclone in the US. In July 2004, Sepracor announced terms of an additional agreement with Aventis under which it would have the right to read and reference Aventis' regulatory filings related to zopiclone outside the US for the purpose of development and regulatory registration of eszopiclone outside the US. Additionally, Aventis would assign Sepracor the foreign counterparts to the US patent covering eszopiclone and its therapeutic use. In August 2004, Paul Royalty Fund II, an affiliate of Paul Capital Partners, purchased from Sanofi-Aventis the royalty rights on US sales of eszopiclone. In exchange for the rights, Sanofi-Aventis will receive fixed and milestone payments totalling up to US$115 million. In December 2004 the US FDA approved eszopiclone (Lunesta) for the treatment of insomnia. It is indicated for patients who experience difficulty falling asleep as well as for patients who have sleep maintenance difficulty, and is approved for long-term treatment. The recommended dosing to improve sleep onset and/or maintenance is 2mg or 3mg for adult patients (aged 18-64 years) and 2mg for older adult patients (aged > or =65 years). The 1mg dose is for sleep onset in older adult patients whose primary complaint is difficulty falling asleep. The launch of eszopiclone in the US is expected to take place in the first quarter of 2005. The approval follows an NDA submission in January 2003, an approvable letter in February 2004, and a resubmission of the NDA in June 2004. The NDA contained data from 24 clinical trials that included >2700 adult and elderly subjects, as well as data from >60 preclinical studies. Six phase III trials in adult and elderly patients with chronic or transient insomnias were also included in the data submission. Preliminary results from a completed phase IIIB/IV trial report that eszopiclone in combination with fluoxetine significantly improved sleep parameters among patients with insomnia and co-existing major depressive disorder. Furthermore the combination of eszopiclone and fluoxetine resulted in greater improvement in HAM-D17 scores in patients than the fluoxetine-placebo group. This trial and three other phase IIIB/IV were initiated in late 2003 to evaluate the efficacy of eszopiclone in the treatment of insomnia in patients with depression, rheumatoid arthritis, chronic insomnia, and in women who experience symptoms of perimenopause. Sepracor has been granted a US patent for eszopiclone [S-zopiclone, (+)-zopiclone, Lunesta, Estorra], a single isomer of zopiclone.US patents (Nos. 6,319,926 and 6,444,673) have been issued covering the use of eszopiclone for the treatment of insomnia, eszopiclone and pharmaceutical compositions comprising eszopiclone.", 
    "36": "To examine the effect of carbamazepine on the single oral dose pharmacokinetics of etizolam.", 
    "37": "Eleven healthy male volunteers received carbamazepine 200 mg/day or placebo for 6 days in a double-blind, randomized, crossover manner, and on the sixth day they received a single oral 1-mg dose of etizolam. Blood samplings and evaluation of psychomotor function by the Digit Symbol Substitution Test and Stanford Sleepiness Scale were conducted up to 24 h after etizolam dosing. Plasma concentration of etizolam was measured using high-performance liquid chromatography.", 
    "38": "Carbamazepine treatment significantly decreased the peak plasma concentration (17.5+/-4.1 ng/ml versus 13.9+/-4.1 ng/ml; P<0.05), total area under the plasma concentration-time curve (194.8+/-88.9 ng h/ml versus 105.9+/-33.0 ng h/ml; P<0.001), and elimination half-life (11.1+/-4.6 h versus 6.8+/-2.8 h; P<0.01) of etizolam. No significant change was induced by carbamazepine in the two pharmacodynamic parameters.", 
    "39": "The present study suggests that carbamazepine induces the metabolism of etizolam.", 
    "40": "Sales of herbal dietary supplements have increased dramatically. A patient case drew our attention to the problem of incomplete declaration of content.", 
    "41": "Two dietary supplements which the manufacturers claim to be natural, extremely fat-burning and energizing were analysed, as were urine and serum samples from persons taking these supplements.", 
    "42": "Surprisingly, the herbal dietary supplements contained drugs. Diazepam, clonazepam, ephedrine and metabolites were found when analyzing serum samples after intake of the dietary supplement Thermo-X 650, ephedrine and phenylpropanolamine after intake of the Purple Burn supplement.", 
    "43": "Use of herbal dietary supplement can have serious consequences, for instance through interactions with drug therapy. Consumers must be given sufficient product information for safe use.", 
    "44": "The threat from chemical warfare agents such as nerve agents against civilians has traditionally been considered irrelevant. Following the recent terrorist attacks in the US on 11 September 2001 and in Madrid, Spain on 11 March 2004, the threat from such weapons is taken seriously. Hospitals must therefore be prepared to take care of civilian victims. Emergency preparedness implies education and training of healthcare professionals, stocking of antidotes, and training of personnel. This involves decontamination of patients, establishment of routines to avoid contamination of hospitals, and the ability to determine if patients and first responders are contaminated with chemicals and to avoid such contamination. Treatment against nerve agents includes atropine, acetylcholinesterase reactivators (obidoxime or pralidoxime) and benzodiazepines (diazepam). Because these drugs are not sufficiently effective in protecting the brain, new and more effective countermeasures must be developed.", 
    "45": "The typical medicine constituting elderly people cause of a fall is the anxiolytic and hypnotic drugs of Benzodiazepines. The danger of the fall by the prolonged action type or the medicine with a strong line relaxation action is suggested especially. Moreover, anti-depressant drugs and anti-hypertensive drugs with alpha-adrenaline interception action also causes orthostatic hypotention, and induces a fall. In elderly, there are many complications and there is a tendency for combined use medicine to increase in number. Since the danger of fall increases in proportion to the number of medicines, much more cautions are required of the elderly people who have taken two or more medicines.", 
    "46": "Gamma-hydroxybutyrate (GHB) is a drug of abuse with actions at GHB and GABA receptors. This study tried to increase the selectivity of the discriminative stimulus effects of GHB by training animals to discriminate GHB from compounds that share pharmacological mechanisms with GHB. In comparison with a previous GHB versus saline discrimination (group 1), rats were trained to discriminate GHB (200 mg/kg) either from saline and the GABA(B) agonist baclofen (3.2 mg/kg) (group 2) or from saline, baclofen, and the positive GABA(A) modulator diazepam (1 mg/kg) (group 3). In all groups, GHB produced more than 80% GHB-appropriate responding. Baclofen produced 84% GHB-appropriate responding in group 1 but less than 30% in groups 2 and 3. Diazepam produced 68% GHB-appropriate responding in group 1, 30% in group 2, and only 5% in group 3. The GABA(B) receptor antagonists CGP35348 [3-[aminopropyl(diethoxymethyl)phosphinic acid] and CGP52432 [3-[[[((3,4-dichlorophenyl)methyl]amino]propyl]diethoxymethyl)phosphinic acid] attenuated the discriminative stimulus effects of GHB; CGP35348 did so with similar potency in all groups, but CGP52432 was significantly less potent in groups 2 and 3 than in group 1. In all groups, the GHB antagonist NCS-382 [(2E)-(5-hydroxy-5,7,8,9-tetrahydro-6H-benzo[a][7]annulen-6-ylidene ethanoic acid] partially attenuated the discriminative stimulus effects of GHB. The selective GHB receptor ligand UMB86 (4-hydroxy-4-napthylbutanoic acid sodium) tended to attenuate the discriminative stimulus effects of GHB more in group 3 than in the other groups. The finding that animals can discriminate GHB from baclofen is further evidence that the effects of GHB and baclofen are not identical. Effects that GHB does not share with baclofen may involve GHB receptors or differential interactions with GABA(B) receptors.", 
    "47": "Sedation and analgesia are provided by using different agents and techniques in different countries. The goal is to achieve early spontaneous breathing and to obtain an awake and cooperative pain-free patient. It was the aim of this study to conduct a survey of the agents and techniques used for analgesia and sedation in intensive care units in Germany.", 
    "48": "A survey was sent by mail to 261 hospitals in Germany. The anesthesiologists running the intensive care unit were asked to fill in the structured questionnaire about their use of sedation and analgesia.", 
    "49": "A total of 220 (84%) questionnaires were completed and returned. The RAMSAY sedation scale was used in 8% of the hospitals. A written policy was available in 21% of hospitals. For short-term sedation in most hospitals, propofol was used in combination with sufentanil or fentanyl. For long-term sedation, midazolam/fentanyl was preferred. Clonidine was a common part of up to two-thirds of the regimens. Epidural analgesia was used in up to 68%. Neuromuscular blocking agents were no longer used.", 
    "50": "In contrast to the US 'Clinical practice guidelines for the sustained use of sedatives and analgesics in the critically ill adult', our survey showed that in Germany different agents, and frequently neuroaxial techniques, were used.", 
    "51": "Advances in our basic understanding of inhibitory and excitatory amino acid neurotransmission have provided the foundation for directed drug discovery programs to modulate inhibitory GABAergic and excitatory N-methyl-D-aspartate (NMDA) receptor-mediated synapses. Gamma-Amino butyric acid (GABA(A)) and NMDA receptors are complex ion channels formed by multiple protein subunits that act as binding sites for transmitter amino acids and as allosteric regulatory binding sites to regulate ion channel activity. In the case of the NMDA receptor complex, one such allosteric site binds the obligatory glycine and/or d-serine co-agonist. Historical data from preclinical and clinical studies of GABAergic agents have clearly demonstrated that direct receptor modulators lack sufficient therapeutic indices to warrant clinical utility. However, pharmacological modulation of allosteric sites of the GABA multimeric receptor has resulted in the clinical development of safe and efficacious agents, exemplified by the benzodiazepines. Research has also revealed a similar outcome for the NMDA receptor, with allosteric modulators demonstrating improved safety profiles in the modulation of excitatory amino acid (EAA) transmission compared with direct NMDA receptor antagonists. First-generation EAA drugs were low affinity channel blockers of the NMDA multimeric receptor complex and included the anesthetic agent ketamine and the Alzheimer's drug memantine. As predicted by preclinical studies, direct NMDA receptor antagonists (eg, selfotel (Novartis AG) and high-affinity channel blockers (eg, dizocilpine) failed in the clinic as a result of narrow therapeutic indices. More recent efforts have focused on glycine/d-serine co-agonist function. These approaches include partial glycine agonists, in their agonist dose-range, for cognitive improvement and for treating schizophrenia. Such partial glycine agonists are also being advanced for the treatment of neuropathic pain in the antagonist dose range. An alternate approach to partial glycine agonists is to inhibit the uptake carrier(s) for glycine (ie, GlyT-1 and GlyT-2), thereby potentiating the lifetime of synaptic glycine. A number of glycine uptake inhibitors have been reported and their preclinical profiles support investigation into their utility in treating schizophrenia.", 
    "52": "Although SB202190 and SB203580 are described as specific p38 MAP kinase inhibitors, several reports have indicated that other enzymes are also sensitive to SB203580. Using a pharmacological approach, we report for the first time that compounds SB202190 and SB203580 were able to directly and selectively interact with a G-protein-coupled receptor, namely the cholecystokinin receptor subtype CCK1, but not with the CCK2 receptor. We demonstrated that these compounds were non-competitive antagonists of the CCK1 receptor at concentrations typically used to inhibit protein kinases. By chimeric construction of the CCK2 receptor, we determined the involvement of two CCK1 receptor intracellular loops in the binding of SB202190 and SB203580. We also showed that two CCK antagonists, L364,718 and L365,260, were able to regulate p38 mitogen-activated protein (MAP) kinase activity. Using a reporter gene strategy and immunoblotting experiments, we demonstrated that both CCK antagonists inhibited selectively the enzymatic activity of p38 MAP kinase. Kinase assays suggested that this inhibition resulted from a direct interaction with both CCK antagonists. Molecular modeling simulations suggested that this interaction occurs in the ATP binding pocket of p38 MAP kinase. These results suggest that SB202190 and SB203580 bind to the CCK1 receptor and, as such, these compounds should be used with caution in models that express this receptor. We also found that L364,718 and L365,260, two CCK receptor antagonists, directly interacted with p38 MAP kinase and inhibited its activity. These findings suggest that the CCK1 receptor shares structural analogies with the p38 MAP kinase ATP binding site. They open the way to potential design of either a new family of MAP kinase inhibitors from CCK1 receptor ligand structures or new CCK1 receptor ligands based on p38 MAP kinase inhibitor structures.", 
    "53": "Two anonymous population-based surveys were conducted between August 2001 and April 2002 using computer-assisted telephone interviews of 3793 male and 3244 female randomly selected residents of Hong Kong in order to estimate the prevalence of psychotropic substance use and identify risk factors and associations with health outcomes among users in Hong Kong. The study cohort was comprised of ethnically Chinese adults between the ages of 18 and 60 years of age. In the last 12 months, 5% of males and 1.8% of females had used psychotropic substances such as cannaboids, methylamphetamines, ketamines, cocaine, opiates, barbiturates, and benzodiazepines. Of the male drug users, almost one-third had done so outside of Hong Kong. \"Risk factors\" for substance use included: younger age, unemployment, being an early school leaver, being unmarried, \"heavy alcohol consumption,\" and smoking. Psychotropic substance use in the past year was strongly associated with increased prevalence of long-lasting (> or =3 months) sexual health problems during the past year and with a higher prevalence of HIV/STD risk behaviors. The prevalence of substance use in Hong Kong has been under-reported. Although significant correlations were noted between substance use and various respondent attributes, the directionality of the associations needs to be determined with longitudinal studies. It may be prudent to integrate substance use and HIV/STD prevention efforts.", 
    "54": "Minimal intervention strategies to decrease long-term benzodiazepine use have not yet been evaluated in large primary care based studies with a blinded control condition and a long follow-up period. The purpose of this study was to assess the effects of a letter with a discontinuation advice sent to long-term benzodiazepine users in family practice followed by an evaluation consultation offer. The experimental group consisted of 2425 long-term benzodiazepine users, 1707 of whom were addressed by a discontinuation letter and an evaluation consultation offer. The control group consisted of 1821 long-term users. Primary endpoints were the number of prescribed daily dosages (PDD) and the percentage of subjects without prescription (quitters). At 21 months a reduction in benzodiazepine prescription of 26% was observed in the experimental group, versus 9% in the control group (PDD difference=12.5; 95%-ci: 8.2-16.8). In the experimental group 13% and in the control group 5% of the study completers were benzodiazepine prescription free through the full follow-up period (RR=2.6; 95%-ci: 2.0-3.4). The percentage of quitters at short-term (6 months) was 24% in the experimental group versus 12% in the control group (RR=2.1; 95%-ci: 1.8-2.4). It is concluded that this intervention strategy steadily reduces long-term benzodiazepine use in family practice.", 
    "55": "PBR is involved in numerous biological functions, including steroid biosynthesis, mitochondrial oxidative phosphorylation and cell proliferation. The presence of PBR at the perinuclear/nuclear subcellular level has been demonstrated in aggressive breast cancer cell lines and human glioma cells where it seems to be involved in cell proliferation. In our study we investigated the presence of perinuclear/nuclear PBR in different hepatic tumor cell lines with regard to binding to [3H] PK 11195 and protein analysis. The results obtained by saturation binding experiments and scatchard analysis of perinuclear/nuclear PBR density in parallel with the results on the growth curves of the cell lines tested, indicate that the perinuclear/nuclear PBR density correlates inversely with cell doubling time. Moreover, the cell line with high perinuclear/nuclear PBR proliferated in response to PBR ligand, whereas that with low perinuclear/nuclear PBR did not. Our results reinforce the idea that the subcellular localisation of PBR defines its function and that this receptor could be a possible target for new strategies against cancer.", 
    "56": "To evaluate the prevalence of alcoholism and benzodiazepine abuse among patients with obstructive sleep apnea syndrome (OSAS). Such abuse may aggravate the tendency to apneas, especially in patients with OSAS.", 
    "57": "The study included 98 consecutive OSAS patients. Two patients dropped out; blood samples could not be obtained from two other patients and a urine sample could not be obtained from one. Blood and urine samples were examined for carbohydrate-deficient transferrin (CDT) and 5-hydroxytryptophol (5-HTOL), markers of excess alcohol intake, and urine-benzodiazepines (u-Benz), a marker of drug abuse. Patients with positive screening tests were offered therapy for their abuse.", 
    "58": "The CDT test was positive in 8/94 patients (8.5%), the 5-HTOL test in 6/95 (6.3%) and the u-Benz test in 3/95 (3.2%).", 
    "59": "Our findings correlate well with current views concerning alcohol and drug abuse in Sweden, and do not indicate that the frequency of such abuse is higher among OSAS patients. It should be noted that none of the patients who screened positive in the laboratory tests admitted to being alcohol or drug abusers when they consulted their physician. We recommend screening all OSAS patients for alcohol abuse using not only a questionnaire but also a laboratory test such as the CDT test.", 
    "60": "SAD is a disorder that can cause a great deal of distress and impairment. Children with the disorder often miss school, as well as many other important social opportunities like playing with friends and participating in extracurricular activities. It is quite likely that, if untreated, SAD can lead to numerous negative psychosocial outcomes. Luckily, effective treatments for SAD are available, including CBT and SSRI pharmacotherapy. Pediatricians can play an important role in identifying SAD and other anxiety disorders and providing parents with information about appropriate treatments.", 
    "61": "Polypharmacy with psychoactive drugs is an increasingly common and debatable contemporary practice in clinical psychiatry more probably based on experience than evidence. The objective of this study was to evaluate the prevalence and estimators of polypharmacy in psychiatric patients living in an area with very limited mental health resources.", 
    "62": "All patients (n = 352) with mental disorders receiving psychotropic medication living in La Gomera were studied through an audit of case records and a second phase confirmation strategy through personal interviews.", 
    "63": "The mean number of psychoactive drugs prescribed was 2.22 +/- 0.70 (range: 1-6). The rate of polypharmacy was 67 %, with 34.1 % of patients receiving two drugs, 20.5 % receiving three drugs and 12.5 % of the patients receiving four or more psychotropic drugs at the same time. Multiple regression analysis shows that none of the variables considered (age, sex, marital status, educational level, work activity and diagnosis) had predictive value in regards to the number of psychotropic drug used. Benzodiazepines were the most prevalent drugs in single drug therapy, while antidepressants and antipsychotics were the most used in combination with other treatment. A questionably very high degree of same-class polypharmacy was observed, while multiclass, adjunctive and augmentation polypharmacy seems to be more appropriate.", 
    "64": "The psychiatric clinical practice needs to develop indicators for an appropriate polypharmacy of mental disorders. More research is still needed to identify patients at risk of polypharmacy in order to develop interventions that minimize the risks associated to this treatment alternative.", 
    "65": "This paper reviews multi-analyte procedures for screening and quantification of drugs in blood, plasma, or serum using liquid chromatography coupled with a single stage or tandem mass spectrometer (LC-MS, LC-MS/MS). These procedures are relevant tools in clinical and forensic toxicology, and cover analysis of amphetamines, cocaine, hallucinogens, opioids, anesthetics, hypnotics, benzodiazepines, antidepressants, neuroleptics, antihistamines, sulfonylurea-type antidiabetics, beta-blockers, and other cardiac drugs. Basic information on the procedures is given in two tables and multi-analyte screening, identification, and quantification are illustrated in three figures. A critical discussion on the pros and cons of such LC-MS procedures is also included.", 
    "66": "Obsessive-compulsive disorder (OCD) often responds inadequately to serotonin reuptake inhibitors (SRIs). A case series reported substantial response to once-weekly oral morphine. We conducted a placebo-controlled, double-blind trial to investigate whether once-weekly oral morphine is effective in SRI-resistant OCD.", 
    "67": "Subjects with DSM-IV-defined OCD for > or =3 years who had failed > or =2 adequate SRI trials and had a Yale-Brown Obsessive Compulsive Scale (Y-BOCS) score of > or =20 were recruited. Current medications were continued. Subjects were randomly assigned to random-order, 2-week blocks of once-weekly morphine, lorazepam, and placebo. Week 2 dosage was increased, decreased, or maintained depending on response and side effects.", 
    "68": "We enrolled 23 subjects, who had failed 2 to 6 SRI trials. The median screening Y-BOCS score was 29. The median Y-BOCS score after morphine (highest dose) was 25 (median decrease = 13%). Seven subjects (30%) were responders (Y-BOCS decreases > or =25%). The median Y-BOCS score after lorazepam (highest dose) was 27 (median decrease = 6%). Four subjects (17%) responded to lorazepam; 1 was a morphine responder. The median Y-BOCS score after placebo (highest dose) was 27 (median decrease = 7%), and no subject responded. Responses differed significantly among the 3 conditions (Friedman 2-way analysis of variance, chir(2) = 13.92, df = 2, p = .01). Wilcoxon matched-pairs signed-rank tests (T = 56.5, p = .05) showed significance for morphine versus placebo but not lorazepam versus placebo.", 
    "69": "Our results support the hypothesis that once-weekly oral morphine can reduce symptoms in some treatment-resistant OCD patients. The mechanism of action is unknown. Further studies of mu-agonists and glutamate antagonists are warranted.", 
    "70": "SJG-136 (3) is a novel pyrrolobenzodiazepine (PBD) dimer that is predicted from molecular models to bind in the minor groove of DNA and to form sequence-selective interstrand cross-links at 5'-Pu-GATC-Py-3' (Pu = purine; Py = pyrimidine) sites through covalent bonding between each PBD unit and guanines on opposing strands. Footprinting studies have confirmed that high-affinity adducts do form at 5'-G-GATC-C-3' sequences and that these can inhibit RNA polymerase in a sequence-selective manner. At higher concentrations of SJG-136, bands that migrate more slowly than one of the 5'-G-GATC-C-3' footprint sites show significantly reduced intensity, concomitant with the appearance of higher molecular weight material near the gel origin. This phenomenon is attributed to interstrand cross-linking at the 5'-G-GATC-C-3' site and is the first report of DNA footprinting being used to detect interstrand cross-linked adducts. The control dimer GD113 (4), of similar structure to SJG-136 but unable to cross-link DNA due to its C7/C7'-linkage rather than C8/C8'-linkage, neither produces footprints with the same DNA sequence nor blocks transcription at comparable concentrations. In addition to the two high-affinity 5'-G-GATC-C-3' footprints on the MS2 DNA sequence, other SJG-136 adducts of lower affinity are observed that can still block transcription but with lower efficiency. All these sites contain the 5'-GXXC-3' motif (where XX includes AG, TA, GC, CT, TT, GG, and TC) and represent less-favored cross-link sites. In time-course experiments, SJG-136 blocks transcription if incubated with a double-stranded DNA template before the transcription components are added; addition after transcription is initiated fails to elicit blockage. Single-strand ligation PCR studies on a sequence from the c-jun gene show that SJG-136 binds to 5'-GAAC-3'/5'-GTTC-3' (preferred) or 5'-GAGC-3'/5'-GCTC-3' sequences. Significantly, adducts are obtained at the same sequences following extraction of DNA from drug-treated K562 cells, confirming that the agent reaches the cellular genome and interacts with the DNA in a sequence-selective fashion. Finally, SJG-136 efficiently inhibits the action of restriction endonuclease BglII, which has a 5'-A-GATC-T-3' motif at its cleavage site.", 
    "71": "The third in a series reviewing the HIV/AIDS antiretroviral drugs, this report summarizes the interactions between antiretrovirals and common drugs of abuse. In an overview format for primary care physicians and psychiatrists, the metabolism and drug interactions in the context of antiretroviral therapy are presented for the following drugs of abuse: alcohol, benzodiazepines, cocaine, GHB (liquid X), ketamine (special K), LSD (acid), MDMA (Ecstasy), opiates, PCP (angel dust), and THC (marijuana).", 
    "72": "Among the atypical antipsychotics, clozapine and olanzapine are known to cause significant weight gain. Along with quetiapine, they may impair glucose metabolism and increase the risk for type 2 diabetes. They are also associated with a rise in triglyceride levels and an increased risk for coronary artery disease. Clinicians should take these risks seriously in prescribing these antipsychotics and employ intelligent safeguards if and when they use them.", 
    "73": "To clarify the influence of an intubation maneuver with or without premedication for an intracranial hemorrhage in an unconsciousness patient, we retrospectively analyzed 70 patients who had received intubation for unconsciousness and in whom a nontraumatic intracranial hemorrhage was found by CT over a 6-year period. They were divided into 2 groups, consisting of a drug group (n=15), wherein drugs were used before intubation, and control group (n=55), wherein no drugs were used before were intubation. The physical findings on admission, CT findings, Glasgow Outcome Score (GOS) at 3 months from admission were analyzed between the groups. There were no significant differences in the backgrounds of the subjects between the groups. The GOS in the control group was significantly higher than in the drug group (P<.001). In cases of intubation for unconscious patients who may have intracranial hemorrhaging, premedication is considered associated with a more favorable outcome.", 
    "74": "Preeclampsia is a complication of pregnancy associated with hypertension and proteinuria. Preeclampsia may be associated with grand mal seizures and is termed eclampsia. Historically, eclampsia occurring more than 48 hours after delivery, known as late postpartum eclampsia, was thought to be uncommon; however, recent evidence suggests that its incidence is increasing. In addition, the presentation of late postpartum preeclampsia-eclampsia may differ from that occurring during the pregnancy. This contributes to difficulty in diagnosing late postpartum preeclampsia-eclampsia in an emergency department setting. We report 2 cases of late postpartum eclampsia presenting 8 days after delivery, which highlight the unique features of this disorder and discuss some of the difficulties in managing these patients. Greater awareness and knowledge of this disorder by ED physicians should improve outcomes in these potentially life-threatening cases.", 
    "75": "Benzodiazepines continue to be widely used for the treatment of anxiety, but it is well known that benzodiazepines have undesirable side effects, including sedation, ataxia, cognitive deficits and the risk of addiction and abuse. CRF(1) receptor antagonists are being developed as potential novel anxiolytics, but while CRF(1) receptor antagonists seem to have a better side-effect profile than benzodiazepines with respect to sedation and ataxia, the effects of CRF(1) receptor antagonists on cognitive function have not been well characterized. It is somewhat surprising that the potential cognitive effects of CRF(1) receptor antagonists have not been more fully characterized since there is some evidence to suggest that these compounds may impair cognitive function.", 
    "76": "The Morris water maze and the delayed non-matching to position test are sensitive tests of a range of cognitive functions, including spatial learning, attention and short-term memory, so the objective of the present experiments was to assess the effects of benzodiazepines and CRF(1) receptor antagonists in these tests.", 
    "77": "The benzodiazepines chlordiazepoxide and alprazolam disrupted performance in the Morris water maze and delayed non-matching to position at doses close to their therapeutic, anxiolytic doses. In contrast, the CRF(1) receptor antagonists DMP-904 and DMP-696 produced little or no impairment in the Morris water maze or delayed non-matching to position test even at doses 10-fold higher than were necessary to produce anxiolytic effects.", 
    "78": "The results of the present experiments suggest that, with respect to their effects on cognitive functions, CRF(1) receptor antagonists seem to have a wider therapeutic index than benzodiazepines.", 
    "79": "Interactions among compounds at GABA(A) receptors might have important implications for the therapeutic and other effects of positive GABA(A) modulators (e.g. benzodiazepines).", 
    "80": "This study examined whether a midazolam discriminative stimulus is modified by GABA(A) agonists that act at sites other than benzodiazepine sites.", 
    "81": "Rhesus monkeys discriminating midazolam (0.32 mg/kg SC) received direct-acting GABA(A) receptor agonists (e.g. muscimol and gaboxadol), an indirect-acting GABA(A) receptor agonist (progabide), ethanol, another benzodiazepine (triazolam), a barbiturate (pentobarbital), or a neuroactive steroid (pregnanolone) alone and in combination with midazolam.", 
    "82": "When administered alone, triazolam (0.1 mg/kg), pentobarbital (17.8 mg/kg) and pregnanolone (5.6 mg/kg) occasioned high levels of midazolam lever responding, ethanol (1-3 g/kg) occasioned intermediate levels of midazolam lever responding, and muscimol (0.32-1 mg/kg), gaboxadol (3.2-10 mg/kg) and progabide (10-32 mg/kg) occasioned low levels of midazolam lever responding. When combined with less-than-fully effective doses of midazolam, progabide (32 mg/kg) and ethanol (1 g/kg), but not muscimol and gaboxadol, enhanced the midazolam discriminative stimulus. Triazolam, pregnanolone and pentobarbital increased the potency of midazolam to occasion midazolam lever responding and the effects of these combinations were additive.", 
    "83": "Direct-acting GABA(A) receptor agonists are qualitatively different from positive GABA(A) modulators in rhesus monkeys trained to discriminate midazolam. Although GABA(A) receptor agonists and modulators can enhance the actions of benzodiazepines at the GABA(A) receptor complex, the same drugs do not necessarily modify the discriminative stimulus effects of benzodiazepines. These results underscore the importance of the mechanism by which drugs alter Cl(-) flux at the GABA(A) receptor complex as a determinant not only of drug action but also of drug interaction and whether any particular drug enhances the behavioral effects of a benzodiazepine.", 
    "84": "After alarming reports concerning deaths after sedation with propofol, infusion of this drug was contraindicated by the US Food and Drug Administration in children <18 yr receiving intensive care. We describe our experiences with propofol 6%, a new formula, during postoperative sedation in non-ventilated children following craniofacial surgery.", 
    "85": "In a prospective cohort study, children admitted to the paediatric surgical intensive care unit following major craniofacial surgery were randomly allocated to sedation with propofol 6% or midazolam, if judged necessary on the basis of a COMFORT behaviour score. Exclusion criteria were respiratory infection, allergy for proteins, propofol or midazolam, hypertriglyceridaemia, familial hypercholesterolaemia or epilepsy. We assessed the safety of propofol 6% with triglycerides (TG) and creatine phosphokinase (CPK) levels, blood gases and physiological parameters. Efficacy was assessed using the COMFORT behaviour scale, Visual Analogue Scale and Bispectral Index monitor.", 
    "86": "Twenty-two children were treated with propofol 6%, 23 were treated with midazolam and 10 other children did not need sedation. The median age was 10 (IQR 3-17) months in all groups. Median duration of infusion was 11 (range 6-18) h for propofol 6% and 14 (range 5-17) h for midazolam. TG levels remained normal and no metabolic acidosis or adverse events were observed during propofol or midazolam infusion. Four patients had increased CPK levels.", 
    "87": "We did not encounter any problems using propofol 6% as a sedative in children with a median age of 10 (IQR 3-17) months, with dosages <4 mg kg(-1) h(-1) during a median period of 11 (range 6-18) h.", 
    "88": "We evaluated the sedative, haemodynamic and respiratory effects of dexmedetomidine and compared them with those of midazolam in children undergoing magnetic resonance imaging (MRI) procedures.", 
    "89": "Eighty children aged between 1 and 7 yr were randomly allocated to receive sedation with either dexmedetomidine (group D, n=40) or midazolam (group M, n=40). The loading dose of the study drugs was administered for 10 min (dexmedetomidine 1 microg kg(-1) or midazolam 0.2 mg kg(-1)) followed by continuous infusion (dexmedetomidine 0.5 microg kg(-1) h(-1) or midazolam 6 microg kg(-1) min(-1)). Inadequate sedation was defined as difficulty in completing the procedure because of the child's movement during MRI. The children who were inadequately sedated were given a single dose of rescue midazolam and/or propofol intravenously. Mean arterial pressure (MAP), heart rate (HR), peripheral oxygen saturation (SpO2) and ventilatory frequency (VF) were monitored and recorded during the study.", 
    "90": "The quality of MRI was significantly better and the rate of adequate sedation was higher in group D than in group M (P<0.001). In group D, the requirement for rescue drugs was lower and the onset of sedation time was shorter than in group M (P<0.001). MAP, HR and VF decreased from baseline during sedation in both groups (P<0.001).", 
    "91": "Dexmedetomidine provided adequate sedation in most of the children aged 1-7 yr without haemodynamic or respiratory effects during MRI procedures.", 
    "92": "Alcohol-related disorders are a major public health problem in the United States. Alcohol interacts with several neurotransmitter systems causing both acute and chronic effects in the brain. While the mainstay of treatment of alcohol-related disorders, with the exception of alcohol withdrawal, has historically been psychosocial, pharmacotherapy is increasingly being investigated and incorporated into standard clinical practice. Patients with alcohol use disorders and comorbid psychiatric conditions, most commonly depressive and anxiety disorders, can benefit from symptom-targeted pharmacotherapy, even if the patient fails to achieve abstinence from alcohol. Although benzodiazepines remain the treatment of choice to treat alcohol withdrawal, a variety of other agents is being investigated, particularly in the outpatient setting. Further randomized clinical trials of alcohol-related disorder pharmacotherapy, particularly of comorbid subpopulations, are needed to better inform clinical decision making. The routine exclusion of alcohol-dependent patients from pharmacotherapy trials of psychiatric disorders presents a barrier to gathering more data. Recommendations for future research are discussed.", 
    "93": "No systematic evaluation has been performed previously in the Scandinavian countries on patients transplanted for alcoholic liver disease (ALD). Data are limited on the impact of structured management of the alcohol problem on the risk of recidivism following transplantation in ALD.", 
    "94": "A total of 103 ALD patients were compared with a control group of patients with non-alcoholic liver disease (NALD). The recidivism rates for ALD patients transplanted between 1988 and 1997 as well as after 1998 (institution of structured management) were compared.", 
    "95": "The median follow-up was 31 (6-60) months in the ALD group and 37 (12-63) months in the control group (NS). The overall survival rates at 1- and 5 years were, respectively, 81% and 69% for the ALD group and 87% and 83% for the non-alcoholic group. The proportion of patients with Child-Pugh C (75%) was higher in ALD patients than in NALD patients (44%) (p<0.01). Thirty-two (33%) ALD patients resumed taking some alcohol after transplantation; 17 patients (18%) were heavy drinkers. A multivariate analysis showed that: sex, age, marital and employment status, benzodiazepine use and a history of illicit drug abuse did not predict the risk of alcohol relapse post-Tx. Nineteen out of 40 (48%) patients transplanted before the start of structured management had resumed alcohol but 13 (22%) out of 58 after this intervention (p=0.002).", 
    "96": "ALD is a good indication for liver transplantation, with similar results in the ALD patients. Structured management of the alcohol problem before and after transplantation is important in minimizing the risk of recidivism.", 
    "97": "Structural relationship between the antioxidant melatonin and the non-benzodiazepine hypnotic zolpidem (ZPD) suggests possible direct antioxidant and neuroprotective properties of this compound. In the present work, these effects were analyzed for zolpidem and four of its synthesis intermediates. In vitro assays include lipid peroxidation and protein oxidation studies in liver and brain homogenates. Intracellular antioxidant effects were analyzed by evaluation of free radical formation prevention in HT-22 hippocampal cells treated with glutamate 10mM and measured by flow cytometer DCF fluorescence. The neuroprotective effect of these compounds was evaluated as neuronal death prevention of HT-22 cells treated with the same concentration of glutamate. Zolpidem was found to prevent induced lipid peroxidation in rat liver and brain homogenates showing figures similar to melatonin, although it failed to prevent protein oxidation. ZPD-I was the most effective out of the several zolpidem intermediates studied as it prevented lipid peroxidation with an efficiency higher than melatonin or zolpidem and with an effectiveness similar to estradiol and trolox. ZPD-I prevents protein oxidation, which trolox is known to be unable to prevent. When cellular experiments were undertaken, ZPD-I prevented totally the increase of intracellular free radicals induced by glutamate 10mM in culture medium for 12h, while zolpidem and ZPD-III partially prevented this increase. Also the three compounds protected hippocampal neurons from glutamate-induced death in the same conditions, being their comparative efficacy, ZPD-III > ZPD-I = ZPD.", 
    "98": "The use of a drug to modify a person's behavior for criminal gain is not a recent phenomenon. However, the recent increase in reports of drug-facilitated crimes (sexual assault, robbery) has caused alarm in the general public. Drugs involved can be pharmaceuticals, such as benzodiazepines (flunitrazepam, lorazepam, etc.), hypnotics (zopiclone, zolpidem), sedatives (neuroleptics, some histamine H1-antagonists) or anaesthetics (gamma-hydroxybutyrate, ketamine), drugs of abuse, such as cannabis, ecstasy or lysergide, or more often ethanol. Drugs said to be used to facilitate sexual assaults can be difficult to detect (active products at low dosages, chemical instability), possess amnesic properties and can be rapidly cleared from the body (short half-life). We present here a case involving a 23-year old girl that declared a sexual assault 6 days after the event was said to have occurred. To the Police, the victim claimed a total amnesia of the offense associated with intense sedation. Toxicological analyses for unknown sedative drugs achieved by LC-MS/MS revealed the presence of zolpidem (Stilnox), a non-benzodiazepine hypnotic. Concentrations after 6 days were 16 and 32 pg/mL in blood and urine, respectively. The drug tested also positive in the corresponding hair segment at 0.75 pg/mg. The requested extraordinary sensitivity of LC-MS/MS appears as a pre-requisite to document any case involving drug-facilitated sexual assault.", 
    "99": "Striatal GABA release has been shown to be enhanced under pathological conditions of cholinergic overstimulation, e.g. inhibition of acetylcholine esterase. This increase in striatal GABA release during cholinergic overstimulation is mediated by M-cholinoceptors and is associated with clinical symptoms, e.g. the occurrence of seizures. Little is known about the effects of drugs on cholinergic modulated GABA release in the striatum. To investigate the effects of the N-methyl-D-aspartate (NMDA) antagonist MK-801 and the intravenous anaesthetic ketamine on cholinergic modulated depolarisation-induced GABA release, both drugs were coadministered with the M-cholinoceptor agonist pilocarpine in a superfusion model of rat striatal slices. The concentration of GABA was determined in the superfusate by use of high performance liquid chromatography. Evoked GABA release was increased by pilocarpine with a half-effective concentration of 53.8 microM. This increase could be attenuated by the M1-cholinoceptor antagonist pirenzepine (10 microM). MK-801 and ketamine reduced evoked GABA release enhanced by pilocarpine dose dependently with half-effective concentrations of 6.7 microM (MK-801) and 6.9 microM (ketamine), a concentration that is clinically relevant for ketamine anaesthesia. This reduction of striatal GABA release may therefore contribute to the beneficial effect of both drugs in pathological situations of cholinergic overstimulation, e.g. during intoxication with acetylcholine esterase inhibitors.", 
    "100": "Lormetazepam is a hypnotic benzodiazepine currently used in the treatment of insomnia. When this agent is used appropriately, its pharmacologic properties predict a high therapeutic index with a good tolerability profile.", 
    "101": "The primary aim of this study was to compare the effects on psychomotor performance of lormetazepam and placebo in healthy young adult subjects. A secondary objective was to evaluate the clinical tolerability of lormetazepam.", 
    "102": "This was a randomized, double-blind,placebo-controlled, crossover study in healthy young adult volunteers. All volunteers received single doses of lormetazepam 1 mg and placebo, with a 1-week interval between doses. The primary study variables were visual simple reaction time (VSRT) and visual choice reaction time (VCRT), measured before dosing with lormetazepam or placebo and at 20, 60, 120, 180, 240, and 360 minutes after dosing using a standard computerized apparatus. To increase the sensitivity of the results, visual reaction times were also recorded using a validated mobile computerized device. Secondary variables were the duration and quality of sleep on the night before each study session, rated by subjects using a 100-mm visual analog scale; the Epworth Sleepiness Scale for daytime drowsiness; and the Critical Flicker Fusion Threshold test. Spontaneously reported adverse events were recorded and monitored throughout the study.", 
    "103": "The study included 18 healthy young adult volunteers (12 women, 6 men; mean [SD] age, 26.7 [2.8] years [range, 21-30 years]; mean body weight, 58 [9.5] kg). There were no significant differences in either VSRT or VCRT after administration of lormetazepam or placebo. Independent of study drug but consistent with the accepted range of variability between the 2 devices, overall reaction times were significantly shorter with the use of the mobile device compared with the standard apparatus (P < 0.01). Analysis of the results showed no sequence effects or other evidence of learning. There were no changes in the secondary study variables after administration of the test drugs. Administration of lormetazepam was associated with dizziness in 2 subjects, in 1 case occurring in association with somnolence. These adverse events were mild and subsided spontaneously 3 hours after drug intake. After administration of placebo, 1 subject reported slight somnolence 60 minutes after dosing that persisted through 180 minutes.", 
    "104": "In this small, selected group of healthy young adult subjects, a single dose of lormetazepam 1 mg did not affect psychomotor performance, assessed in terms of visual reaction times, compared with placebo.", 
    "105": "(+)-Borneol is a bicyclic monoterpene used for analgesia and anaesthesia in traditional Chinese and Japanese medicine and is found in the essential oils of medicinal herbs, such as valerian. (+)-Borneol was found to have a highly efficacious positive modulating action at GABA(A) receptors, as did its enantiomer (-)-borneol. The effects of these bicyclic monoterpenes alone and with GABA were evaluated at recombinant human alpha(1)beta(2)gamma(2L) GABA(A) receptors expressed in Xenopus laevis oocytes using two-electrode voltage-clamp electrophysiology. (+)-Borneol (EC(50) 248microM) and (-)-borneol (EC(50) 237microM) enhanced the action of low concentrations of GABA by more than 1000%. These enhancing effects were highly dependent on the relative concentrations of the borneol enantiomer and GABA, and were insensitive to flumazenil indicating that (+)- and (-)-borneol were not acting at classical benzodiazepine sites. The maximal responses to GABA were enhanced 19% by (+)-borneol and reduced 21% by (-)-borneol. The borneol analogues isoborneol, (-)-bornyl acetate and camphor, produced less marked effects. At high concentrations (>1.5mM) (+)- and (-)-borneol directly activated GABA(A) receptors producing 89% and 84%, respectively, of the maximal GABA response indicative of a weak partial agonist action. Although of lower potency, the highly efficacious positive modulatory actions of (+)- and (-)-borneol on GABA responses were at least equivalent to that of the anaesthetic etomidate and much greater than that of diazepam or 5alpha-pregnan-3alpha-ol-20-one. The relatively rigid cage structure of these bicyclic monoterpenes and their high efficacy may aid in a greater understanding of molecular aspects of positive modulation of the activation of GABA(A) receptors.", 
    "106": "Atypical antipsychotics have gained acceptance as first-line treatment for psychotic disorders. Rapid-acting intramuscular (IM) atypicals may supplant benzodiazepine and/or neuroleptic alternatives. IM atypical ziprasidone studies excluded severe psychiatric agitation (PSYCH), or that due to the abuse of alcohol (ETOH) or other substances (SUBS). We report Behavioral Activity Rating Scale agitation scores (range, 1-7) and duration of physical restraints in a naturalistic study in a psychiatric emergency service using IM ziprasidone 20 mg and various doses for conventional antipsychotics. Baseline scores were high for PSYCH, ETOH and SUBS patients (mean, 6.5, 6.9 and 6.6, respectively). Agitation decreased rapidly from baseline with ziprasidone [mean, 5.6, 5.3 and 5.8, respectively, at 15 min (P<.05 for all), and 4.2, 4.1 and 4.1, respectively, at 30 min (P<.01 for all)]. At 2 h, scores were 2.6, 2.1 and 2.3 (P<.01 for all versus baseline). For 9 patients receiving conventional IM antipsychotics, scores were 6.6 (baseline), 5.7 (15 min), 4.2 (30 min) and 2.9 (2 h) (P<.02 versus ziprasidone). Compared with restraint durations from 80 patients receiving conventional IM agents 1 month prior to this study, restraint duration decreased from 91+/-4 to 54+/-3 min with ziprasidone (n=77; P<.01) and varied with conventional IM agents (mean, 60+/-12 min; n=4; P=NS). None of the 19 ziprasidone patients who received electrocardiograms showed prolonged QTc; one had a dystonic reaction. IM ziprasidone appears effective for severe agitation, including agitation associated with alcohol or substance intoxication, and may reduce time in restraints.", 
    "107": "Women are not the same as men. While this observation can be considered to subjectively manifest in many different ways, objectively a greater tendency for bipolar II disorder, depressive symptoms, a rapid cycling course, and the consequences of being of child-rearing age can all represent additional challenges for female patients. Despite much recent interest in improving the management of patients with bipolar disorder, relatively little guidance exists relating to female-biased gender-specific issues. This review article will explore how female gender can influence bipolar disorder and its treatment and will focus on epidemiologic differences, the relevance to clinical presentation of events unique to women (particularly contraception, pregnancy, and lactation), and the importance of considering gender when making decisions about the pharmacological management of mood. All female patients should receive counseling regarding family planning and sexually transmitted diseases, as well as the risks of and treatment options during pregnancy and postpartum. Wherever possible, treatment choices should be made in a partnership between patient and clinician.", 
    "108": "A key goal of the pharmacologic treatment of acute bipolar mania is rapid symptom improvement. Medications commonly used to attain this goal include lithium, several anticonvulsants, and both first- and second-generation antipsychotics. Second-generation antipsychotics, which are associated with substantially lower rates of extrapyramidal side effects than first-generation agents, are becoming a mainstay in the treatment of acute mania. Although their efficacy appears to be comparable, second-generation antipsychotics may differ in time to onset and in their side effect profiles. Therefore, selecting a second-generation antipsychotic requires consideration of how an agent's efficacy, onset of action, and adverse events profile influence its appropriateness for each patient.", 
    "109": "Cognitive-behavioral therapy (CBT) is effective in the treatment of anxiety disorders when used in conjunction with benzodiazepine pharmacotherapy and when used as a monotherapy. Patients using CBT alone have dropout rates similar to or lower than those patients undergoing other forms of therapy, including benzodiazepines. CBT also works well with patients who do not respond adequately to pharmacotherapy. Combined CBT and benzodiazepine treatment has additive effects when compared with benzodiazepine monotherapy; however, patients receiving combined therapy who subsequently discontinue benzodiazepine treatment experience a loss of efficacy compared with CBT and placebo, perhaps due to fear extinction being context dependent. To avoid this loss of efficacy, CBT may be administered alone or as a bridge between benzodiazepine use and discontinuation during a medication taper. The case report upon which this supplement is based questions the value of CBT for patients experiencing cognitive impairment due to an anxiety disorder, benzodiazepine medication, substance abuse, or a combination of these factors. This article addresses this concern and asserts that CBT is a valuable treatment option in these cases.", 
    "110": "Although benzodiazepines are invaluable in the treatment of anxiety disorders, they have some potential for abuse and may cause dependence or addiction. It is important to distinguish between addiction to and normal physical dependence on benzodiazepines. Intentional abusers of benzodiazepines usually have other substance abuse problems. Benzodiazepines are usually a secondary drug of abuse-used mainly to augment the high received from another drug or to offset the adverse effects of other drugs. Few cases of addiction arise from legitimate use of benzodiazepines. Pharmacologic dependence, a predictable and natural adaptation of a body system long accustomed to the presence of a drug, may occur in patients taking therapeutic doses of benzodiazepines. However, this dependence, which generally manifests itself in withdrawal symptoms upon the abrupt discontinuation of the medication, may be controlled and ended through dose tapering, medication switching, and/or medication augmentation. Due to the chronic nature of anxiety, long-term low-dose benzodiazepine treatment may be necessary for some patients; this continuation of treatment should not be considered abuse or addiction.", 
    "111": "Despite increasing focus on the use of antidepressants and other agents for the treatment of anxiety, benzodiazepines have remained a mainstay of anxiolytic pharmacotherapy due to their robust efficacy, rapid onset of therapeutic effect, and generally favorable side effect profile. In this article, we examine issues related to the long-term use of benzodiazepines, including concerns about the development of therapeutic tolerance, dose escalation, and adverse cognitive effects. We also consider currently available alternatives to benzodiazepines and novel mechanisms of action that may prove fruitful in the development of future generations of anxiolytics.", 
    "112": "Benzodiazepines bind to a specific site on the gamma-aminobutyric acid (GABA)-benzodiazepine receptor complex. This complex has been implicated in the pathophysiology of anxiety by numerous pre-clinical and clinical studies. Preclinical studies have shown that there are multiple molecular forms of this receptor complex, that these genetically coded variations are linked to specific actions of the benzodiazepines, and that receptors are located in neuroanatomical areas known to mediate the anxiety response in animals and humans. Human studies have shown that patients with pathologic anxiety have anomalous responses to drugs that specifically bind to these receptors and have reduced numbers of benzodiazepine receptors in key brain areas that regulate anxiety responses. More recent preclinical studies suggest that molecular alterations in this receptor complex may produce findings in animals similar to those observed in anxious humans. Finally, chronic treatment with benzodiazepines causes the development of tolerance, which may be associated with molecular changes and a pharmacologic response profile similar to that observed in pathologically anxious humans.", 
    "113": "Initially thought to be virtually free of negative effects, benzodiazepines are now known to carry risks of dependence, withdrawal, and negative side effects. Among the most controversial of these side effects are cognitive effects. Long-term treatment with benzodiazepines has been described as causing impairment in several cognitive domains, such as visuospatial ability, speed of processing, and verbal learning. Conversely, long-term benzodiazepine use has also been described as causing no chronic cognitive impairment, with any cognitive dysfunction in patients ascribed to sedation or inattention or considered temporary and associated with peak plasma levels. Complicating the issue are whether anxiety disorders themselves are associated with cognitive deficits and the extent to which patients are aware of their own cognitive problems. In an attempt to settle this debate, meta-analyses of peer-reviewed studies were conducted and found that cognitive dysfunction did in fact occur in patients treated long term with benzodiazepines, and although cognitive dysfunction improved after benzodiazepines were withdrawn, patients did not return to levels of functioning that matched benzodiazepine-free controls. Neuroimaging studies have found transient changes in the brain after benzodiazepine administration but no brain abnormalities in patients treated long term with benzodiazepines. Such findings suggest that patients should be advised of potential cognitive effects when treated long term with benzodiazepines, although they should also be informed that the impact of such effects may be insignificant in the daily functioning of most patients.", 
    "114": "Benzodiazepines have been used extensively for the treatment of anxiety and related disorders since the 1960s. Although they have been proven to be effective as first-line treatment for anxiety disorders, during the 1980s public perception and concern for abuse liability and physical dependence with long-term use gave rise to a great deal of controversy. Negative perceptions toward the use of benzodiazepines for treating anxiety not only caused severely ill patients to go untreated or under-treated but also called into question whether the illness itself was worthy of treatment. Although new pharmacologic and psychological treatments for anxiety are available, psychopharmacologists continue to endorse benzodiazepines as primary or adjunct treatment for anxiety disorders. The intent of this article is to provide a historic overview of these issues and to offer some general clinical principles to help minimize the risk of abuse and dependence with benzodiazepine use.", 
    "115": "A critical review of applications for the period 2000-2004, taken from the Web of Knowledge database, of the technique capillary electrophoresis-electrospray ionisation-mass spectrometry (CE-ESI-MS) in drug analysis is presented. The review is concerned with molecules of mass less than 500 Da, chosen according to selected structural classes in which they give ESI signals primarily as [M+H](+) ions although other ions, such as [M-H](-), [M+Na](+), and [M+NH(4)](+), are also reported. These structural classes are drugs with amine-containing side chains, drugs with N-containing saturated ring structures, 1,4-benzodiazepines, other heterocyclic hypnotics, carbohydrates, sulphonylureas, anthracyclines, sulphonamides, penicillins, cephalosporins, tetracyclines, nitrocatechols, steroids, flavonoids/polyphenols, cannabinols, and miscellaneous molecules. Details are given on the fragmentations, where available, that these ionic species exhibit in-source and in ion-trap, triple quadrupole, and time of flight-mass spectrometers. The review gives a critical evaluation of these recent CE-ESI-MS analytical methods in drug analysis. Analytical information on, for example, sample concentration techniques, CE separation conditions, recoveries from biological media and limits of detection (LODs) are provided. Potential applications of CE-MS to particular drugs or drug classes are also briefly discussed in the text.", 
    "116": "The aim of the present study was to investigate the perceived anxiety, depression, sleeping habits, and participation in social activities in relation to psychotropic drug use among elderly in assisted-living facilities and to identify factors of importance for the use of these drugs.", 
    "117": "The study had a cross-sectional design and included 93 residents living in old-age homes or in nursing homes in a municipality in southern Sweden. Data regarding medication was obtained from medical records and included all psychoactive drugs. The perceived anxiety, depression and sleeping habits of the residents were assessed using a structured interview questionnaire.", 
    "118": "Many of the residents had sleeping problems and also reported problems concerning anxiety and depression. Of the study population, 65 (70%) used one or more psychoactive drug; 9 were prescribed neuroleptics (10%), 29 anxiolytics (31%), 43 hypnotics (43%) and 31 were prescribed anti-depressants (33%). The most commonly used psychotropic drugs as it related to the residents' problems were: benzodiazepines (oxazepam) against anxiety, benzodiazepine-related agents (zoldipem and zopiclon) against insomnia and serotonin reuptake inhibitors (SSRI; citalopram) against depression. The residents who had been treated with psychotropic drugs at home continued this treatment after moving to assisted-living facilities and approximately 30% of the residents were prescribed new psychotropic drugs. Of those that perceived anxiety, insomnia or felt depressed, between 58% and 69%, respectively, had spoken to neither a nurse nor a physician about these problems. Of those that had talked to a nurse/physician about these problems, a majority had been prescribed psychotropic drugs. Factors of importance for treatment with psychotropic drugs against anxiety, insomnia and depression were: prior treatment with these drugs at home and discussing their problems with a physician.", 
    "119": "The communication between the residents and the nurses/physicians appears to be insufficient as the residents state that they have not discussed their problems with a nurse or a physician and that the prescription of psychotropic drugs does not seem to be in proportion to the residents' perceived problems.", 
    "120": "Vinpocetine, a synthetic derivative of the Vinca minor alkaloid vincamine, is a widely used drug in neurological practice. We tested the hypothesis that vinpocetine binds to peripheral benzodiazepine binding sites (PBBS) and is therefore a potential ligand of PBBS. Positron emission tomography (PET) measurements in two cynomolgous monkeys showed that pretreatment with vinpocetine markedly reduced the brain uptake of [11C]PK11195, a known PBBS radioligand. On the other hand, whereas pretreatment with PK11195 increased the brain uptake of [11C]vinpocetine due to the blockade of PBBS in the periphery, it significantly reduced the binding potential (BP) values of [11C]vinpocetine in the whole brain and in individual brain structures to PK11195. These findings indicate that, whereas the two ligands have different affinities to PBBS, vinpocetine is a potent ligand of PBBS, which in turn suggests that the pharmacological activity of vinpocetine may involve the regulation of glial functions.", 
    "121": "[reaction: see text] The synthesis of a series of optically pure benzo-, naphtho-, and heterocycle-fused pyrrolo[2,1-c][1,4]-diazepin-5,11-dione derivatives starting from l-proline methyl ester is presented. The synthetic plan includes an aroylation step at the proline nitrogen followed by transformation of the ester residue into a N-methoxyamide group. The subsequent key cyclization step embraces the PIFA mediated formation of a N-acylnitrenium intermediate and its succeeding intramolecular trapping by the aromatic ring. The presented general approach solves the need of starting from not very accessible amino (or a related functionality) aromatic starting materials, and its effectiveness is demonstrated in the synthesis of the antitumor antibiotic DC-81.", 
    "122": "A thin-layer chromatography (TLC)-densitometry method has been developed to identify and quantify haloperidol, amitriptyline, sulpiride, promazine, fluphenazine, doxepin, diazepam, trifluoperazine, clonazepam, and chlorpromazine in selected psychotropic drugs. Separation was performed on precoated silica gel 60 F254 TLC plates. Chromatograms were developed in various mobile phases, and 8 of 30 tested phases were selected based on spot location and developing time. The identification and quantification were carried out based on ultraviolet densitometric measurements at chosen wavelengths. In addition to retention coefficients, the absorption spectra recorded directly from chromatograms were also used in qualitative analysis. Under established experimental conditions, high sensitivity of the method was achieved. The limit of detection ranged from 0.009 to 0.260 microg, depending on the wavelength selected for measuring. A satisfactory recovery, ranging from 92.99 to 104.70%, was achieved for individual constituents.", 
    "123": "Hemiballismus is a rare movement disorder characterized by involuntary, large amplitude movements of the limbs of 1 side of the body. We describe the case of a man in his late sixties with slurred speech, agitation, and right-sided hemiballismus resulting from a left thalamic hemorrhagic stroke. Treatment with haloperidol was unsuccessful, but both the hemiballismus and agitation diminished significantly after initiation of olanzapine (Zyprexa). The improvement in the hemiballismus was quantified by recording the number of hemiballistic movements that occurred while the patient performed standardized 30-minute sessions (daily for 5d). With the first task (reaching within the base of support while seated), the average number of hemiballismic movements per session decreased from a baseline of 23.5 to 3.0 in the upper extremity and from 20.5 to 7.0 in the lower extremity. With the second task (catching a ball while seated), the abnormal movements decreased from 52 to 6.3 in the upper extremity and from 34.5 to 2.7 in the lower extremity. This case suggests that olanzapine may be a valuable pharmacologic alternative for patients with hemiballismus.", 
    "124": "Anesthetic exposure during pregnancy is viewed as a relatively routine medical practice. However, recent rodent studies have suggested that common anesthetic agents can damage the developing brain. Here we assessed this claim in a higher order species by exposing previously instrumented near-term pregnant sheep at gestational day 122 (+/-1) to a combination of midazolam, sodium thiopental, and isoflurane at clinically relevant doses and means of anesthetic delivery (i.e., active ventilation). Four hours of maternal general anesthesia produced an initial increase in fetal systemic oxygenation and a sustained increase in fetal cerebral oxygenation, as determined by in utero near-infrared spectroscopy. Postexposure monitoring failed to identify changes in physiologic status that could be injurious to the fetal brain. Finally, through the histologic assessment of noninstrumented sheep at the same gestational time point, we found no evidence for a direct fetal neuro-toxic effect of our triple-drug regimen. Collectively, these results appear to corroborate the presumed safety of inhalational anesthetic use during pregnancy.", 
    "125": "We have undertaken a test-re-test [11C]flumazenil (FMZ) PET study in 10 drug-resistant epileptic patients, including six with a mesiotemporal epilepsy (MTE), and 10 normal controls, in order to investigate seizure-related short-term plasticity of benzodiazepine (BZD) receptors. All subjects underwent two FMZ-PET scans at a 1 week interval. Patients benefited from a concurrent video-EEG monitoring which allowed determination of the duration of the interictal period (IP) preceding each PET. Test-re-test whole brain B'(max) variations, evaluated with a partial-saturation injection protocol, were similarly observed in patients and controls, suggesting a physiological modulation of BZD receptors. Five patients (50%), but no controls, also demonstrated clinically significant test-re-test FMZ-PET variations in the mesial temporal region. This was observed in all three patients with MTE and no hippocampal atrophy in whom only the PET study associated with the shortest IP correctly identified the epileptogenic zone. Statistical analysis revealed a significant effect of IP duration on BZD receptor B'(max) in MTE patients, suggesting that the shorter the IP, the lower the B'(max) in the epileptogenic hippocampus. FMZ-PET appears to be an interesting tool for investigating both normal and abnormal short-term modulations of the BZD receptor system, and should ideally be performed within a few days following a seizure in patients with MTE and a normal MRI.", 
    "126": "The change in direct medical costs for schizophrenia patients who were started on olanzapine or risperidone and who were privately insured was studied.", 
    "127": "A retrospective analysis of 1996-1999 data from the databases representing the health care experiences of individuals employed by large organizations and their dependents was performed. The sample included all individuals with a drug claim for olanzapine or risperidone, a claim with a schizophrenia diagnosis within 90 days of the drug claim, no claim for the same drug in the prior six months, and continuous health-plan enrollment for 12 months before and after the prescription.", 
    "128": "The sample included 162 patients initiated on olanzapine and 119 patients initiated on risperidone. Demographic and clinical profiles were not significantly different between groups. Annual schizophrenia-related prescription and outpatient costs increased following initiation on olanzapine or risperidone compared with the pre-initiation period. This was partially offset by a decrease in inpatient expenditures. Olanzapine initiators had higher outpatient drug expenditures than risperidone initiators in the 12 months following initiation (adjusted means, $2105 versus $1934) (p < 0.05), but there was no significant difference between groups in total schizophrenia-related payments ($5251 versus $4950).", 
    "129": "The total health care expenditure related to treating schizophrenia was similar between privately insured patients who were initiated on olanzapine and patients who were started on risperidone.", 
    "130": "The purpose of this study was to address one component of the complex topic \"elder abuse\". A prospective observational study in the psychogeriatric unit of an acute psychiatric hospital demonstrated that 30% (n=37) of all included patients (n=122) were physically restrained. The highest incidence (48%) was found in elderly patients with severe cognitive impairments (diagnosis of dementia and/or delirium) (n=60). The most commonly used devices of physical restraints were bed rails (100%), belts (trunk 93%, limbs 40%) and chair-tables (\"gerichair\") (41%). Most restraints occurred at the beginning of hospitalization (83%). Physical restraints were continued for many days and on average of many hours a day. Patients with low cognitive status and serious mobility impairments showed a very high risk of being restrained (p=0.015; OR 32.0 [95% CI:2.0-515.1]). Inability to perform ADL activities increased the frequency of restraint use (p=0.035; OR27.7 [95%CI: 1.3-604.1]). As possible co-factors repetitive disruptive behaviors were found. There was no significant difference between the frequency of falls in restrained or unrestrained patients during the observational period, but fall-related fractures (n=2) only occurred in restrained patients. It is possible that restraints increase the use of benzodiazepines and classical neuroleptics. These results confirm that physical restraints remain a common practice in psychogeriatric care. No evidence-based data support the value of restraints in regard to fall prevention and control of behavioral disturbances in elderly people with serious mental illness. In contrast, these devices can have serious adverse effects and mean one of the most severe interventions in fundamental human rights.", 
    "131": "It is unclear to what degree antipsychotic therapy confounds longitudinal imaging studies and post-mortem studies of subjects with schizophrenia. To investigate this problem, we developed a non-human primate model of chronic antipsychotic exposure. Three groups of six macaque monkeys each were exposed to oral haloperidol, olanzapine or sham for a 17-27 month period. The resulting plasma drug levels were comparable to those seen in subjects with schizophrenia treated with these medications. After the exposure, we observed an 8-11% reduction in mean fresh brain weights as well as left cerebrum fresh weights and volumes in both drug-treated groups compared to sham animals. The differences were observed across all major brain regions (frontal, parietal, temporal, occipital, and cerebellum), but appeared most robust in the frontal and parietal regions. Stereological analysis of the parietal region using Cavalieri's principle revealed similar volume reductions in both gray and white matter. In addition, we assessed the subsequent tissue shrinkage due to standard histological processing and found no evidence of differential shrinkage due to drug exposure. However, we observed a pronounced general shrinkage effect of approximately 20% and a highly significant variation in shrinkage across brain regions. In conclusion, chronic exposure of non-human primates to antipsychotics was associated with reduced brain volume. Antipsychotic medication may confound post-mortem studies and longitudinal imaging studies of subjects with schizophrenia that depend upon volumetric measures.", 
    "132": "This phase I study was conducted to determine the toxicities, pharmacokinetics, and pharmacodynamics of BMS-214662, a farnesyl transferase inhibitor, in combination with paclitaxel and carboplatin, in patients with advanced solid tumors.", 
    "133": "Patients with solid tumors received one of six escalating dose levels of BMS-214662 infused over 1 hour given following paclitaxel and carboplatin on the first day of a 21-day cycle. Toxicities were graded by the National Cancer Institute common toxicity criteria and recorded as maximum grade per patient for each treatment cycle. Inhibition of farnesyl transferase activity in peripheral blood mononuclear cells (PBMCs) was evaluated. Accumulation of unfarnesylated HDJ-2 in PBMCs of patients was evaluated as a marker of farnesyl transferase inhibition by BMS-214662.", 
    "134": "Thirty patients received 141 cycles of treatment through six dose levels. Dose-limiting toxicities were neutropenia, thrombocytopenia, nausea, and vomiting. There was no pharmacokinetic interaction between BMS-214662 and paclitaxel. The maximum tolerated dose was established as BMS-214662 (160 mg/m(2)), paclitaxel (225 mg/m(2)) and carboplatin (area under the curve = 6 on day 1), every 21 days. Inhibition of HDJ-2 farnesylation in PBMCs of patients was shown. One measurable partial response was observed in a patient with taxane-resistant esophageal cancer. There was partial regression of evaluable disease in two other patients (endometrial and ovarian cancer). Stable disease (> 4 cycles) occurred in eight other patients.", 
    "135": "The combination of BMS-214662 with paclitaxel and carboplatin was well tolerated, with broad activity in solid tumors. There was no correlation between dose level and accumulation of unfarnesylated HDJ-2 in PBMCs nor tumor response.", 
    "136": "The peripheral benzodiazepine receptor (PBR) is overexpressed in a variety of cancers. In Unio Internationale Contra Cancrum (UICC) III colorectal cancers, a high level of PBR overexpression correlates with poor prognosis. However, little is known about the role of PBR in the development and progression of colorectal cancer. This study addresses the up-regulation of PBR during colorectal carcinogenesis and tumor spread. One hundred sixteen consecutive patients undergoing surgery for colorectal cancer with either regional (59 patients) or distant metastases (57 patients) were followed-up for 5 years or until death. Twenty-four of the 59 patients with initial UICC stage III cancers later developed distant metastases. PBR overexpression in tumor specimens was determined by immunohistochemistry. UICC stage III patients with colorectal primaries highly overexpressing PBR developed metastases significantly more often than patients with low PBR overexpression in their primary carcinoma. In 54 of the 116 patients adenomas and/or metastases and/or recurrences were available to be studied for PBR up-regulation during colorectal carcinogenesis and tumor spread. PBR was found to be overexpressed in 86% of early and late adenomas. Furthermore, 85% of primaries and of 86% of metastases displayed PBR overexpression. PBR overexpression was also detected at the mRNA level as revealed by real-time PCR. The extent of PBR protein overexpression was equivalent in colorectal adenomas and carcinomas but slightly increased in metastases. These data suggest a functional role of PBR during colorectal carcinogenesis and tumor spread. Thus, PBR qualifies as a target for innovative diagnostic and therapeutic approaches.", 
    "137": "Affinity of the inverse agonist methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM) to the benzodiazepine binding site of the GABA(A) receptor is abolished by a phenylalanine (F) to isoleucine (I) substitution at position 77 of the gamma2 subunit. We tested the effects of DMCM in gene knockin gamma2I77 mice carrying this mutation. Unlike in wild-type mice, DMCM was not able to reverse the GABA-induced reduction of the picrotoxin-sensitive t-butylbicyclophosphoro-[35S]thionate ([35S]TBPS) binding to GABA(A) receptor channels in the forebrain sections of gamma2I77 mice. Accordingly, DMCM was not convulsant in the mutant mice even at doses 20-fold higher (60mg/kg, i.p.) than those producing convulsions in wild-type littermate controls (3 mg/kg, i.p.). Neither did DMCM raise the c-Fos levels in gamma2I77 mouse brain. DMCM additionally exhibits a less well described agonistic effect on GABA(A) receptors that is normally masked by its strong inverse agonist effect. DMCM agonistically enhanced the GABA-induced reduction in [35S]TBPS binding to the cerebellar granule cell layer in control and mutant mice. In vivo DMCM (20-60 mg/kg i.p.) produced modest anxiolytic-like effects in gamma2I77 mice as assessed by elevated plus maze and staircase tests, but no motor impairment was found in the rotarod test. The results suggest only minor agonistic efficacy for the beta-carboline DMCM.", 
    "138": "In this study, the inhibitory effect of jujuboside A (JuA) on a penicillin sodium (Na-PCN) induced hyperactivity model was investigated. Cortical EEG (electroencephalogram) and the concentration of hippocampal Glutamate (Glu) were monitored simultaneously in vivo as indicators of rat's excitatory state. Power spectral density (PSD) and gravity frequency of PSD were calculated. JuA (0.05 g/L and 0.1 g/L) inhibited the EEG excitation effect caused by Na-PCN by increasing the power of delta1 and delta2 bands (P<0.01 vs model) and lowering the gravity frequency of PSD (P<0.01 vs model). JuA also remarkably reduced the Glu elevation induced by Na-PCN (P<0.05 vs model). Diazepam also depressed Glu concentration and lowered the gravity frequency, but it showed a different EEG pattern in increased beta2-activity (P<0.01 vs model). EEG excitation caused by Na-PCN correlated with Glu elevation during the first hour. Neurophysiological inhibitory effects of JuA and diazepam were more persistent than their Glu inhibitory effects.", 
    "139": "Reported is the association of REM behavior disorder (RBD) with late-onset, sleep-related, tonic-clonic seizures in two elderly men. In each patient, RBD preceded the onset of seizures by several years. The authors hypothesize that REM sleep disruption may facilitate seizure occurrence.", 
    "140": "The outcome of 45 neonates with EEG-confirmed seizures (ESz) was analyzed with regard to treatment. ESz persisted in 17 of 32 neonates receiving phenobarbital/phenytoin (13 had a poor outcome, 4 died). In contrast, ESz were rapidly controlled in 13 of 13 nonresponders to phenobarbital/phenytoin treated with midazolam (4 had poor outcome, 2 died). Nonresponders to phenobarbital/phenytoin had a significantly worse outcome than responders did. Midazolam effectively controlled ESz in nonresponders to phenobarbital/phenytoin and correlated with significantly improved long-term neurodevelopment.", 
    "141": "Functional neuroimaging may elucidate the pathophysiologic features of anxiety disorders and the site of action of anxiolytic drugs. A large body of evidence suggests that the amygdala and associated limbic structures play a critical role in the expression of anxiety and may be treatment targets for anxiolytic drugs.", 
    "142": "To determine whether lorazepam dose-dependently attenuates blood oxygenation level-dependent functional magnetic resonance imaging (BOLD fMRI) activation in the amygdala and associated limbic structures during an emotion face assessment task.", 
    "143": "Fifteen healthy volunteers participated in a double-blind, placebo-controlled, randomized dose-response study. Subjects underwent imaging 3 times (at least a week apart) and were given either a single-dose placebo or 0.25 mg or 1.0 mg of lorazepam 1 hour prior to an MRI session. During fMRI, subjects completed an emotion face assessment task, which has been shown to elicit amygdala activation.", 
    "144": "The BOLD-fMRI activation in amygdala, insula, and medial prefrontal cortex during the emotion face assessment task.", 
    "145": "Lorazepam significantly attenuated the BOLD-fMRI signal in a dose-dependent manner in bilateral amygdala and insula but not in the medial prefrontal cortex. Lorazepam did not affect the BOLD-fMRI signal in the primary visual cortex.", 
    "146": "The current finding provides the first neuroimaging evidence of a dose-dependent change induced by an established therapeutic agent in brain regions known to be critical for the mediation of anxiety. This investigation may help to support the use of BOLD-fMRI with pharmacological probes to investigate the neural circuits underlying anxiety and the use of fMRI as a tool in the development of new anxiolytic agents.", 
    "147": "A series of 11 new 9H-bis-[1,2,4]triazolo[4,3-a:3',4'-d] [1,5]benzodiazepine derivatives 8e-o was synthesized. Ten of these compounds (8e-m,o), along with four analogues (8a-d) (previously synthesized by us) were tested in vitro in order to evaluate their cytotoxic and anti-HIV-1 properties. In this connection other six original compounds, i.e., five 9-substituted compounds prepared starting from the 6,12-diphenylderivative 8c (compounds 10, 11, 12, 13a,b) and the bis-triazolone derivative 14, were synthesized and tested for the same purpose. While none of the 20 compounds tested exhibited any appreciable anti-HIV-1 activity, some of them exhibited interesting cytotoxic properties, the best results being shown by compounds 8c,d,k and 11 (CC(50) range=3-12 microM). Therefore, these four compounds were further evaluated for their antiproliferative activity against a panel of human tumor cell lines; actually, compounds 8d, 8k and 11 showed antiproliferative properties against either or both leukemia- and lymphoma-derived cell lines in the low micromolar range.", 
    "148": "To investigate the effectiveness of a minimal intervention in reducing the volume of prescription of benzodiazepines at the regional level.", 
    "149": "Prospective.", 
    "150": "Patients on compulsory health insurance who had received 180 or more daily doses of benzodiazepines in the course of one year received a letter from their general practitioner (GP) with information about the risks of chronic use, the advice to reduce or stop use, and an invitation to make an appointment to discuss the problem. This intervention took place in 19 GP practices in East Groningen. A reminder was sent six months later to the patients who had not responded in 9 randomly selected GP-practices. Thirty-seven practices in East Groningen and 91 practices in Northwest Groningen served as controls. Outcome measures were: (a) the percentage of patients who stopped, and (b) the change in average benzodiazepine consumption.", 
    "151": "During the period 6-12 months after the first letter in the intervention group (n = 1343), 11.3% of the patients (95% CI: 9.6-13.1) received no prescription whatsoever for benzodiazepines compared to 5.4% (4.6-6.3) and 4.9% (4.2-5.5) in East Groningen (n = 2932) and in Northwest Groningen (n = 4562), respectively. The average decrease in prescription volume was 13% (-9.9 to -15.1) in the intervention group compared to 3% (-0.1 to -4.1) and 3% (-1.5 to -4) in the control groups. The reminder sent half a year later had no additional effect.", 
    "152": "The informative letter from the GP to chronic users of benzodiazepines with the advice to stop or reduce this use was effective.", 
    "153": "SART (specific alternation of rhythm in temperature)-stressed rats are an animal model of autonomic imbalance created by exposing animals to repeated cold stress. The SART-stressed rats have been shown to easily develop orthostatic hypotension (OH). In this study, effects of AF-DX116, a selective M(2) antagonist, and other muscarinic receptor antagonists on OH were investigated in SART-stressed and unstressed rats. Each anesthetized rat was canulated into the left common carotid artery, and blood pressure (BP) and heart rate were measured. Stimulation for postural change was initiated by head-up tilting. As the indices of OH, the maximum fall of BP, % reflex (recovery from maximum fall), and the area enclosed between the baseline and the recovery curve for BP (AUC) were used. Large AUC and small % reflex in SART-stressed rats were changed, becoming similar to those of the unstressed rats by AF-DX116 and methoctoramine. Atropine and methylatropine had similar effects to AF-DX116. However, the effects of methoctoramine, atropine, and methylatropine were less than that of AF-DX116. Pirenzepine was not effective. In conclusion, it was suggested in SART-stressed rats that OH was related to hyperactivity in the parasympathetic nerve and the M(2) receptor played the major role in OH.", 
    "154": "To report 3 cases with focal lesional epilepsy that had non-convulsive status epilepticus (NCSE) induced by treatment with tiagabine (TGB) and review the previously published cases. Drugs that enhance GABAnergic transmission are recognised to promote absence seizures in patients with generalised epilepsy syndromes and may on occasions even induce NCSE. However, that TGB can also induce NCSE in focal lesional epilepsy is not widely recognised in clinical practice.", 
    "155": "The clinical history, EEG and MRI findings were reviewed in 3 patients with lesional focal epilepsy who presented to our epilepsy programs over a 12 month period with TGB-induced NCSE. All previously reported cases in the English medical literature were reviewed.", 
    "156": "The three patients had longstanding complex partial and secondarily generalised seizures refractory to multiple different anti-epileptic drugs. In two cases, MRI demonstrated a focal malformation of cortical development in the left parieto-occipital region and in the third left mesial temporal sclerosis. Following commencement of TGB in one patient and dose escalation in two, prolonged episodes of confusion and poor responsiveness were noted. Prolonged EEG monitoring demonstrated continuous high amplitude, generalised, 2-4 Hz delta activity with intermingled spikes during the episodes of unresponsiveness, consistent with NCSE. The clinical and EEG activity normalised following the administration of IV clonazepam followed by dose reduction or withdrawal of the TGB. Eleven previously reported cases of patients with partial epilepsy and a focal underlying lesion on MRI were identified, all of whom had similar features to that seen in our cases.", 
    "157": "These cases illustrate that TGB may induce generalised NCSE in patients with focal lesional epilepsy, in addition to those with generalised syndromes. We hypothesise that patients may have developed an acquired alteration in the sensitivity of their thalamocortical circuitry that renders them more sensitive to the effects of drugs that enhance GABAnergic activity.", 
    "158": "A 35-year-old male was found lying in a prone position in his room. He was in cardiopulmonary arrest on arrival to hospital and was pronounced dead. There was no attempt at resuscitation. No miosis was observed on admission. At post-mortem his stomach contained 170 g greenish liquid with a small amount of shredded tobacco leaves. The serum cholinesterase activities were 47-90 IU (normal range for male: 200-440 IU). GC and GC-MS analyses showed nicotine (21.8 mg), methomyl (304 mg), and triazolam (1.69 mg) in his stomach. He had consumed tobacco leaves, Lannate containing water soluble methomyl (45%), and Halcion tablets containing 0.25 mg triazolam. Methomyl concentrations in blood were 3-8 ng/ml. Substantial amounts of methomyl (2260-2680 ng/ml) were detected in cerebrospinal fluid and vitreous humor. Nicotine concentrations in blood ranged from 222 to 733 ng/ml. A small amount of triazolam was detected only in bile (176 ng/ml) and liver (23 ng/g). The cause of death was respiratory paralysis produced by the additive effects of methomyl and nicotine shortly after consumption.", 
    "159": "5 alpha-Pregnan-3 alpha-ol-20-one (3 alpha,5 alpha-THP), progesterone (P4)'s 5 alpha-reduced, 3 alpha-hydroxysteroid oxidoreduced product, facilitates lordosis of rodents in part via agonist-like actions at GABA(A)/benzodiazepine receptor complexes in the ventral tegmental area (VTA). Whether 3 alpha,5 alpha-THP influences another reproductively-relevant behavior, lateral displacement, of hamsters was investigated. Lateral displacement is the movement that female hamsters make with their perineum towards male-like tactile stimulation. This behavior facilitates, and is essential for, successful mating. Hamsters in behavioral estrus had greater lateral displacement responses when endogenous progestin levels were elevated compared to when progestin levels were lower. Administration of P4, a prohormone for 3 alpha,5 alpha-THP, dose-dependently (500 > 200 > 100, 50, or 0 microg) enhanced lateral displacement of ovariectomized hamsters that had been primed with SC estradiol benzoate (5 or 10 microg). Inhibiting P4's metabolism to 3 alpha,5 alpha-THP by co-administering finasteride, a 5 alpha-reductase inhibitor, or indomethacin, a 3 alpha-hydroxysteroid oxidoreductase inhibitor, either systemically or to the VTA, significantly decreased lateral displacement and midbrain progestin levels of naturally receptive or hormone-primed hamsters compared to controls. These data suggest that lateral displacement is progestin-sensitive and requires the formation of 3 alpha,5 alpha-THP in the midbrain VTA.", 
    "160": "Little is known of the effect on oocytes of anesthesia administered during retrieval. The main objective of this study was to compare the prolactin and stress hormone responses to surgical stimulus under 4 anesthetic techniques and to determine whether there is an effect of technique on the number and quality of oocytes retrieved.", 
    "161": "We designed a clinical trial to determine the plasma and follicular levels of prolactin and cortisol in patients in an assisted reproduction program. The patients were randomized to 3 anesthetic groups: general anesthesia, spinal anesthesia, or sedation with alfentanil and midazolam plus paracervical block. Patients were consecutively assigned to the fourth group to receive sedation with remifentanil plus paracervical block.", 
    "162": "We studied 90 patients. The patients receiving general anesthesia had the greatest increase in prolactin by the end of the procedure. Follicular cortisol increased in the paracervical block group in which remifentanil was used for sedation. The only significant difference between groups was seen for the rate of gestation of 0% in the group receiving sedation with alfentanil and midazolam before a paracervical block. Adverse effects were few with all the techniques. All patients reported a high degree of satisfaction.", 
    "163": "Plasma increases in prolactin and hormonal responses to follicular puncture were fully attenuated by spinal anesthesia and partially attenuated by the techniques requiring sedation. None of the anesthetic techniques proved harmful to oocytes or embryos. Nor was the effectiveness of the in vitro fertilization technique affected by any of the anesthetic techniques studied.", 
    "164": "Insomnia has high prevalence rates and is associated with significant personal and socioeconomic burden, yet it remains largely underrecognized and inadequately treated.", 
    "165": "A PubMed search for English-language articles covering randomized controlled trials published between 1970 and 2004 was conducted. Search terms used were \"insomnia,\" \"behavioral therapy,\" and the generic names of agents commonly used to treat insomnia (the Food and Drug Administration-approved benzodiazepines and nonbenzodiazepines, trazodone, and over-the-counter agents).", 
    "166": "Evidence from epidemiologic studies, physician surveys, and clinical studies suggests that numerous patient and physician factors contribute to the fact that the needs of patients with insomnia remain unmet, including low reporting of insomnia by patients, limited physician training, and office-based time constraints, as well as misconceptions about the seriousness of insomnia, the advantages of treatment, and the risks associated with hypnotic use. Nonpharmacologic therapies produce long-lasting and reliable changes among people with chronic insomnia and have minimal side effects. Pharmacologic therapies have proven effective with improving wake time after sleep onset and sleep maintenance and reducing the number of nighttime awakenings. However, pharmacologic therapy has a greater chance of producing side effects. No conclusive evidence exists to favor either pharmacologic therapy or behavioral therapy.", 
    "167": "Insomnia is particularly challenging for clinicians because of the lack of guidelines and the small number of studies conducted in patient populations with behavioral and pharmacologic therapies. Current treatment options do not address the needs of difficult-to-treat patients with chronic insomnia, such as the elderly, and those with comorbid medical and psychiatric conditions. More research is necessary to determine the long-term effects of insomnia treatments.", 
    "168": "Studies of how differences in systems of care, including cultural differences, affect prescribing practice and patient outcomes are important and can help answer questions such as the effectiveness of clozapine in routine practice. This study examined the use of clozapine in Maryland and in Victoria, Australia.", 
    "169": "This study used medical record data to examine the use of clozapine in January 2000 for people with schizophrenia in two different countries. Data were gathered from all six public inpatient facilities in Maryland and from the two main community outpatient centers in Victoria. Outpatients were studied in Victoria because Australia's inpatient mental health facilities have closed and people with treatment-resistant schizophrenia are managed exclusively as outpatients.", 
    "170": "In Maryland 591 inpatients with schizophrenia were given a prescription for second-generation antipsychotics; in Victoria 356 outpatients with schizophrenia were given such a prescription. Among second-generation antipsychotics, clozapine was used significantly more frequently in Australia than in Maryland for the treatment of schizophrenia (173 prescriptions, or 49 percent, compared with 144 prescriptions, or 19 percent). Both systems used clozapine mostly for the treatment of schizophrenia (94 percent in Victoria compared with 88 percent in Maryland). The mean clozapine dosages that were used for the treatment of schizophrenia were significantly higher in Maryland than in Australia (522 mg per day compared with 431 mg per day).", 
    "171": "Significant differences in use and dosages of clozapine were found in two populations that were similar in diagnoses and demographic characteristics.", 
    "172": "To assess the influence of pharmacists' opinions on their dispensing medicines with a \"medical prescription only\" label without requiring a doctor's prescription.", 
    "173": "We performed a cross-sectional study of 166 community pharmacies in northwest Spain. The opinions of pharmacists on the following were collected as independent variables through personal interview: a) physicians' prescribing practices; b) the pharmacist's qualifications to prescribe; c) the responsibility of the pharmacist regarding the dispensed drugs; d) the customer' qualifications for self-medication; and e) the pharmacist's perception of his or her own work. The dependent variable was the pharmacist's demand for a medical prescription for 5 drugs, which in Spain require a prescription. Multiple linear regression models were constructed.", 
    "174": "The response rate was 98.8%. A total of 65.9% of pharmacists reported dispensing antibiotics without a prescription. This percentage was 83.5% for nonsteroidal anti-inflammatory drugs, 46.3% for angiotensin-converting enzyme inhibitors, 13.4% for benzodiazepines, and 84.8% for oral contraceptives. Further results showed that pharmacists with a heavier workload and those who underestimated the physicians' qualifications to prescribe but overestimated their own qualifications to prescribe less frequently demanded medical prescriptions. In contrast, pharmacists who stressed the importance of their duty in rationalizing the consumption of drugs more frequently demanded medical prescriptions.", 
    "175": "Our results suggest that to increase the quality of dispensing: a) the importance of the pharmacist's duty in controlling drug consumption should be stressed; b) pharmacies' workload should be optimized; and c) perceptions of physicians' prescribing practices among pharmacists should be improved.", 
    "176": "The most frequently used agents for treatment of alcohol withdrawal syndrome are benzodiazepines and clomethiazole. Both have the main disadvantage of potential misuse and respiratory depression. Therefore their use in patients with respiratory diseases is limited. In recent years a treatment strategy with combined carbamazepine and tiapride was reported to be an effective alternative in alcohol withdrawal without the risk of respiratory depression. We report the successful treatment with carbamazepine and tiapride of a patient with probable sleep apnoe syndrome and history of withdrawal-related epileptic seizures.", 
    "177": "(R)-[(11)C]PK11195 ([1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl]-3-isoquinoline carboxamide) is a ligand for the peripheral benzodiazepine receptor, which, in the brain, is mainly expressed on activated microglia. Using both clinical studies and Monte Carlo simulations, the aim of this study was to determine which tracer kinetic plasma input model best describes (R)-[(11)C]PK11195 kinetics. Dynamic positron emission tomography (PET) scans were performed on 13 subjects while radioactivity in arterial blood was monitored online. Discrete blood samples were taken to generate a metabolite corrected plasma input function. One-tissue, two-tissue irreversible, and two-tissue reversible compartment models, with and without fixing K(1)/k(2) ratio, k(4) or blood volume to whole cortex values, were fitted to the data. The effects of fixing parameters to incorrect values were investigated by varying them over a physiologic range and determining accuracy and reproducibility of binding potential and volume of distribution using Monte Carlo simulations. Clinical data showed that a two-tissue reversible compartment model was optimal for analyzing (R)-[(11)C]PK11195 PET brain studies. Simulations showed that fixing the K(1)/k(2) ratio of this model provided the optimal trade-off between accuracy and reproducibility. It was concluded that a two-tissue reversible compartment model with K(1)/k(2) fixed to whole cortex value is optimal for analyzing (R)-[(11)C]PK11195 PET brain studies.", 
    "178": "Anxiety disorders are currently one of the most common health concerns in the United States. Overall, they are the single largest cost to the healthcare system. They are also underdiagnosed and undertreated. Selective serotonin reuptake inhibitors and benzodiazepines appear to be the most common pharmacologic treatment approaches. Unfortunately, not all patients respond to these treatments. Many augmentation strategies have been tried in the past with varying levels of success or safety. This article describes a safe and highly effective augmentation technique in patients suffering from some of the most serious and debilitating forms of anxiety disorders, namely obsessive-compulsive disorder and panic disorder.", 
    "179": "Sleep problems, day somnolence, and fatigue as a result of psychotropic drugs are very common. Psychiatrists usually consider these effects a result of insomnia and treat them by prescribing sleeping pills or other benzodiazepine agents. We describe here 10 cases of circadian rhythm sleep disorders (CRSD)--and not merely insomnia--as a possible side effect of fluvoxamine (FVA). Two other serotonin reuptake inhibitors, fluoxetine and clomipramine, did not induce CRSD in any of these 10 patients. We speculate that FVA-induced CRSD is caused by the effect of FVA on serotonin and melatonin levels in the central nervous system. CRSD as a side effect of FVA can be treated by replacing the suspected FVA or adding melatonin to a beneficial FVA treatment. Thus, it is important to be aware of possible iatrogenic CRSD in order to treat appropriately. Prospective studies are needed to confirm our observation and to study the influence of other psychotropic drugs on sleep-wake schedule."
}