{
    "0": "Dexmedetomidine has demonstrated to be useful in several clinical fields due to its respiratory safety and cardiovascular stability. We undertook this study to determine its usefulness in plastic surgery. Sixty patients were divided into two parallel groups. A group received dexmedetomidine--fentanyl and the comparison group received nalbuphine--propofol, both with same dose of midazolam. Blood pressure, heart rate and oxygen saturation were determined during the preoperative, intraoperative and recuperation periods.", 
    "1": "In both groups, hemodynamic constants decreased intraoperatively. Dexmedetomidine--fentanyl decreased more than in the nalbuphine--propofol (systolic blood pressure, p = 0.006; diastolic blood pressure, p = 0.01 and heart rate, p = 0.007). Comparatively, oxygen saturation was greater in the dexmedetomidine--fentanyl group vs. nalbuphine--propofol (p = 0.0001). Recovery time for the nalbuphine--propofol group was shorter than in the dexmedetomidine--fentanyl group (p = 0.0001).", 
    "2": "Dexmedetomidine shows the same cardiovascular stability but with absence of respiratory depression.", 
    "3": "The second generation antipsychotic (SGA) drugs are widely used in psychiatry due to their clinical efficacy and low incidence of neurological side-effects. However, many drugs in this class cause deleterious metabolic side-effects. Animal models accurately predict metabolic side-effects for SGAs with known clinical metabolic liability. We therefore used preclinical models to evaluate the metabolic side-effects of glucose intolerance and insulin resistance with the novel SGAs asenapine and iloperidone for the first time. Olanzapine was used as a comparator.", 
    "4": "Adults female rats were treated with asenapine (0.01, 0.05, 0.1, 0.5, 1.0 mg/kg), iloperidone (0.03, 0.5, 1.0, 5.0, 10.0 mg/kg) or olanzapine (0.1, 0.5, 1.5, 5.0, 10.0 mg/kg) and subjected to the glucose tolerance test (GTT). Separate groups of rats were treated with asenapine (0.1 and 1.0 mg/kg), iloperidone (1.0 and 10 mg/kg) or olanzapine (1.5 and 15 mg/kg) and tested for insulin resistance with the hyperinsulinemic-euglycemic clamp (HIEC).", 
    "5": "Asenapine showed no metabolic effects at any dose in either test. Iloperidone caused large and significant glucose intolerance with the three highest doses in the GTT, and insulin resistance with both doses in the HIEC. Olanzapine caused significant glucose intolerance with the three highest doses in the GTT, and insulin resistance with the higher dose in the HIEC.", 
    "6": "In preclinical models, asenapine shows negligible metabolic liability. By contrast, iloperidone exhibits substantial metabolic liability, comparable to olanzapine. These results emphasize the need for appropriate metabolic testing in patients treated with novel SGAs where current clinical data do not exist.", 
    "7": "To investigate the short and long-term outcomes of endoscopic balloon dilatation (EBD) for Crohn's disease (CD) strictures.", 
    "8": "Between January 1995 and December 2011, 47 EBD procedures were performed in 30 patients (8 females and 22 males) with CD. All patients had strictures through which an endoscope could not pass, and symptoms of these strictures included abdominal pain, abdominal fullness, nausea, and/or vomiting. The 47 strictures included 17 anastomotic and 30 de novo strictures. Endoscopy and dilatation were performed under conscious sedation with intravenous diazepam or flunitrazepam. The dilatations were all performed using through-the-scope balloons with diameters from 8 mm to 20 mm on inflation and lengths of 30-80 mm. Each dilatation session consisted of two to four, 3-min multistep inflations of the balloon, repeated at intervals of 1 wk until adequate dilatation (up to 15-20 mm in diameter) was achieved. The follow-up data were collected from medical records and analyzed retrospectively. Primary success was defined as passage of the scope through the stricture after EBD. Long-term outcomes were analyzed focusing on intervention-free survival and surgery-free survival demonstrated by the Kaplan-Meier method. (Intervention-free meant cases in which neither endoscopic balloon re-dilatation nor surgery was needed after the first dilatation during the observation period). The log rank test was used to evaluate the difference in long-term outcomes between anastomotic and de novo stricture cases.", 
    "9": "Primary success was achieved in 44 of the 47 strictures (93.6%). Balloon dilatations failed in 3 cases (6.4%). In 1 case, EBD was a technical failure because the guide-wire could not be passed through the stricture which showed severe adhesion and was a flexural lesion of the intestine. In 2 cases, unexpected perforations occurred immediately after balloon dilatation. Of the 47 treatments, complications occurred in 5 (10.6%). All 5 patients had de novo strictures. One suffered bleeding, two high fever and there were colorectal perforations. One of the patients with a colorectal perforation was treated surgically, the other was managed conservatively. These 2 cases correspond to the two aforementioned EBD failures. Long-term outcomes were evaluated for the 44 successfully-treated strictures after a median follow-up of 26 mo (range, 2-172 mo). During the observation period, re-strictures after EBDs occurred in 26 cases (60.5%). Fourteen of these 26 re-stricture cases underwent EBD again, but in two EBD failed and surgery was ultimately performed in both cases. Twelve of the 26 re-stricture cases were initially treated surgically when the re-strictures occurred. Finally, 30 of the 47 strictures (63.8%) were successfully managed with EBD, allowing surgery to be avoided. Intervention-free survival evaluated by the Kaplan-Meier method was 75% at 12 mo, 58% at 24 mo, and 43% at 36 mo. There was no significant difference between the anastomotic strictures (n = 16) and de novo strictures (n = 28) in the intervention-free survival as evaluated by the log-rank test. Surgery-free survival evaluated by the Kaplan-Meier method was 90% at 12 mo, 75% at 24 mo, and 53% at 36 mo. The 16 anastomotic strictures were associated with significantly better surgery-free survivals than the 28 de novo strictures (log-rank test: P < 0.05).", 
    "10": "Anastomotic strictures were associated with better long-term outcomes than de novo strictures, indicating that stricture type might be useful for predicting the long-term outcomes of EBD.", 
    "11": "P450 oxidoreductase (POR) is essential for cytochrome P450 (CYP) activity in humans. The POR*28 allele (A503V) has been shown to impact on in-vitro CYP-mediated metabolism, including CYP3A isoenzymes. The aim of the present study was to determine the in vivo impact of the POR*28 allele on the pharmacokinetics of the classic CYP3A phenotyping probes midazolam and erythromycin. Whereas midazolam is metabolized by both CYP3A4 and CYP3A5, erythromycin is exclusively oxidized by CYP3A4.", 
    "12": "To assess CYP3A activity, 108 cancer patients received midazolam and 45 others underwent the erythromycin breath test. Patients were genotyped for POR*28, CYP3A4*22 and CYP3A5*3.", 
    "13": "In patients expressing CYP3A5, POR*28 carriers showed 45% lower midazolam metabolic ratios compared with POR*1/*1 patients (P<0.001). This is in line with a lower CYP3A5 activity toward midazolam for POR*28 carriers. In CYP3A5 nonexpressers, POR*28 had no influence on midazolam pharmacokinetics. For erythromycin, POR*28 carriership did not influence its metabolism.", 
    "14": "Our data show that the POR*28 allele is associated with a lower in vivo CYP3A5 activity, but has no effects on CYP3A4-mediated erythromycin and midazolam metabolism.", 
    "15": "As much as the ideal treatment goal for severe mental illnesses such as bipolar disorder and schizophrenia is to prevent or delay the recurrence or relapse of acute episodes, when the patient presents with an acute episode, the goal should be to manage behavioural symptoms, and return to prior levels of symptomatic control. In a serious mental illness, the management of the acutely agitated state may require rapid tranquillisation (RT) to control violent and/or disturbed behaviour when all other methods of de-escalation have failed. Current clinical practice guidelines for emergency interventions in the case of acutely disturbed behaviours favour calming the patient by reducing agitation with mild sedation, but not sleep, to allow continued interaction with the patient, to ensure an accurate diagnosis, and to enable patients to be actively engaged in treatment decisions. Pharmacotherapy is an essential element in RT and the available agents used may be unique and separate from the patient's regular course of treatment, primarily because agents used in RT may not be suitable for long-term treatment due to an unfavourable efficacy and safety profile. Therefore, the choice of pharmacotherapy is essential to achieve an effective RT and a smooth transition to standard care and routine daily life for the patient. Of the available agents for RT, aripiprazole demonstrated a favourable efficacy and safety profile both over the short-term - including in its intramuscular form (IM) - and in the long-term treatment of bipolar I disorder and schizophrenia. The objective of this article is to assess the available clinical data on IM aripiprazole as a treatment option for the rapid control of agitation and disturbed behaviours in these conditions and to provide a consensus statement based on the expertise of UK healthcare practitioners in acute treatment units.", 
    "16": "The pathogenesis of antipsychotic-induced disturbances of glucose homeostasis is still unclear. Increased visceral adiposity has been suggested to be a possible mediating mechanism. The aim of this study was to investigate, in an animal model, the differential effects of olanzapine and haloperidol on visceral fat deposition (using magnetic resonance imaging(MRI)) and on critical nodes of the insulin signaling pathway (liver-protein levels of IRS2 (insulin receptor substrate 2), GSK3α (glycogen synthase kinase-3α), GSK3β, GSK3α-Ser21, GSK3β-Ser9). To this end, we studied male Sprague-Dawley rats treated with vehicle (n=8), haloperidol (2 mg kg(-1) per day, n=8), or olanzapine (10 mg kg(-1)per day, n=8), using osmotic minipumps, for 8 weeks. The haloperidol group showed a higher percentage of visceral fat than both the olanzapine group and the vehicle group, whereas there was no difference between the olanzapine and the vehicle group. In terms of insulin signaling pathway, the olanzapine group showed significantly reduced IRS2 levels, reduced phosphorylation of GSK3α and increased phosphorylation of GSK3β, whereas there was no difference between the haloperidol and the vehicle group. Our data suggest that different molecular pathways mediate the disturbances of glucose homeostasis induced by haloperidol and olanzapine with a direct effect of olanzapine on the insulin molecular pathway, possibly partly explaining the stronger propensity of olanzapine for adverse effects on glucose regulation when compared with haloperidol in clinical settings.", 
    "17": "Our group previously demonstrated that short-term treatment with a standardized extract of Ginkgo biloba (EGb) changed fear-conditioned memory by modulating gene expression in the hippocampus, amygdaloid complex and prefrontal cortex. Although there are few controlled studies that support the long-term use of EGb for the prevention and/or treatment of memory impairment, the chronic use of Ginkgo is common. This study evaluated the effects of chronic treatment with EGb on the conditioned emotional response, assessed by the suppression of ongoing behavior and in the modulation of gene and protein expression. Male adult Wistar rats were treated over 28days and assigned to five groups (n=10) as follows: positive control (4mgkg(-1) Diazepam), negative control (12% Tween 80), EGb groups (0.5 and 1.0gkg(-1)) and the naïve group. The suppression of the licking response was calculated for each rat in six trials. Our results provide further evidence for the efficacy of EGb on memory. For the first time, we show that long-term treatment with the highest dose of EGb improves the fear memory and suggests that increased cAMP-responsive element-binding protein (CREB)-1 and glial fibrillary acidic protein (GFAP) mRNA and protein (P<0.001) in the dorsal hippocampus and amygdaloid complex and reduced growth and plasticity-associated protein 43 (GAP-43) (P<0.01) in the hippocampus are involved in this process. The fear memory/treatment-dependent changes observed in our study suggest that EGb might be effective for memory enhancement through its effect on the dorsal hippocampus and amygdaloid complex.", 
    "18": "Corticotropin-releasing hormone (CRH) is a member of the hypothalamic neuropeptide family that includes urocortins, urotensin I and sauvagine in vertebrates. CRH and urocortin act as anorexigenic factors for satiety regulation in rodents. In a goldfish model, intracerebroventricular (ICV) administration of ovine CRH (oCRH) affects not only food intake, but also locomotor activity. However, there is no information regarding the psychophysiological roles of CRH in goldfish. Therefore, we investigated the effect of oCRH on psychomotor activity in this species. ICV administration of synthetic oCRH at 20 pmol/g body weight (BW) enhanced locomotor activity. Since intact goldfish prefer the lower to the upper area of a tank, we developed a method for measuring the time taken for fish to move from the lower to the upper area. ICV administration of oCRH at 20 pmol/g BW and the central-type benzodiazepine receptor inverse agonist FG-7142 (an anxiogenic agent) at 1-4 pmol/g BW both increased the time taken to move from the lower to the upper area. This anxiogenic-like effect of oCRH was abolished by the CRH receptor antagonist α-helical CRH(9-41) (100 pmol/g BW). These results indicate that CRH can potently affect locomotor and psychomotor activities in goldfish.", 
    "19": "To determine which older adults tend to receive potentially inappropriate medications (PIMs), how this may differ according to cognitive status, and how the trajectories of PIM use change over time.", 
    "20": "Ten-year longitudinal cohort study.", 
    "21": "Three clinical sites in the United States.", 
    "22": "One thousand four hundred eighty-four community-dwelling women aged 75 and older.", 
    "23": "At follow-up, cognitive status was ascertained and classified as normal, mild cognitive impairment (MCI), or dementia. Beers 2003 criteria and other literature were used to identify PIMs from detailed medication inventory performed at three time points. Anticholinergic load was measured using the Anticholinergic Cognitive Burden Scale (ACB), which assigns medications a value from 0 to 3 depending on anticholinergic properties.", 
    "24": "At baseline, 23.9% of women were taking at least one PIM and the mean ± SD ACB score was 1.41 ± 1.69. The most frequently reported PIMs were anticholinergics (15.2%), benzodiazepines (8.6%), and antispasmodics (8.0%). Over 10 years, PIM use increased for women with dementia (24.9-33.1%; P = .02) but remained fairly constant for women with MCI (23.9-23.0%; P = .84) and normal cognitive status (22.2-19.8%; P = .17). Mean ACB score increased significantly (P < .001) over time for all groups (dementia: 1.28-2.05; MCI: 0.98-1.66; normal: 0.99-1.48).", 
    "25": "PIM use and anticholinergic load in a community-dwelling population of older women was high, especially in women who later developed dementia. Future guidelines should limit PIM use and seek safer alternatives.", 
    "26": "CO(2)-laser C-fibre evoked cortical potentials (LCEPs) is a potentially useful animal model for studies of pain mechanisms. A potential confounding factor when assessing analgesic effects of systemically administered drugs using LCEP is sedation. This study aims to clarify: 1) the relation between level of anaesthesia and magnitude of LCEP, 2) the effects of a sedative and an analgesic on LCEP and dominant EEG frequency 3) the effects of a sedative and analgesic on LCEP when dominant EEG frequency is kept stable. LCEP and EEG were recorded in isoflurane/nitrous-oxide anaesthetized rats. Increasing isoflurane level gradually reduced LCEPs and lowered dominant EEG frequencies. Systemic midazolam (10 μmol/kg) profoundly reduced LCEP (19% of control) and lowered dominant EEG frequency. Similarly, morphine 1 and 3 mg/kg reduced LCEP (39%, 12% of control, respectively) and decreased EEG frequency. When keeping the dominant EEG frequency stable, midazolam caused no significant change of LCEP. Under these premises, morphine at 3 mg/kg, but not 1 mg/kg, caused a significant LCEP reduction (26% of control). In conclusion, the present data indicate that the sedative effects should be accounted for when assessing the analgesic effects of drug. Furthermore, it is suggested that LCEP, given that changes in EEG induced by sedation are compensated for, can provide information about the analgesic properties of systemically administrated drugs.", 
    "27": "GABA(A) receptors (GABA(A)R) are composed of several subunits that determine sensitivity to drugs, synaptic localisation and function. Recent studies suggest that agonists targeting selective GABA(A)R subunits may have therapeutic value against the cognitive impairments observed in schizophrenia. In this study, we determined whether GABA(A)R binding deficits exist in the dorsolateral prefrontal cortex (DLPFC) of people with schizophrenia and tested if changes in GABA(A)R binding are related to the changes in subunit mRNAs. The GABA orthosteric and the benzodiazepine allosteric binding sites were assessed autoradiographically using [(3)H]Muscimol and [(3)H]Flumazenil, respectively, in a large cohort of individuals with schizophrenia (n = 37) and their matched controls (n = 37). We measured, using qPCR, mRNA of β (β1, β2, β3), γ (γ1, γ2, γ2S for short and γ2L for long isoform, γ3) and δ subunits and used our previous measurements of GABA(A)R α subunit mRNAs in order to relate mRNAs and binding through correlation and regression analysis.", 
    "28": "Significant increases in both [(3)H]Muscimol (p = 0.016) and [(3)H]Flumazenil (p = 0.012) binding were found in the DLPFC of schizophrenia patients. Expression levels of mRNA subunits measured did not show any significant difference in schizophrenia compared to controls. Regression analysis revealed that in schizophrenia, the [(3)H]Muscimol binding variance was most related to α4 mRNA levels and the [(3)H]Flumazenil binding variance was most related to γ2S subunit mRNA levels. [(3)H]Muscimol and [(3)H]Flumazenil binding were not affected by the lifetime anti-psychotics dose (chlorpromazine equivalent).", 
    "29": "We report parallel increases in orthosteric and allosteric GABA(A)R binding sites in the DLPFC in schizophrenia that may be related to a \"shift\" in subunit composition towards α4 and γ2S respectively, which may compromise normal GABAergic modulation and function. Our results may have implications for the development of treatment strategies that target specific GABA(A)R receptor subunits.", 
    "30": "Genetic variations in the human mu-opioid receptor gene (OPRM1) mediate individual differences in response to pain and opiate addiction. We studied whether the common A118G (rs1799971) mu-opioid receptor single nucleotide polymorphism (SNP) was associated with overdose severity in humans. In addition, we examined an SNP responsible for alternative splicing of OPRM1 (rs2075572). We assessed allele frequencies of the above SNPs and associations with clinical severity in patients presenting to the emergency department (ED) with acute drug overdose. This work was designed as an observational cohort study over a 12-month period at an urban teaching hospital. Participants consisted of consecutive adult ED patients with suspected acute drug overdose for whom discarded blood samples were available for analysis. Specimens were linked with clinical variables (demographics, urine toxicology screens, clinical outcomes) then deidentified prior to genetic SNP analysis. Blinded genotyping was performed after standard DNA purification and whole genome amplification. In-hospital severe outcomes were defined as either respiratory arrest (RA; defined by mechanical ventilation) or cardiac arrest (CA; defined by loss of pulse). We analyzed 179 patients (61% male, median age 32) who overall suffered 15 RAs and four CAs, of whom three died. The 118G allele conferred 5.3-fold increased odds of CA/RA (p<0.05), while the rs2075572 variant allele was not associated with CA/RA. The 118G variant allele in the OPRM1 gene is associated with worse clinical severity in patients with acute drug overdose. These findings mark the first time that the 118G variant allele is linked with clinical drug overdose vulnerability.", 
    "31": "Changes in the cortical expression of small non-coding microRNA (miRNA) have been observed in postmortem analysis of psychotic disorders. Antipsychotic drugs (APDs) are the most effective treatment option for these disorders and have been associated with changes in gene expression. MicroRNA regulate numerous genes involved in brain development and function. It is therefore plausible to question whether miRNA expression is also altered and hence whether they take part in the neuroleptic mechanism of action.", 
    "32": "We sought to investigate whether treatment with APDs induces changes in miRNA expression and query the functional implications of such changes. Furthermore, we investigated the possible functional interplay of miRNA-gene regulatory interactions.", 
    "33": "High-throughput miRNA profiling of the whole brain of C57BL/6 mice treated with haloperidol, olanzapine or clozapine for 7 days was performed. Functional analysis was conducted on the putative targets of altered microRNA. Significant miRNA-gene regulatory interactions were evaluated by the integration of genome-wide mRNA expression analysis using the Bayesian networks with splitting-averaging strategy and functional analysis conducted.", 
    "34": "Small subsets of miRNA were altered with each treatment with potential neurologically relevant influence. Metabolic pathways were enriched in olanzapine and clozapine treatments, possibly associated with their weight gain side effects. Neurologically and metabolically relevant miRNA-gene interaction networks were identified in the olanzapine treatment group.", 
    "35": "This study is the first to suggest a role for miRNA in the mechanism of APD action and the metabolic side effects of the atypical ADPs, and adds support for their consideration in pharmacogenomics.", 
    "36": "Combining psychotropic medications is common for people diagnosed with schizophrenia facing a variety of clinical circumstances. This review provides an update on evidence regarding the effectiveness of polypharmacy approaches.", 
    "37": "Epidemiology studies have demonstrated that polypharmacy is extremely common, but evidence regarding all polypharmacy approaches for schizophrenia from randomized controlled trials remains scarce. Combinations of antipsychotic medicines are unsupported by evidence. Antidepressants are commonly used to treat depressive symptoms; this logical role for antidepressants has little support from randomized controlled trials (RCTs) but may be associated with lower suicide and all-cause mortality. Insufficient evidence supports the use of benzodiazepines for schizophrenia; possible risks of benzodiazepines, including increased mortality rates revealed in observational studies, warrant caution and further study.", 
    "38": "The lack of evidence regarding common treatment strategies exacerbates the tremendous challenge of providing optimal pharmacotherapy for individuals with schizophrenia. Comparative effectiveness research, using observational methods when appropriate and RCTs when possible, is needed to inform clinical practice, use resources wisely and improve outcomes.", 
    "39": "Mutations in leucine-rich repeat kinase 2 (LRRK2) are the most common genetic cause of Parkinson's disease. LRRK2 kinase activity is required for toxicity in neuronal cell cultures suggesting that selective kinase inhibitors may prevent neurodegeneration in patients. Directly monitoring LRRK2 activity in cells would be advantageous for the development of small molecule LRRK2 inhibitors. Here, we demonstrate that a monoclonal anti-LRRK2 antibody directed against the activation segment binds less efficiently to native LRRK2 protein in the presence of ATP-competitive LRRK2 inhibitors. Since kinase inhibitors prevent autophosphorylation and refolding of the activation segment, we hypothesize that the antibody preferentially binds to the active conformation of LRRK2 under native conditions.", 
    "40": "Clobazam was recently approved for Lennox-Gastaut syndrome in the United States. There is no published review article focused on clobazam therapeutic drug monitoring (TDM) in English.", 
    "41": "More than 200 clobazam articles identified by a PubMed search were carefully reviewed for information on clobazam pharmacokinetics. Clobazam is mainly metabolized by a cytochrome P450 (CYP) isoenzyme, CYP3A4, to its active metabolite, N-desmethylclobazam. Then, N-desmethylclobazam is mainly metabolized by CYP2C19 unless the individual has no CYP2C19 activity [poor metabolizer (PM)].", 
    "42": "Using a mechanistic approach to reinterpret the published findings of steady-state TDM and single-dosing pharmacokinetic studies, 4 different serum clobazam concentration ratios were studied. The available limited steady-state TDM data suggest that the serum N-desmethylclobazam/clobazam ratio can be useful for clinicians, including identifying CYP2C19 PMs (ratio >25 in the absence of inhibitors). There are 3 possible concentration/dose (C/D) ratios. The clobazam C/D ratio has the potential to measure the contribution of CYP3A4 activity to the clearance of clobazam from the body. The N-desmethylclobazam C/D ratio does not seem to be a good measure of clobazam clearance and should be substituted with the total (clobazam + N-desmethylclobazam) C/D ratio.", 
    "43": "Future clobazam TDM studies need to use trough concentrations after steady state has been reached (>3 weeks in normal individuals and several months in CYP2C19 PMs). These future studies need to explore the potential of clobazam and total C/D ratios. Better studies on the relative potency of N-desmethylclobazam compared with the parent compound are needed to provide weighted total serum concentrations that correct for the possible lower N-desmethylclobazam pharmacodynamic activity. Standardization and more studies of C/D ratios from clobazam and other drugs can be helpful to move TDM forward.", 
    "44": "The etiology of postcardiac surgery delirium is complex. Our primary objective was to determine the effect of the postoperative environment on the prevalence of delirium by examining the in-hospital delirium rates in 2 postoperative intensive care units with differing physical infrastructure. We further sought to identify other risk factors associated with in-hospital delirium.", 
    "45": "The rates of postoperative delirium were retrospectively examined in consecutive cardiac surgery patients during 2 separate 6-month periods. Environment 1 was characterized by a lack of physical barriers between bed spaces and was windowless, and environment 2 consisted of private rooms with physical barriers for each patient and with wall-to-wall exterior windows. Univariate and multivariate analyses to determine the risk factors associated with in-hospital delirium, including the effect of environment, were undertaken.", 
    "46": "Of the 1010 patients studied, 148 (14.7%) experienced in-hospital delirium after cardiac surgery. The prevalence of delirium was not significantly different between environments 1 and 2 (16.1% vs 13.5%; P = .25). However, in patients younger than 65 years, the proportion of intensive care unit days on which delirium occurred was greater in environment 1 than in environment 2 (5.4% vs 1.7%; P = .006). Postoperative stroke or transient ischemic attack, mechanical ventilation longer than 24 hours, age 65 years or older, concomitant coronary artery bypass grafting and valve surgery, prehospital admission benzodiazepine use, a requirement for any postoperative blood product transfusion, and postoperative renal insufficiency were identified as risk factors.", 
    "47": "The intensive care unit environment did not have a significant effect on the overall prevalence of delirium. However, that does not preclude the possibility that the intensive care unit environment might interact with other factors, such as age, in a complex manner. Attempts to reduce delirium by adjusting the intensive care unit environment alone will likely not be sufficient, and instead will require a more comprehensive multimodal approach.", 
    "48": "There is a strong need to reduce the risk of cardiovascular disease (CVD) beyond the use of statins that lower low-density lipoprotein cholesterol (LDL-C). The inverse relationship of high-density lipoprotein cholesterol (HDL-C) with cardiovascular disease suggests HDL-C raising therapy as a novel target. This review discusses the role of HDL-C in atherogenesis as well as the promise of cholesteryl ester transfer protein (CETP) inhibition in CVD prevention. While genetic studies show conflicting results on correlations between HDL-C and CVD, experimental studies have yielded sufficient encouraging data to proceed with the development of HDL-C raising strategies. CETP inhibition has been shown to successfully increase HDL-C levels in man. However, the first CETP inhibitor tested in phase III trials increased mortality possibly due to torcetrapib-specific vasopressor effects. More recently, dalcetrapib did not show an effect on CVD outcome while raising HDL-C by 30%, thereby refuting the HDL-C hypothesis. Anacetrapib and evacetrapib are currently tested in phase III clinical trials and have not shown adverse effects thus far. Both compounds not only increase HDL-C by 129-151%, they also decrease LDL-C (36-41%) and anacetrapib lowers Lp(a) (17%). Combined, these effects are anticipated to decrease CVD risk and the results will be revealed in 2017.", 
    "49": "Hepatic encephalopathy can be a serious complication of acute liver failure and chronic liver diseases, predominantly liver cirrhosis. Hyperammonemia plays the most important role in the pathogenesis of hepatic encephalopathy. The brain-blood barrier disturbances, changes in neurotransmission, neuroinflammation, oxidative stress, GABA-ergic or benzodiazepine pathway abnormalities, manganese neurotoxicity, brain energetic disturbances, and brain blood flow abnormalities are considered to be involved in the development of hepatic encephalopathy. The influence of small intestine bacterial overgrowth (SIBO) on the induction of minimal hepatic encephalopathy is recently emphasized. The aim of this paper is to present the current views on the pathogenesis of hepatic encephalopathy.", 
    "50": "Mainly present in the mitochondria, the translocator protein, TSPO, previously known as the peripheral benzodiazepine receptor, is a small essential membrane protein, involved in the translocation of cholesterol across mitochondrial membranes, a rate determining step in steroids biosynthesis. We previously reported the structure of five fragments encompassing the five putative transmembrane helices and showed that each of these fragments constitutes an autonomous folding unit. To further characterize the structural determinants responsible for helix-helix association of this membrane protein, we now investigate the folding of double transmembrane domains in various detergent micelles. Herein, we present the successful biosynthesis of a double transmembrane domain encompassing the last two C-terminal helices (TM4TM5). For optimal production of this domain in Escherichia coli, the evaluation of various peptide constructs, including TM4TM5 fused to different purification tags or to solubilizing proteins, was necessary. The protocol of production of TM4TM5 with more than 95% purity is reported. This domain was further characterized using circular dichroism and solution state NMR. Far-UV circular dichroism studies indicate that the secondary structure of TM4TM5 is highly helical when solubilized in various detergent micelles including n-dodecyl-β-d-maltoside, n-octyl-β-d-glucoside, n-dodecylphosphocholine, 1,2-dihexanoyl-sn-glycero-3-phosphocholine (DHPC), and 1-palmitoyl-2-hydroxy-sn-glycero-3-phospho-(1'-rac-glycerol). In addition, the solubilization conditions of the domain were optimized for NMR experiments, and preliminary analysis indicates that TM4TM5 adopts a stable tertiary fold within the TM4TM5-DHPC complex.", 
    "51": "A patient is admitted to your OB/triage or OB emergency room at 31 weeks gestation.She has had no prenatal care and appears to be in preterm labor. She admits to illicit drug use (cocaine, methadone, and marijuana) and also selling opioids to maintain her habits.The patient desires \"help\" in getting off drugs to \"help my baby.\" She says the father of the baby, who stepped out of the room for a smoke, does not know anything about her drug history and asks the admitting nurse to please not tell him. She is worried that the baby maybe taken from her after delivery and could be also abnormal. On examination, she is tearful, drowsy, and tremulous. The fetus is alive and reactive but the she says it has not been moving much. The patient seems to be somewhat evasive in providing additional information, but does admit that she has been for several years positive for hepatitis C. Uterine contractions are every 5 to 6 minutes. A urine drug screen is positive for opioids, benzodiazepines, and cocaine metabolites. The nurse notices that there is a half pack of cigarettes in her purse.What do you and your staff do? What are the patient's options for care and management?What issues are there in caring for this patient and her fetus and eventually her newborn?", 
    "52": "Olanzapine has been shown to be a safe and effective agent for the prevention of chemotherapy-induced nausea and vomiting (CINV). Olanzapine may also be an effective rescue medication for patients who develop breakthrough CINV despite having received guideline-directed CINV prophylaxis.", 
    "53": "A double-blind, randomized phase III trial was performed for the treatment of breakthrough CINV in chemotherapy-naive patients receiving highly emetogenic chemotherapy (cisplatin, ≥ 70 mg/m2 or doxorubicin, ≥ 50 mg/m2 and cyclophosphamide, ≥ 600 mg/m2), comparing olanzapine to metoclopramide. Patients who developed breakthrough emesis or nausea despite prophylactic dexamethasone (12 mg IV), palonosetron (0.25 mg IV), and fosaprepitant (150 mg IV) pre-chemotherapy and dexamethasone (8 mg p.o. daily, days 2-4) post-chemotherapy were randomized to receive olanzapine, 10 mg orally daily for 3 days or metoclopramide, 10 mg orally TID for 3 days. Patients were monitored for emesis and nausea for 72 h after taking olanzapine or metoclopramide. Two hundred seventy-six patients (median age 62 years, range 38-79; 43% women; Eastern Cooperative Oncology Group (ECOG) PS 0,1) consented to the protocol. One hundred twelve patients developed breakthrough CINV and 108 were evaluable.", 
    "54": "During the 72-h observation period, 39 out of 56 (70%) patients receiving olanzapine had no emesis compared to 16 out of 52 (31%) patients with no emesis for patients receiving metoclopramide (p < 0.01). Patients without nausea (0, scale 0-10, M.D. Anderson Symptom Inventory) during the 72-h observation period were those who took olanzapine, 68% (38 of 56), and metoclopramide, 23% (12 of 52) (p < 0.01). There were no grade 3 or 4 toxicities.", 
    "55": "Olanzapine was significantly better than metoclopramide in the control of breakthrough emesis and nausea in patients receiving highly emetogenic chemotherapy.", 
    "56": "The free exploratory paradigm is regarded as a reliable test for trait anxiety in mice but it may also be useful in rats. Previously, we showed that rat strains differ in their free exploration of novel areas, i.e. the surroundings of their familiar home cage when the lid was removed.", 
    "57": "Therefore, the purpose of the present study was to further examine strain, sex, and age differences in animals from different breeders in combination with pharmacological treatment designed to modify anxiety.", 
    "58": "In the present study free exploratory behaviour test was evaluated in Sprague Dawley and Wistar rats from different breeders. We assessed seasonal variation, habituation to the test, and the impact of gender and age on exploration. Furthermore, we monitored exploration following intraperitoneal diazepam, 8-OH-DPAT and caffeine administration. Parameters measured were latency to start exploring the outside of the cage, the percentage of rats that explored the outside, as well as the number of visits.", 
    "59": "There was no seasonal variability in free exploratory behaviour. However, strains and sexes differed in the test results, though age-related differences had less impact. Diazepam (2mg/kg) and 8-OH-DPAT (30, 100 and 300μg/kg) decreased neophobia while caffeine (50mg/kg) increased the latency to explore the outside the next day.", 
    "60": "The free exploratory behaviour test can be used as a simple and complementary test to study trait anxiety-related behaviour in rats.", 
    "61": "Piperine, an alkaloid present in the Piper genus, was shown to have an anticonvulsant activity, evaluated by the pilocarpine-induced model, in mice. Pilocarpine (350mg/kg, i.p.) was administered 30min after piperine (2.5, 5, 10 and 20mg/kg, i.p.) which significantly increased latencies to 1st convulsion and to death, and percentage of survivals. These parameters were also increased in the pilocarpine groups pretreated with atropine plus piperine (10 and 2.5mg/kg, respectively), as related to the pilocarpine group. However, they were not altered in the pilocarpine groups pretreated with memantine (a NMDA-type glutamate receptors blocker, 2mg/kg, p.o.) or nimodipine (a calcium channel blocker, 10mg/kg, p.o.), both associated with piperine (1 or 2.5mg/kg), as compared to the piperine plus pilocarpine group. Moreover, the pilocarpine group pretreated with diazepam (which binds to the GABAA receptor, 0.2 and 0.5mg/kg, i.p.) plus piperine (1 and 2.5mg/kg) significantly increased latency to the 1st convulsion, as related to the pilocarpine group, suggesting that the GABAergic system is involved with the piperine action. Furthermore, the piperine effect was blocked by flumazenil (2mg/kg, i.p.), a benzodiazepine antagonist. Untreated P350 animals showed decreased striatal DA and increased DOPAC and HVA levels that were not affected in the piperine plus pilocarpine groups. Piperine increased striatal levels of GABA, glycine and taurine, and reversed pilocarpine-induced increases in nitrite contents in sera and brain. Hippocampi from the untreated pilocarpine group showed an increased number of TNF-α immunostained cells in all areas, as opposed to the pilocarpine group pretreated with piperine. Taken together, piperine anticonvulsant effects are the result of its anti-inflammatory and antioxidant actions, as well as TNF-α reduction. In addition, piperine effects on inhibitory amino acids and on the GABAergic system may certainly contribute to the drug anticonvulsant activity.", 
    "62": "The positive and negative syndrome scale (PANSS) pentagonal (PM) and Van der Gaag (VDG) 5-factor models were compared on a range of change-over-time statistical indicators. PANSS data from a randomized, controlled trial for 108 adults diagnosed with schizophrenia were re-analyzed to calculate five factor scores for each model. Random effects regression was used to determine their relative performance in modeling change-over-time, determining covariance structure, and achieving goodness of fit. Performance of the 10 factors in estimating change-over-time was similar, as were significant covariates for the factor dyads: age, gender, chronicity/acuity, and anticholinergic medication. The PM model factors demonstrated the best \"goodness of model fit\" to the data on all five of the factor dyads. Correlation analyses indicated significantly high, positive correlations between the five factor dyads: Positive and Negative factors for the PM and VDG models, the PM Activation and VDG Excited factors, the PM Dysphoric Mood and the VDG emotional distress factors, and the PM Autistic Preoccupation and the VDG Disorganized factors, although the PANSS items on each factor differed somewhat. These results extend previous findings and indicate several important performance differences between the PM and VDG models in their parsimonious representation of the syndromes of schizophrenia and estimating change-over-time.", 
    "63": "Strong lifetime and current comorbidity occur between panic disorder and depression. However, no study has examined the influence of comorbid depression on brain structural characteristics in panic disorder patients. We aimed to compare gray matter (GM) volume and white matter (WM) connectivity in panic disorder patients with and without depression.", 
    "64": "Twenty-one panic disorder patients without comorbid major depression (PD-D) and seventeen panic disorder patients with major depression (PD+D) were investigated. The Panic Disorder Severity Scale (PDSS) and Beck Depression Inventory (BDI) were assessed for all subjects. Voxel Based Morphometry 5 toolbox and Tract-Based Spatial Statistics were used.", 
    "65": "Compared to the PD-D group, GM volumes of patients with PD+D were significantly increased in a cluster located across the left cingulate gyrus, right medial frontal gyrus, and left paracentral lobule. Clinical symptom severity such as PDSS and BDI scores showed positive correlation with GM volumes in the PD+D group. Of the highlighted regions, the left posterior cingulate gyrus demonstrated both a GM volume difference between the groups and a positive correlation of GM volume with symptom severity in the PD+D group. Fractional anisotropy values were significantly higher across almost all the WM tracts in the PD+D group compared to the PD-D group.", 
    "66": "Alteration of GM volume and WM connectivity was associated with comorbid depression in panic disorder patients in this study. These findings suggest that distinct structural characteristics may be related to comorbid depression occurring in the context of panic disorder.", 
    "67": "The introduction of extended endoscopic endonasal approaches for the management of midline skull base lesions has brought again the focus on the problem of postoperative cerebrospinal fluid (CSF) leak management. Notwithstanding the improvements in reconstruction techniques that have reduced the rate of postoperative CSF leakage, no technique has proven to be thoroughly effective.", 
    "68": "Nine patients complaining of postoperative CSF leaking after extended endoscopic endonasal surgery for different suprasellar lesions were managed without reoperation by means of repeated endoscopic endonasal fibrin glue injections in the sphenoid sinus cavity while they were awake in the outpatient operating room. Only a few patients required light sedation with benzodiazepine. To help the healing process, lumbar CSF diversion was used in four patients who complained of moderate and severe leaks,", 
    "69": "We achieved an effective and resilient closure of the skull-base defect in all cases who underwent the endoscope-guided fibrin glue injection for the management of postoperative CSF leak after endoscopic endonasal surgery. Of the four patients presenting a \"weeping\" leak, one patient required a single injection, whereas three required two procedures; no lumbar drainage was used. Two patients with \"moderate\" leaks received four injections and in both a lumbar drain also was positioned. In the other two patients, three (in this case a lumbar drain was used) and two injections were performed, respectively. We managed the patient with severe leaking by performing an injection five times, and lumbar drainage was placed. No complications related to procedure or to the use of this material were observed (mean follow-up, 26.6 months; range, 5-63).", 
    "70": "An endoscope-guided sealant technique with fibrin glue used while the patient is awake has proven, in our experience, to be effective in reducing the rate of reoperations in the management of postoperative CSF leaking after endoscopic endonasal approaches for the treatment of intradural skull base lesions. This technique, which needs larger case series to be validated, could be considered in the spectrum of possibilities to manage selected postoperative CSF leakages.", 
    "71": "Long-term treatment with glucocorticoids results in many adverse effects. Prevention of osteoporosis is well codified, but prevention of other adverse effects is not. If there is some consensus on the prevention of glucocorticoid-induced adverse events, there are also many habits since interventional studies are lacking. A low caloric and low carbohydrate diet as well as a regular physical training are certainly necessary to avoid lipodystrophy, weight gain and diabetes mellitus. Some patients benefit from the repeated intervention of a dietetic or nutrition specialist. Physical training is often neglected though it is efficacious to limit severity of glucocorticoid-induced myopathy and probably to reduce vascular risk. Low sodium intake has no effect on lipodystrophy and its efficacy to prevent hypertension is doubtful. Benzodiazepines may be useful against anxiety, insomnia and nervousness when these symptoms are cumbersome. Anti-ulcer drugs are generally not indicated because glucocorticoids are not ulcerogenic. Hypokaliemia rarely occurs, so we prefer controlling serum potassium level 1 and 3 months after glucocorticoid initiation rather than systematically prescribe potassium supplementation. Patients on glucocorticoids are at increased risk for cardiovascular events. Due to the lack of studies specific to patients on long-term glucocorticoid therapy, the rules for the prescription of statins are the same as in the general population. There is no known prevention for cutaneous atrophy. However, use of adhesive tape should be strictly avoided when skin atrophy is severe. Prevention of infections is developed elsewhere.", 
    "72": "Olanzapine rapid-acting intramuscular (IM) injection is an atypical antipsychotic drug already used overseas and recently approved in Japan. The objective of this study was to confirm the efficacy of rapid-acting IM olanzapine 10 mg was greater than IM placebo in patients with exacerbation of schizophrenia with acute psychotic agitation by comparing changes from baseline to 2 hours after the first IM injection, as measured by the Positive and Negative Syndrome Scale-Excited Component (PANSS-EC) total score.", 
    "73": "We conducted a placebo-controlled, randomized, double-blind, parallel-group study in Japanese patients diagnosed with schizophrenia according to the diagnostic criteria specified in the DSM-IV-TR. Patients were randomized to 2 treatment groups: IM olanzapine (10 mg) or IM placebo. The primary efficacy outcome was the change in PANSS-EC from baseline to 2 hours after the first IM injection. Treatment groups were compared with an analysis of variance model which included treatment and site as factors. During the 24-hour treatment period, safety was assessed by clinical examination and laboratory investigations, electrocardiograms, extrapyramidal symptoms scales, and recording spontaneously reported adverse events.", 
    "74": "Of the 91 randomized patients, 90 patients (45 IM olanzapine-group; 45 IM placebo-group) were in the full analysis set. The mean change of PANSS-EC total score from baseline to 2 hours after the first IM injection (mean±standard deviation) was -9.2±4.5 for the IM olanzapine group and -2.8±5.6 for the IM placebo group. The difference between treatment groups was statistically significant (p<.001). There were no deaths, serious adverse events, treatment-emergent adverse events (TEAEs) leading to discontinuation, severe TEAEs, or instances of oversedation in this study. There were no statistically significant differences between treatment groups in the proportion of patients with potentially clinically significant changes in laboratory tests, vital signs (blood pressure and pulse rate), electrocardiograms, and treatment-emergent extrapyramidal symptoms.", 
    "75": "The efficacy of IM olanzapine 10 mg in patients with exacerbation of schizophrenia with acute psychotic agitation was greater than IM placebo in the primary efficacy measure, PANSS-EC. Intramuscular olanzapine 10 mg was shown to be generally safe and tolerable, and could be a new option for treatment of schizophrenia in Japan.", 
    "76": "NCT00970281.", 
    "77": "This work was performed to characterize new secondary metabolites with neuraminidase (NA) inhibitory activity from marine actinomycete strains.", 
    "78": "An actinomycete strain IFB-A01, capable of producing new NA inhibitors, was isolated from the gut of shrimp Penasus orientalis and identified as Streptomyces seoulensis according to its 16S rRNA sequence (over 99% homology with that of the standard strain). Repeated chromatography of the methanol extract of the solid-substrate culture of S. seoulensis IFB-A01 led to the isolation of streptoseolactone (1), and limazepines G (2) and H (3). The structures of 1-3 were determined by a combination of IR, ESI-MS, 1D ((1) H and (13) C NMR, and DEPT) and 2D NMR experiments (HMQC, HMBC, (1) H-(1) H COSY and NOESY). Compounds 1-3 showed significant inhibition on NA in a dose-dependent manner with IC50 values of 3.92, 7.50 and 7.37 μmol l(-1), respectively.", 
    "79": "This is the first report of two new (1 and 2) and known (3, recovered as a natural product for the first time in the work) NA inhibitors from the marine-derived actinomycete S. seoulensis IFB-A01.", 
    "80": "The three natural NA inhibitors maybe of value for the development of drug(s) necessitated for the treatment of viral infections.", 
    "81": "Laparoscopic cholecystectomy can be a greater challenge for anesthesiologist than for surgeon if the patient is ASA III with concomitant cardiovascular diseases. The aim of our study was to compare the effect of total intravenous anesthesia (TIVA--propofol with midazolam) and general balanced anesthesia (GBA--midazolam, thiopenton, nitrous oxide and 02) on hemodynamic stability in the ASA III patients who underwent laparoscopic cholecystectomy.", 
    "82": "In our study, 60 patients were randomized into two groups depending on whether they received TIVA or GBA. Heart rate, systolic, diastolic and mean arterial pressure were monitored continuously and recorded in five time intervals.", 
    "83": "Statistical analysis showed that TIVA with propofol provides better hemodynamic stability (less than 10% deviation from basal values for each measured parameter) then GBA group (p < 0.01).", 
    "84": "Total intravenous anesthesia with propofol provides better hemodynamic stability for ASA III patients with concomitant cardiovascular diseases then GBA.", 
    "85": "To facilitate gathering information during a psychiatric interview, some psychiatrists advocate augmenting the interview using drugs. Rather than barbiturates, benzodiazepines have been used for drug-assisted interviews. Dissociative amnesia is one of the indications for these interviews. Herein, we present the case of a 15-year-old female who was diagnosed as having dissociative amnesia because of conflicts with her friends. She was administered a lorazepam-assisted interview to aid recovery of her memories. In this case, a small dose of lorazepam was sufficient to recover her memories without any adverse effects.", 
    "86": "We present a full-length α(1)β(2)γ(2) GABA receptor model optimized for agonists and benzodiazepine (BZD) allosteric modulators. We propose binding hypotheses for the agonists GABA, muscimol and THIP and for the allosteric modulator diazepam (DZP). The receptor model is primarily based on the glutamate-gated chloride channel (GluCl) from C. elegans and includes additional structural information from the prokaryotic ligand-gated ion channel ELIC in a few regions. Available mutational data of the binding sites are well explained by the model and the proposed ligand binding poses. We suggest a GABA binding mode similar to the binding mode of glutamate in the GluCl X-ray structure. Key interactions are predicted with residues α(1)R66, β(2)T202, α(1)T129, β(2)E155, β(2)Y205 and the backbone of β(2)S156. Muscimol is predicted to bind similarly, however, with minor differences rationalized with quantum mechanical energy calculations. Muscimol key interactions are predicted to be α(1)R66, β(2)T202, α(1)T129, β(2)E155, β(2)Y205 and β(2)F200. Furthermore, we argue that a water molecule could mediate further interactions between muscimol and the backbone of β(2)S156 and β(2)Y157. DZP is predicted to bind with interactions comparable to those of the agonists in the orthosteric site. The carbonyl group of DZP is predicted to interact with two threonines α(1)T206 and γ(2)T142, similar to the acidic moiety of GABA. The chlorine atom of DZP is placed near the important α(1)H101 and the N-methyl group near α(1)Y159, α(1)T206, and α(1)Y209. We present a binding mode of DZP in which the pending phenyl moiety of DZP is buried in the binding pocket and thus shielded from solvent exposure. Our full length GABA(A) receptor is made available as Model S1.", 
    "87": "Benzodiazepines and neuroactive steroids act at distinct binding sites on γ-aminobutyric acid(A) (GABA(A)) receptors where they positively modulate GABA, resulting in similar acute behavioral effects. Tolerance to benzodiazepines can develop with repeated treatment; however, cross tolerance to neuroactive steroids does not develop, perhaps due to conformational changes in benzodiazepine, and not neuroactive steroid, binding sites. Three monkeys discriminated 0.178 mg/kg midazolam while responding under a fixed-ratio 10 schedule of stimulus-shock termination. On separate occasions, dose-effect curves for midazolam and pregnanolone were determined when monkeys had not received chlordiazepoxide and when they received 10 mg/kg chlordiazepoxide 46 hours earlier; for some tests, flumazenil was given before determination of dose-effect curves. Midazolam and pregnanolone produced ≥80% midazolam-lever responding. When administered 46 h before sessions, chlordiazepoxide did not produce pregnanolone-lever responding; under those treatment conditions, midazolam dose-effect curves were shifted 2.8-fold rightward and pregnanolone dose-effect curves were not changed. Flumazenil antagonized midazolam; Schild (linear) analyses yielded slopes that were not different from unity and pA(2) values of 7.46 when monkeys had not received chlordiazepoxide and 7.44 when they received chlordiazepoxide 46 h earlier. Flumazenil did not alter the effects of pregnanolone in chlordiazepoxide-treated monkeys. Thus, interactions between flumazenil and midazolam were not qualitatively or quantitatively changed in monkeys acutely tolerant to chlordiazepoxide, suggesting that mechanisms other than alterations of benzodiazepine binding sites account for the development of acute tolerance.", 
    "88": "The anticoagulant rivaroxaban is an oral, direct Factor Xa inhibitor for the management of thromboembolic disorders. Metabolism and excretion involve cytochrome P450 3A4 (CYP3A4) and 2J2 (CYP2J2), CYP-independent mechanisms, and P-glycoprotein (P-gp) and breast cancer resistance protein (Bcrp) (ABCG2).", 
    "89": "The pharmacokinetic effects of substrates or inhibitors of CYP3A4, P-gp and Bcrp (ABCG2) on rivaroxaban were studied in healthy volunteers.", 
    "90": "Rivaroxaban did not interact with midazolam (CYP3A4 probe substrate). Exposure to rivaroxaban when co-administered with midazolam was slightly decreased by 11% (95% confidence interval [CI] -28%, 7%) compared with rivaroxaban alone. The following drugs moderately affected rivaroxaban exposure, but not to a clinically relevant extent: erythromycin (moderate CYP3A4/P-gp inhibitor; 34% increase [95% CI 23%, 46%]), clarithromycin (strong CYP3A4/moderate P-gp inhibitor; 54% increase [95% CI 44%, 64%]) and fluconazole (moderate CYP3A4, possible Bcrp [ABCG2] inhibitor; 42% increase [95% CI 29%, 56%]). A significant increase in rivaroxaban exposure was demonstrated with the strong CYP3A4, P-gp/Bcrp (ABCG2) inhibitors (and potential CYP2J2 inhibitors) ketoconazole (158% increase [95% CI 136%, 182%] for a 400 mg once daily dose) and ritonavir (153% increase [95% CI 134%, 174%]).", 
    "91": "Results suggest that rivaroxaban may be co-administered with CYP3A4 and/or P-gp substrates/moderate inhibitors, but not with strong combined CYP3A4, P-gp and Bcrp (ABCG2) inhibitors (mainly comprising azole-antimycotics, apart from fluconazole, and HIV protease inhibitors), which are multi-pathway inhibitors of rivaroxaban clearance and elimination.", 
    "92": "Galanthamine and physostigmine are clinically used cholinomimetics that both inhibit acetylcholinesterase and also interact directly with and potentiate nAChRs. As with most nAChR-positive allosteric modulators, the location and number of their binding site(s) within nAChRs are unknown. In this study, we use the intrinsic photoreactivities of [(3)H]physostigmine and [(3)H]galanthamine upon irradiation at 312 nm to directly identify amino acids contributing to their binding sites in the Torpedo californica nAChR. Protein sequencing of fragments isolated from proteolytic digests of [(3)H]physostigmine- or [(3)H]galanthamine-photolabeled nAChR establish that, in the presence of agonist (carbamylcholine), both drugs photolabeled amino acids on the complementary (non-α) surface of the transmitter binding sites (γTyr-111/γTyr-117/δTyr172). They also photolabeled δTyr-212 at the δ-β subunit interface and γTyr-105 in the vestibule of the ion channel, with photolabeling of both residues enhanced in the presence of agonist. Furthermore, [(3)H]physostigmine photolabeling of γTyr-111, γTyr-117, δTyr-212, and γTyr-105 was inhibited in the presence of nonradioactive galanthamine. The locations of the photolabeled amino acids in the nAChR structure and the results of computational docking studies provide evidence that, in the presence of agonist, physostigmine and galanthamine bind to at least three distinct sites in the nAChR extracellular domain: at the α-γ interface (1) in the entry to the transmitter binding site and (2) in the vestibule of the ion channel near the level of the transmitter binding site, and at the δ-β interface (3) in a location equivalent to the benzodiazepine binding site in GABA(A) receptors.", 
    "93": "Benzodiazepines are prescribed widely but their utility is limited by unwanted side effects, including abuse potential. The mechanisms underlying the abuse-related effects of benzodiazepines are not well understood, although α1 subunit-containing GABAA receptors have been proposed to have a critical role. Here, we examine the reinforcing effects of several compounds that vary with respect to intrinsic efficacy at α2, α3, and α5 subunit-containing GABAA receptors but lack efficacy at α1 subunit-containing GABAA receptors ('α1-sparing compounds'): MRK-623 (functional selectivity for α2/α3 subunit-containing receptors), TPA023B (functional selectivity for α2/α3/α5 subunit-containing receptors), and TP003 (functional selectivity for α3 subunit-containing receptors). The reinforcing effects of the α1-sparing compounds were compared with those of the non-selective benzodiazepine receptor partial agonist MRK-696, and non-selective benzodiazepine receptor full agonists, midazolam and lorazepam, in rhesus monkeys trained to self-administer midazolam or cocaine, under a progressive-ratio schedule of intravenous (i.v.) drug injection. The α1-sparing compounds were self-administered significantly above vehicle levels in monkeys maintained under a midazolam baseline, but not under a cocaine baseline over the dose ranges tested. Importantly, TP003 had significant reinforcing effects, albeit at lower levels of self-administration than non-selective benzodiazepine receptor agonists. Together, these results suggest that α1 subunit-containing GABAA receptors may have a role in the reinforcing effects of benzodiazepine-type compounds in monkeys with a history of stimulant self-administration, whereas α3 subunit-containing GABAA receptors may be important mediators of the reinforcing effects of benzodiazepine-type compounds in animals with a history of sedative-anxiolytic/benzodiazepine self-administration.", 
    "94": "As a continuation of our efforts to develop the benzimidazole-PBD conjugates as potential anticancer agents, a series of heteroaryl substituted benzimidazole linked PBD conjugates has been synthesized and evaluated for their anticancer potential in 60 human cancer cell lines. Most of the compounds exhibited promising anticancer activity and interestingly, compounds 4c and 4d displayed significant activity in most of the cell lines tested. Whereas, compound 4e showed selectivity in renal cancer cells with GI50 values of <10 and 70 nM against RXF 393 and UO-31 cell lines, respectively. Further, these compounds also showed significant DNA-binding affinity by thermal denaturation study using duplex form of calf thymus (CT) DNA.", 
    "95": "Safety signals providing relief are hypothesised to possess conditioned reinforcing properties, supporting the acquisition of a new response (AnR) as seen with appetitive stimuli. Such responding should also be sensitive to the rate-increasing effects of d-amphetamine and to the anxiolytics 8-OH-DPAT and diazepam.", 
    "96": "This study tests whether safety signals have conditioned reinforcing properties similar to those of stimuli-predicting reward.", 
    "97": "Rats received Pavlovian conditioning with either appetitive stimuli (CS+) or safety signals (conditioned inhibitors, CIs) plus truly random control (TRC) stimuli. The appetitive group received a CS + paired with a sucrose pellet and the safety signal group, a stimulus paired with shock omission. Stimuli were tested using an AnR procedure and following systemic d-amphetamine, the 5HT-1A agonist 8-OH-DPAT and the benzodiazepine diazepam in a counterbalanced design.", 
    "98": "Effective conditioning selectively reduced contextual freezing during CI presentation in the safety signal group and increased food magazine responses (with respect to context and TRC) during CS + presentation in the appetitive group. The appetitive stimulus strongly supported AnR but the safety signal did not. Systemic d-amphetamine significantly potentiated lever pressing in the appetitive group but for the safety signal group, it either reduced it or had no effect, dependent on food deprivation state. 8-OH-DPAT and diazepam had no effect on responding in either group.", 
    "99": "The safety signal did not support AnR and, therefore, did not exhibit conditioned reinforcing properties. Furthermore, d-amphetamine decreased responding when the safety signal was presented as a consequence, whilst increasing responding with appetitive-conditioned reinforcement. These results are discussed in terms of implications for opponent motivational theory.", 
    "100": "Our objective was to determine the presence of psychoactive substances in blood of drivers killed in road crashes in four European countries. Data from 1118 drivers of car and vans, killed between 2006 and 2009, were collected in Finland, Norway, Portugal and Sweden. The prevalence of any psychoactive substance ranged between 31 and 48%. Alcohol (≥ 0.1 g/L) was the most common finding, 87% had a blood alcohol concentration (BAC) ≥ .5 g/L. Benzodiazepines (1.8-13.3%) and amphetamines (0-7.4%) were the most prevalent psychoactive medicines and illicit drugs, respectively. Alcohol-drug and drug-drug combinations were rather prevalent. Differences in alcohol/drug findings seemed to reflect differences in use in the countries. More research should be done to develop preventive strategies to reduce the number of alcohol- and drug-related traffic accidents targeting at-risk groups, such as drivers with very high BACs and novice drivers.", 
    "101": "Networks of brain regions having synchronized fluctuations of the blood oxygen level-dependent functional magnetic resonance imaging (BOLD fMRI) time-series at rest, or \"resting state networks\" (RSNs), are emerging as a basis for understanding intrinsic brain activity. RSNs are topographically consistent with activity-related networks subserving sensory, motor, and cognitive processes, and studying their spontaneous fluctuations following acute drug challenge may provide a way to understand better the neuroanatomical substrates of drug action. The present within-subject double-blind study used BOLD fMRI at 3T to investigate the functional networks influenced by the non-benzodiazepine hypnotic zolpidem (Ambien). Zolpidem is a positive modulator of γ-aminobutyric acid(A) (GABA(A)) receptors, and engenders sedative effects that may be explained in part by how it modulates intrinsic brain activity. Healthy participants (n=12) underwent fMRI scanning 45 min after acute oral administration of zolpidem (0, 5, 10, or 20mg), and changes in BOLD signal were measured while participants gazed at a static fixation point (i.e., at rest). Data were analyzed using group independent component analysis (ICA) with dual regression and results indicated that compared to placebo, the highest dose of zolpidem increased functional connectivity within a number of sensory, motor, and limbic networks. These results are consistent with previous studies showing an increase in functional connectivity at rest following administration of the positive GABA(A) receptor modulators midazolam and alcohol, and suggest that investigating how zolpidem modulates intrinsic brain activity may have implications for understanding the etiology of its powerful sedative effects.", 
    "102": "An automated dose dispensing (ADD) service has been implemented in primary healthcare in some European countries. In this service, regularly used medicines are machine-packed into unit-dose bags for each time of administration. The aim of this study is to review the evidence for ADD's influence on the appropriateness of medication use, medication safety, and costs in primary healthcare.", 
    "103": "A literature search was performed in April 2012 in the most relevant databases (n = 10), including the Medline, Embase, and Cochrane Library. The reference lists of the studies selected were manually searched. A study was included in the review if the study was conducted in primary healthcare or nursing home settings and medicines were dispensed in unit-dose bags.", 
    "104": "Out of 328 abstracts, seven studies met the inclusion and reporting quality criteria, but none applied a randomized controlled study design. Of the four controlled studies, one was a national register-based study. It showed that the patient group in the ADD scheme more often used three or more psychotropic drugs and anticholinergics than patients using the standard dispensing procedure, while women in the ADD group used less long-acting benzodiazepines and both genders had fewer drug-drug interactions. In another, regional controlled study, the ADD group consisted of patients with higher risk of inappropriate drug use, according to all indicators applied. The third controlled study indicated that ADD user drug treatments were more likely to remain unchanged than in patients using a standard dispensing procedure. A controlled study from Norway showed that ADD reduced discrepancies in the documentation of patient medication records. Costs were not investigated in any of the studies.", 
    "105": "A very limited number of controlled studies have explored ADD in primary healthcare. Consequently, the evidence for ADD's influence on appropriateness and safety of medication use is limited and lacking in information on costs. The findings of this review suggest that patients using the ADD have more inappropriate drugs in their regimens, and that ADD may improve medication safety in terms of reducing the discrepancies in medication records. Further evidence is needed to draw sound conclusions on ADD's outcomes.", 
    "106": "Suppression of vitamin D receptor (VDR)-mediated transcription is expected to be of therapeutic value in Paget's disease of bone. It is known that interaction between VDR and coactivators is necessary for VDR transactivation, and the interaction occurs when VDR recognizes an LXXLL peptide motif of coactivators. We previously reported that benzodiazepine derivatives designed as LXXLL peptide mimetics inhibited the interaction of VDR and coactivators, and reduced VDR transcription. Here, we investigated the structure-activity relationship of 7- and 8-substituted benzodiazepine derivatives, and established that the amino group at the 8-position is critical for the inhibitory activity.", 
    "107": "Pharmaceutical opioid related deaths have increased. This study aimed to place pharmaceutical opioid overdose deaths within the context of heroin, cocaine, psychostimulants, and pharmaceutical sedative hypnotics examine demographic trends, and describe common combinations of substances involved in opioid related deaths.", 
    "108": "We reviewed deaths among 15-64 year olds in the US from 1999-2009 using death certificate data available through the CDC Wide-Ranging Online Data for Epidemiologic Research (WONDER) Database. We identified International Classification of Disease-10 codes describing accidental overdose deaths, including poisonings related to stimulants, pharmaceutical drugs, and heroin. We used crude and age adjusted death rates (deaths/100,000 person years [p-y] and 95% confidence interval [CI] and multivariable Poisson regression models, yielding incident rate ratios; IRRs), for analysis.", 
    "109": "The age adjusted death rate related to pharmaceutical opioids increased almost 4-fold from 1999 to 2009 (1.54/100,000 p-y [95% CI 1.49-1.60] to 6.05/100,000 p-y [95% CI 5.95-6.16; p<0.001). From 1999 to 2009, pharmaceutical opioids were responsible for the highest relative increase in overdose death rates (IRR 4.22, 95% CI 3.03-5.87) followed by sedative hypnotics (IRR 3.53, 95% CI 2.11-5.90). Heroin related overdose death rates increased from 2007 to 2009 (1.05/100,000 persons [95% CI 1.00-1.09] to 1.43/100,000 persons [95% CI 1.38-1.48; p<0.001). From 2005-2009 the combination of pharmaceutical opioids and benzodiazepines was the most common cause of polysubstance overdose deaths (1.27/100,000 p-y (95% CI 1.25-1.30).", 
    "110": "Strategies, such as wider implementation of naloxone, expanded access to treatment, and development of new interventions are needed to curb the pharmaceutical opioid overdose epidemic.", 
    "111": "To determine the effects of 10% ketamine hydrochloride and 0.5% diazepam on intraocular pressure (IOP) and horizontal pupil diameter (HPD) in the canine eye.", 
    "112": "  Ten healthy dogs for each treatment group were used in this study. In the first group, 20 mg/kg ketamine hydrochloride was injected intravenously; in the second, 0.5 mg/kg diazepam was similarly injected; and in the third, a control group, 0.9% saline was used. In all groups, IOP and HPD were measured every 5 min for 35 min in the first group, and 60 min in the second and third group.", 
    "113": "  A maximum increase in IOP was obtained 5 min after ketamine injection, with IOP of 23.2 ± 5.8 mmHg (a 45.0% increase compared to baseline) in the right eye and 22.9 ± 5.9 mmHg (a 43.5% increase) in the left eye (both significant at P < 0.01). A significant IOP increase was observed throughout the research period of 35 min. Statistically significant increases in HPD (P < 0.05) were observed only at 5 and 25 min after ketamine injection. A significant increase in IOP was obtained 10 min after diazepam injection, showing a maximum IOP 20 ± 5.0 mmHg in the right eye (9.3% increase) and 19.9 ± 5.1 mmHg (8.7% increase) in the left eye (both significant at P < 0.05). HPD decreased during the study period, reaching the lowest level 30 min post-treatment.", 
    "114": "This study showed a substantial increase in IOP after ketamine injection and a less substantial, but still significant increase after diazepam injection. These findings should be taken into consideration when using these drugs in dogs with fragile corneas, or in dogs predisposed or affected by glaucoma.", 
    "115": "Delirium in patients admitted to the intensive care unit (ICU) is a serious complication potentially increasing morbidity and mortality. The aim of this study was to investigate the impact of fluctuating sedation levels on the incidence of delirium in ICU.", 
    "116": "A prospective cohort study of adult patients at three multidisciplinary ICUs. The Richmond Agitation and Sedation Scale (RASS) and the Confusion Assessment Method for the ICU were used at least twice a day.", 
    "117": "Delirium was detected at least once in 65% of the patients (n = 640). Delirious patients were significantly older, more critically ill, more often intubated, had longer ICU stays, and had higher ICU mortality than non-delirious patients. The median duration of delirium was 3 days (interquartile range: 1;10), and RASS was less than or equal to 0 (alert and calm) 91% of the time. The odds ratio (OR) for development of delirium if RASS changed more than two levels was 5.19 when adjusted for gender, age, severity of illness, and ICU site and setting. Continuous infusion of midazolam was associated with a decrease in delirium incidence (OR: 0.38; P = 0.002).", 
    "118": "Fluctuations in sedation levels may contribute to development of delirium in ICU patients. The risk of developing delirium might be reduced by maintaining a stable sedation level or by non-sedation.", 
    "119": "A proprietary combination of the atypical antipsychotic drug olanzapine and the serotonin reuptake inhibitor fluoxetine (OFC, Symbyax) was approved for the treatment of bipolar depression based on a double-blind, placebo-controlled comparison of olanzapine, OFC, and placebo.", 
    "120": "This review considers published controlled and uncontrolled studies of the efficacy, pharmacodynamics, pharmacokinetics, interactions, and adverse effects of OFC. Beyond previously reviewed efficacy studies, an open-label 7-week study of 161 bipolar depressed patients (93% bipolar I), and an 8-week double-blind study of 833 bipolar I depressed patients with an open-label extension were identified. The structure and limitations of clinical trials of OFC are critically addressed.", 
    "121": "OFC trades simplicity of administration for loss of flexibility of dosing and lack of a generic preparation, both of which are available for olanzapine and fluoxetine separately. Clinical trials are limited by short-term follow-up, exclusive use of symptom rating scale scores, limitation of subjects to those with depression that is not overly complex or comorbid, lack of consideration of subsyndromal hypomania and mood cycling, and high dropout rates. In the absence of comparisons to mood stabilizers combined with each other and/or antidepressants, the role of OFC in the treatment of bipolar depression remains unclear.", 
    "122": "Status epilepticus is among the most common neurologic emergencies, with a mortality rate of up to 20%. The most important therapeutic goal is fast, effective, and well-tolerated cessation of status epilepticus. Intravenous phenytoin/fosphenytoin, phenobarbital, or valproate is the current standard treatment after failure of benzodiazepines. Lacosamide as a new antiepileptic drug has been available as an intravenous solution since 2009. To date, PubMed lists 19 studies (10 single case reports and 9 case series), reporting a total of 136 episodes of refractory status epilepticus (50% nonconvulsive status epilepticus, 31% focal status epilepticus, and 19% convulsive status epilepticus) treated with lacosamide. The most often used bolus dose was 200-400 mg over 3-5 min. The overall success rate was 56% (76/136). Adverse events (AEs) were reported in 25% (34/136) of patients: mild sedation in 25 cases, 1 patient with possible angioedema, 2 with allergic skin reaction, 4 with hypotension, and 1 with pruritus. One patient developed a third-degree atrioventricular (AV) block and paroxysmal asystole. Overall, the rate of AEs was low. Current evidence on the use of intravenous lacosamide in acute seizures and status epilepticus is restricted to retrospective case reports and case series (class IV). Further prospective studies to inform clinicians are necessary.", 
    "123": "The aim of this study was to determine what variables predict a 'combined treatment outcome' (COMBOUT) in patients with chronic schizophrenia.", 
    "124": "This analysis (n=522) was based on a randomized, double-blind, flexible-dose, 12-week study that enrolled chronically-ill patients diagnosed with schizophrenia or a related disorder. COMBOUT was assessed using the PANSS for symptoms, CGI-S for overall clinical status, MADRS for depressive symptoms, QLS for functioning/QOL, and SWN-K for subjective well-being. Possible predictors included demographics as well as baseline scores (Model I), and early change (week 2) scores (Model II).", 
    "125": "Model I: significantly better outcome (higher COMBOUT score) was observed in patients with lower MADRS (T= - 6.36; p<0.001) or higher QLS (T=5.05; p<0.001) scores at baseline. Model II: significantly better COMBOUT was observed in patients with early improvement of QLS (T=4.93; p<0.001), SWN-K (T=3.88; p<0.001), PANSS (T= - 2.32; p=0.021) and CGI-S scores (T= - 2.22; p=0.027). Changes in EPS were not predictors of COMBOUT in the models tested.", 
    "126": "COMBOUT at endpoint was predicted by lower depressive symptom score and higher QOL at baseline and by early improvement in psychopathology, quality of life and subjective well-being.", 
    "127": "Burn pain is one of the most excruciating types of pain and can be difficult to manage. Benzodiazepines may be effective in reducing pain by minimizing anxiety associated with dressing changes. This study aimed to evaluate the safety and efficacy of adjunctive midazolam during dressing changes in patients with uncontrolled pain using opioid monotherapy or significant anxiety associated with dressing changes. A retrospective cohort analysis comparing patients who received midazolam during dressing changes with control patients was performed. Each midazolam patient was matched with up to two control patients who did not receive midazolam on the basis of age, sex, TBSA burned, and grafting requirement. The primary endpoint was the oral morphine equivalents required during admission after initiation of midazolam. Thirty-six patients were included for evaluation (14 midazolam and 22 control patients). Baseline characteristics were similar between the two groups, although patients in the midazolam group had higher pain scores and oral morphine equivalent requirements at baseline. When adjusted for baseline pain, day postburn, age, sex, and grafting status, total oral morphine equivalents and mean pain scores during admission were similar between the groups. One midazolam patient experienced oxygen desaturation with midazolam, but did not require flumazenil for reversal. The use of midazolam during burn dressing changes in patients with poorly controlled pain and/or anxiety was not associated with reduced requirements for oral morphine equivalents or lower pain scores during admission. Further research into the role of benzodiazepines in burn pain management is warranted.", 
    "128": "Melanoma is one of the most chemoresistant cancers in patient care. The remission rate of current therapy remains low. DC-81, an antitumor antibiotic produced by Streptomyces species, belongs to pyrrolo[2,1-c][1,4]benzodiazepine (PBD), which is a potent inhibitor of nucleic acid synthesis. An enediyne contains either DNA intercalating groups or DNA minor groove binding functions and these are potent DNA-damaging agents due to their ability to generate benzenoid diradicals. We have previously reported an efficient synthesis and antitumor activity of a series of novel PBD hybrids linked with enediyne. The purpose of this study was to examine the mechanism of the antiproliferative effect of DC-81-enediyne agent on human melanoma A375 cells. DC-81-enediyne induced an increase in Ca(2+) level and reactive oxygen species (ROS) generation as detected by flow cytometric assay. Western blot analysis showed that DC-81-enediyne induced the phosphorylation of p38 and activating transcription factor 2 (ATF-2). By using the luciferase reporter assay, activating protein-1 (AP-1) activity was further enhanced after A375 cells were treated with graded concentrations of DC-81-enediyne. DC-81-enediyne treatment-induced A375 cell apoptosis was significantly abrogated by the addition of Ca(2+), ROS, and p38 inhibitors. Collectively, our studies indicate that DC-81-enediyne induces A375 cell apoptosis through an increased Ca(2+) and ROS generation, which involves p38 phosphorylation and enhanced ATF-2/AP-1 expressions, leading to caspase-3 activity, poly(ADP-ribose)polymerase cleavage, M30 CytoDeath staining, and subsequent apoptotic cell death.", 
    "129": "An efficient method for analyzing illegal and medicinal drugs in whole blood using fully automated sample preparation and short ultra-high-performance liquid chromatography-tandem mass spectrometry (MS/MS) run time is presented. A selection of 31 drugs, including amphetamines, cocaine, opioids, and benzodiazepines, was used. In order to increase the efficiency of routine analysis, a robotic system based on automated liquid handling and capable of handling all unit operation for sample preparation was built on a Freedom Evo 200 platform with several add-ons from Tecan and third-party vendors. Solid-phase extraction was performed using Strata X-C plates. Extraction time for 96 samples was less than 3 h. Chromatography was performed using an ACQUITY UPLC system (Waters Corporation, Milford, USA). Analytes were separated on a 100 mm × 2.1 mm, 1.7 μm Acquity UPLC CSH C(18) column using a 6.5 min 0.1 % ammonia (25 %) in water/0.1 % ammonia (25 %) in methanol gradient and quantified by MS/MS (Waters Quattro Premier XE) in multiple-reaction monitoring mode. Full validation, including linearity, precision and trueness, matrix effect, ion suppression/enhancement of co-eluting analytes, recovery, and specificity, was performed. The method was employed successfully in the laboratory and used for routine analysis of forensic material. In combination with tetrahydrocannabinol analysis, the method covered 96 % of cases involving driving under the influence of drugs. The manual labor involved in preparing blood samples, solvents, etc., was reduced to a half an hour per batch. The automated sample preparation setup also minimized human exposure to hazardous materials, provided highly improved ergonomics, and eliminated manual pipetting.", 
    "130": "To compare the efficacy of 2 atypical anti-psychotic drugs, olanzapine and risperidone, in the treatment of paradoxical insomnia.", 
    "131": "In this cross-sectional study over a 2-year period (September 2008 to September 2010), 29 patients with paradoxical insomnia, diagnosed in Kermanshah, Iran by both psychiatric interview and actigraphy, were randomly assigned to 2 groups. For 8 weeks, the first group (n=14) was treated with 10 mg olanzapine daily, and the second group (n=15) was treated with 4 mg risperidone daily. All participants completed the Pittsburgh Sleep Quality Inventory (PSQI) at baseline and at the end of the study.", 
    "132": "As expected, a baseline actigraphy analysis showed that total sleep time was not significantly different between the 2 treatment groups (p<0.3). In both groups, sleep quality was improved (p<0.001) with treatment. When comparing the 2 treatments directions, a significant difference emerged (9.21+/-2.35, 6.07+/-4.46) among the 2 treatment groups based on data from the PSQI. Patients who were treated with olanzapine showed greater improvement than patients who were treated by risperidone (p<0.04).", 
    "133": "Atypical anti-psychotic drugs such as olanzapine and risperidone may be beneficial options for treatment of paradoxical insomnia. Larger clinical trials with longer periods of follow-up are needed for further investigation.", 
    "134": "This study assesses the interpretive value of cocaine, benzoylecgonine (BZE) and cocaethylene (COET) in skeletal muscle (rectus femoris) in cocaine-using decedents. The distribution of these analytes in cardiac muscle (CM), vitreous humour (VH), femoral blood (FB) and cardiac blood (CB) is also reported. In rectus femoris muscle, the spatial distribution of the analytes was examined across the whole rectus femoris muscle collected from seven fatalities in which cocaine was detected. In six of these cases, death was attributed to trauma and in one case the cause of death was undetermined but suspected to be drug related. In two additional cases analytes were detected in the blood and/or VH but not in the muscle. The muscle was sectioned into 12-15 approximately equal segments, each of which was analysed after homogenisation. Tissue and bio-fluid samples were extracted by solid phase extraction with confirmation and quantification by GC-ion trap-MS/MS. No significant variation was observed in the concentration of any analyte throughout the muscle in the 7 cases analysed. The results reported here are in contrast to a previous study in which great variation in the concentration of some basic drugs (mainly tricyclic antidepressants and benzodiazepines) was observed throughout the thigh muscle bulk (Williams and Pounder, 1997). Analyte concentrations in skeletal muscle (SM) correlated well with those in FB (p<0.01). In general, the concentration of cocaine and COET followed the order VH > CM > SM > FB ≥ CB. Cocaine concentrations measured in VH were significantly higher than in blood and muscle. Inter-matrix variations in the concentrations of BZE and COET were less marked. The concentration of BZE exceeded that of cocaine in all matrices and in all cases except one where the time between death and drug intake was suspected to be short. In this case, the cocaine to BZE ratio measured in SM (2.66), CM (2.91) and VH (2.19) was higher than that measured in FB (0.97). Given that the concentrations of cocaine and its metabolites were uniformly distributed throughout the muscle and considering the good correlation observed between muscle and blood, muscle could be of interpretive value in cocaine related deaths. Further, since cocaine is known to have greater post-mortem stability in muscle than blood, concentrations measured in muscle may reflect more closely those at the time of death and might be of particular value in cases with an extended period between death and tissue sampling.", 
    "135": "One-day-old chicks were individually assessed on their latency to peck pebbles, and categorized as low latency (LL) or high latency (HL) according to fear. Interactions between acute stress and systemic insulin and epinephrine on GABA(A) receptor density in the forebrain were studied. At 10 days of life, LL and HL chicks were intraperitoneally injected with insulin, epinephrine or saline, and immediately after stressed by partial water immersion for 15 min and killed by decapitation. Forebrains were dissected and the GABA(A) receptor density was measured ex vivo by the (3)[H]-flunitrazepam binding assay in synaptosomes. In non-stressed chicks, insulin (non-hypoglycemic dose) at 2.50 IU/kg of body weight incremented the Bmax by 40.53% in the HL chicks compared to saline group whereas no significant differences were observed between individuals in the LL subpopulation. Additionally, insulin increased the Bmax (23.48%) in the HL group with respect to the LL ones, indicating that the insulin responses were different according to the anxiety of each category. Epinephrine administration (0.25 and 0.50mg/kg) incremented the Bmax in non-stressed chicks, in the LL group by about 37% and 33%, respectively, compared to ones injected with saline. In the stressed chicks, 0.25mg/kg bw epinephrine increased the Bmax significantly in the HL group by about 24% compared to saline, suggesting that the effect of epinephrine was only observed in the HL group under acute stress conditions. Similarly, the same epinephrine doses co-administered with insulin increased the receptor density in both subpopulations and also showed that the highest dose of epinephrine did not further increase the maximum density of GABA(A)R in HL chicks. These results suggest that systemic epinephrine, perhaps by evoking central norepinephrine release, modulated the increase in the forebrain GABA(A) receptor recruitment induced by both insulin and stress in different ways depending on the subpopulation fearfulness.", 
    "136": "The present studies evaluated the role of α1 and α5 subunit-containing GABAA receptors (α1GABAA and α5GABAA receptors, respectively) in the ability of benzodiazepine (BZ)-type drugs to alter performance in the cognitive domain of executive function. Five adult female rhesus monkeys (ages of 9-17years old) were trained on the object retrieval with detours (ORD) task of executive function. For the ORD task, the monkeys were required to retrieve food items from a clear box with one open end that was rotated to different positions along with varying placements of food. When the non-selective BZ triazolam and the α1GABAA-preferring agonists zolpidem and zaleplon were evaluated in the ORD task, deficits in performance occurred at doses that did not increase the latency of monkeys to initiate responding and/or increase the percentage of reaches that were incorrect (i.e., reaches in which food was not obtained). Cognition-impairing effects of triazolam and zolpidem in ORD were blocked by the α1GABAA-preferring antagonist, βCCT, whereas the α5GABAA-preferring antagonist XLi-093 blocked the effects of triazolam but not zolpidem. While these findings suggest a role for both α1GABAA and α5GABAA receptor mechanisms, α1GABAA receptor mechanisms appear to be sufficient for impairments in executive function induced by BZ-type drugs.", 
    "137": "A sensitive method for the simultaneous determination of quazepam and two of its metabolites, 2-oxoquazepam and 3-hydroxy-2-oxoquazepam, in human urine was developed using gas chromatography-mass spectrometry (GC/MS) with an Rtx-5MS capillary column. The quazepam and its metabolites were extracted from human urine using a simple solid-phase extraction Oasis(®) HLB cartridge column, and the 3-hydroxy-2-oxoquazepam was derivatised using BSTFA/1%TMCS and pyridine at 60 °C for 30 min. The mass spectrometric detection of the analytes was performed in the full scan mode, m/z 60-480, and selected ion monitoring (SIM) mode, m/z 386, for quazepam; m/z 342, for 2-oxoquazepam; m/z 429, for 3-hydroxy-2-oxoquazepam-TMS; and m/z 284, for alprazolam-d5 (internal standard), by electron ionization. The calibration curves of quazepam and its metabolites in urine showed good linearity in the concentration range of 2.5-500 ng/0.2 ml of urine. The average recoveries of quazepam and its metabolites from 0.2 ml of urine containing 500 ng and 50 ng of each drug were 71-83% and 88-90%, respectively. The limits of detection of quazepam, 2-oxoquazepam and 3-hydroxy-2-quazepam in urine by the selected ion monitoring mode were 0.096-0.37 ng/ml. This method would be applicable to other forensic biological materials containing low concentrations of quazepam and its metabolites.", 
    "138": "Exact information on drug use is important information at admittance to hospital departments. The aim of this study was to validate the information given in the referral regarding benzodiazepine use by analysis of serum samples.", 
    "139": "A total of 241 patients were included at admittance to a geriatric psychiatry department. Information on use of benzodiazepines according to the referral was recorded, and serum samples were analysed for benzodiazepine drugs. The number of patients with incorrect information in the referral was calculated for each benzodiazepine.", 
    "140": "Information on benzodiazepine use was included in 60 % of patient referrals. However, serum analyses revealed the use of different or additional benzodiazepines compared with the referral information in 24 % of the patients. In 10 % of the patients, a benzodiazepine was detected despite no information on benzodiazepine use at all in the referral. For diazepam, 70 % of users were identified by serum analyses only, while this number was lower for the other benzodiazepines.", 
    "141": "This study shows that benzodiazepine use is widespread in geriatric psychiatry, but that information about the use of these drugs is very often incorrect. This may have significant clinical consequences if symptoms caused by use or abrupt cessation of benzodiazepines are misinterpreted.", 
    "142": "The ketamine/midazolam association of a dissociative with a sedative agent is used for the induction and maintenance of anaesthesia in laboratory animals. Anaesthesia may interfere with research results through side-effects on the nervous system, such as memory impairment. It is known that ketamine and midazolam affect cognition; however, their effects have not been clarified when used in a context of balanced anaesthesia. Thus, this study evaluated the effects of ketamine/midazolam on the acquisition of motor and of a spatial memory task in adult mice. Twenty-eight C57BL/6 adult male mice were divided into three groups: untreated control, treated with ketamine/midazolam (75 mg/kg / 10 mg/kg) and treated with midazolam (10 mg/kg) groups. Respiratory rate, heart rate and systolic pressure were measured every 5 min in the animals treated with ketamine/midazolam, as this was the only group that exhibited loss of the righting reflex. One day after treatment, animals were tested in the open field, rotarod and radial arm maze. There were no differences between treatments regarding open-field activity, rotarod performance or number of working and reference memory errors in the radial arm maze task. In conclusion, the learning process of spatial and motor tasks was not disrupted by the anaesthetic combination of ketamine/midazolam. These results suggest its safe use in adult mice in projects where acquisition of a spatial and motor task is necessary.", 
    "143": "Oxidative stress, induced by various neurodegenerative diseases, initiates a cascade of events leading to apoptosis, and thus plays a critical role in neuronal injury. In this study, we have investigated the potential neuroprotective effect of the octadecaneuropeptide (ODN) on 6-hydroxydopamine (6-OHDA)-induced oxidative stress and apoptosis in cerebellar granule neurons (CGN). ODN, which is produced by astrocytes, is an endogenous ligand for both central-type benzodiazepine receptors (CBR) and a metabotropic receptor. Incubation of neurons with subnanomolar concentrations of ODN (10⁻¹⁸ to 10⁻¹² M) inhibited 6-OHDA-evoked cell death in a concentration-dependent manner. The effect of ODN on neuronal survival was abrogated by the metabotropic receptor antagonist, cyclo₁₋₈ [DLeu⁵]OP, but not by a CBR antagonist. ODN stimulated polyphosphoinositide turnover and ERK phosphorylation in CGN. The protective effect of ODN against 6-OHDA toxicity involved the phospholipase C/ERK MAPK transduction cascade. 6-OHDA treatment induced an accumulation of reactive oxygen species, an increase of the expression of the pro-apoptotic gene Bax, a drop of the mitochondrial membrane potential and a stimulation of caspase-3 activity. Exposure of 6-OHDA-treated cells to ODN blocked all the deleterious effects of the toxin. Taken together, these data demonstrate for the first time that ODN is a neuroprotective agent that prevents 6-OHDA-induced oxidative stress and apoptotic cell death.", 
    "144": "The aim of the present study was to evaluate the efficacy and safety of giving pentazocine as an analgesic with benzodiazepine during endoscopic retrograde cholangiopancreatography (ERCP).", 
    "145": "The paradoxical reactions (PR) incidence was evaluated as an indicator of usefulness. Transcutaneous arterial carbon dioxide tension (PtcCO(2) ) was evaluated as an indicator of safety. A total of 160 patients were enrolled. Subjects were randomly divided into two groups; group 1 sedated with midazolam only and group 2 sedated both with midazolam and pentazocine (7.5 mg).", 
    "146": "The initial dosage introduced sedation before procedure was significantly higher in group 1. The occurrence rate of PR's in group 1 was significantly higher compared to that in group 2 (P = 0.0108). Although maximum PtcCO(2) observed during sedation did not differ between the two groups (48.7 ± 7.2, 50.3 ± 7.6 mmHg, respectively),maximum PtcCO(2) during the first 15 min after the start of sedation was significantly higher in group 2 than in group 1 (P = 0.0294). In multivariate analysis, procedure duration (odds ratio [OR] = 1.048) and midazolam dose (OR = 1.221) were predictive factors for PR.", 
    "147": "The administration of pentazocine is significantly reduced the incidence of PR's in patients under midazolam induced sedation during ERCP.", 
    "148": "1. To search an appropriate evaluation methodology for the intestinal first-pass metabolism of new drug candidates, grapefruit juice (GFJ)- and vehicle (tap water)-pretreated mice or rats were orally administered midazolam (MDZ) or triazolam (TRZ), and blood levels of the parent compounds and their metabolites were measured by liquid chromatography/MS/MS. A significant effect of GFJ to elevate the blood levels was observed only for TRZ in mice. 2. In vitro experiments using mouse, rat and human intestinal and hepatic microsomal fractions demonstrated that GFJ suppressed the intestinal microsomal oxidation of MDZ and especially TRZ. Substrate inhibition by MDZ caused reduction in 1'-hydroxylation but not 4-hydroxylation in both intestinal and hepatic microsomal fractions. The kinetic profiles of MDZ oxidation and the substrate inhibition in mouse intestinal and hepatic microsomal fractions were very similar to those in human microsomes but were different from those in rat microsomes. Furthermore, MDZ caused mechanism-based inactivation of cytochrome P450 3A-dependent TRZ 1'-hydroxylation in mouse, rat and human intestinal microsomes with similar potencies. 3. These results are useful information in the analysis of data obtained in mouse and rat for the evaluation of first-pass effects of drug candidates to be metabolized by CYP3A enzymes.", 
    "149": "Hippocampal theta rhythm has been associated with a number of behavioral processes, including learning and memory, spatial behavior, sensorimotor integration and affective responses. Suppression of hippocampal theta frequency has been shown to be a reliable neurophysiological signature of anxiolytic drug action in tests using known anxiolytic drugs (i.e., correlational evidence), but only one study to date (Yeung et al. (2012) Neuropharmacology 62:155-160) has shown that a drug with no known effect on either hippocampal theta or anxiety can in fact separately suppress hippocampal theta and anxiety in behavioral tests (i.e., prima facie evidence). Here, we attempt a further critical test of the hippocampal theta model by performing intrahippocampal administrations of the Ih blocker ZD7288, which is known to disrupt theta frequency subthreshold oscillations and resonance at the membrane level but is not known to have anxiolytic action. Intrahippocampal microinfusions of ZD7288 at high (15 µg), but not low (1 µg) doses slowed brainstem-evoked hippocampal theta responses in the urethane anesthetized rat, and more importantly, promoted anxiolytic action in freely behaving rats in the elevated plus maze. Taken together with our previous demonstration, these data provide converging, prima facie evidence of the validity of the theta suppression model.", 
    "150": "Prior investigations suggest that olanzapine use declined rapidly after a U.S. Food and Drug Administration (FDA) communication and consensus statement warning of the drug's increased metabolic risks, but whether declines differed by racial-ethnic groups is unknown.", 
    "151": "Changes in olanzapine use over time by race-ethnicity was assessed among 7,901 Florida Medicaid enrollees with schizophrenia.", 
    "152": "Prior to the advisory, 57% of second-generation antipsychotic fills among Hispanics were for olanzapine, compared with 40% for whites or blacks (adjusted risk difference [ARD]=.17, 95% confidence interval [CI]=.13-.20). Olanzapine use declined among all racial-ethnic groups. Although Hispanics had greater olanzapine use than whites in each period, the differences in absolute risk were only 3% by the latest study period (ARD=.03, CI=.01-.04).", 
    "153": "After the FDA communication and consensus statement were issued, differences in olanzapine use between white and Hispanic enrollees narrowed considerably. Identifying high-use subgroups for targeted delivery of drug safety information may help eliminate any existing differences in prescribing.", 
    "154": "Ligands binding at the benzodiazepine site of GABAA receptor play important pharmacological roles in clinical application. In this study, ligand-based pharmacophore modeling, 3D-QSAR analysis, and Bayesian model studies have been performed on a set of 84 diverse ligands binding at the benzodiazepine site. The results showed the best pharmacophore hypothesis AADHR.4, which included two hydrogen acceptors (A), one hydrogen donor (D), one hydrophobic group (H), and one aromatic ring (R). Atom-based 3D-QSAR model was built, and it showed good statistical significance (R(2)  = 0.936) and excellent predictive ability (Q(2)  = 0.821). Moreover, Bayesian model was developed and used to identify the key molecular features which are good or bad for the ligand binding activity. All the results from the pharmacophore, 3D-QSAR, and Bayesian modeling studies revealed that a hydrogen-bond donor (e.g., N-H) and a hydrophobic group (e.g., Br) are critical structural features for the ligands binding at the benzodiazepine site.", 
    "155": "To identify the prevalence and correlates of midazolam injection among injecting drug users in Thailand.", 
    "156": "Serial cross-sectional mixed-methods study.", 
    "157": "Bangkok, Thailand.", 
    "158": "  A total of 435 adults who had injected drug(s) in the past 6 months were recruited through peer outreach and word of mouth in Bangkok in 2011.", 
    "159": "Multivariable logistic regression was used to analyze self-reported data collected through an interviewer-administered survey in July-October 2011 (n = 435). Additionally, qualitative data were collected in June-July 2009 (n = 10) and analyzed to explore the health problems attributable to midazolam injection.", 
    "160": "Among 435 survey participants, the prevalence of daily midazolam injection in the past 6 months was 37.0% (95% confidence interval: 32-42). While 75.8% of the daily midazolam injectors identified heroin as their drug of choice, 91.8% of these individuals reported substituting heroin with midazolam when heroin was unavailable. In multivariable analyses, daily midazolam injection was associated with femoral vein injection [adjusted odds ratio (AOR) = 4.48], polydrug use (AOR = 4.94), daily heroin injection (AOR = 3.25), binge use (AOR = 1.75) and perceived increase in policing pressure (AOR = 1.95) (all P < 0.05). Qualitative accounts indicated severe health problems associated with midazolam injection, including nerve and vascular injuries.", 
    "161": "Midazolam misuse is increasing among injecting drug users in Bangkok and appears to be used primarily as a substitute for heroin. Midazolam injection was associated independently with various risk factors for injection-related complications. Given the many deleterious effects of midazolam injection, novel interventions for midazolam injectors are needed urgently.", 
    "162": "All cases presenting to the New South Wales Department of Forensic Medicine between January 1, 2001 and December 31, 2010 in which citalopram was detected were retrieved. A total of 348 cases were identified. Citalopram contributed to death in 21.0%, and was incidental in 79.0%. Cases in which citalopram was contributory to death had significantly higher blood citalopram concentrations than incidental cases (0.50 mg/L vs. 0.30 mg/L). Citalopram concentrations varied significantly by contributory status: sole citalopram toxicity (median = 1.30 mg/L), citalopram/other drug toxicity (0.50 mg/L), and incidental cases (0.30 mg/L). Citalopram concentrations also varied by suicide status, with the highest concentration found in suicides where citalopram contributed to death (0.70 mg/L) compared with 0.50 mg/L for nonsuicide cases where citalopram contributed to death. In almost all contributory cases (69/73), other psychoactive substances were also detected, most commonly benzodiazepines (47.9%), alcohol (45.2%), and opioids (40.1%).", 
    "163": "Strong implications in major neurological diseases make the neuronal α4β2 nicotinic ACh receptor (nAChR) a highly interesting drug target. In this study, we present a detailed electrophysiological characterization of NS9283, a potent positive allosteric modulator acting selectively at 3α:2β stoichiometry of α2* and α4* nAChRs.", 
    "164": "The whole-cell patch-clamp technique equipped with an ultra-fast drug application system was used to perform electrophysiological characterization of NS9283 modulatory actions on human α4β2 nAChRs stably expressed in HEK293 cells (HEK293-hα4β2).", 
    "165": "NS9283 was demonstrated to increase the potency of ACh-evoked currents in HEK293-hα4β2 cells by left-shifting the concentration-response curve ~60-fold. Interestingly, this modulation did not significantly alter maximal efficacy levels of ACh. Further, NS9283 did not affect the rate of desensitization of ACh-evoked currents, was incapable of reactivating desensitized receptors and only moderately slowed recovery from desensitization. However, NS9283 strongly decreased the rate of deactivation kinetics and also modestly decreased the rate of activation. This resulted in a left-shift of the ACh window current of (α4)3(β2)2 nAChRs in the presence of NS9283.", 
    "166": "This study demonstrates that NS9283 increases responsiveness of human (α4)3(β2)2 nAChR to ACh with no change in maximum efficacy. We propose that this potentiation is due to a significant slowing of deactivation kinetics. In summary, the mechanism of action of NS9283 bears high resemblance to that of benzodiazepines at the GABAA receptor and to our knowledge, NS9283 constitutes the first nAChR compound of this class.", 
    "167": "The abuse and misuse of benzodiazepines and zolpidem are widespread internationally. Their illegal distribution has raised their abuse to a serious level, and they are often misused in crimes. In the present study, 18 cases involving the illegal use of benzodiazepines and/or zolpidem were proved by hair analysis. The drugs were extracted from the hair samples using methanol and analyzed using LC-MS/MS. The cases were classified according to case history: five of illegal use in medical staff, eight through inappropriate or illegal distribution, and five related to drug-facilitated crimes. Among the 18 cases, zolpidem was identified in eight, alprazolam in seven, diazepam in six, and clonazepam in four. The drug concentrations ranged from <LOQ to 6.47 ng/mg. Due to the ready supply and potential for criminal misuse of these drugs, programs for prescription drug monitoring and supervision of those handling these drugs are both recommended.", 
    "168": "This study compared acid-base and biochemical changes and quality of recovery in male cats with experimentally induced urethral obstruction and anesthetized with either propofol or a combination of ketamine and diazepam for urethral catheterization. Ten male cats with urethral obstruction were enrolled for urethral catheterization and anesthetized with either ketamine-diazepam (KD) or propofol (P). Lactated Ringer's solution was administered by intravenous (IV) beginning 15 min before and continuing for 48 h after relief of urethral obstruction. Quality of recovery and time to standing were evaluated. The urethral catheter was maintained to measure urinary output. Hematocrit (Hct), total plasma protein (TPP), albumin, total protein (TP), blood urea nitrogen (BUN), creatinine, pH, bicarbonate (HCO3-), chloride, base excess, anion gap, sodium, potassium, and partial pressure of carbon dioxide in mixed venous blood (pvCO2) were measured before urethral obstruction, at start of fluid therapy (0 h), and at subsequent intervals. The quality of recovery and time to standing were respectively 4 and 75 min in the KD group and 5 and 16 min in the P group. The blood urea nitrogen values were increased at 0, 2, and 8 h in both groups. Serum creatinine increased at 0 and 2 h in cats administered KD and at 0, 2, and 8 h in cats receiving P, although the values were above the reference range in both groups until 8 h. Acidosis occurred for up to 2 h in both groups. Acid-base and biochemical stabilization were similar in cats anesthetized with propofol or with ketamine-diazepam. Cats that received propofol recovered much faster, but the ketamine-diazepam combination was shown to be more advantageous when treating uncooperative cats as it can be administered by intramuscular (IM) injection.", 
    "169": "Significant body weight gain (BWG) is a serious adverse effect of a number of antipsychotic drugs. Previous studies have demonstrated an influence of clozapine, but not haloperidol, on neuropeptide Y (NPY) expression in the hypothalamus. Because NPY is a potent orexigenic peptide stimulating food intake, and genetic variation of the gene has been shown to influence development of obesity, we investigated the impact of NPY polymorphisms on antipsychotic-induced BWG.We analyzed 5 polymorphisms in the NPY gene (rs10551063, rs16147, rs5573, rs5574, and rs16475) in schizophrenia subjects (n = 226), treated mostly with clozapine and olanzapine for up to 14 weeks. Association was tested using analysis of covariance with change (%) from baseline weight as the dependent variable and duration of treatment and baseline body weight as covariates.In patients of European ancestry who received either clozapine or olanzapine, significant genotypic and allelic association of rs16147 with weight change was observed (P(corrected) = 0.012 and 0.018, respectively). Carriers of the C allele gained significantly more weight compared with individuals with TT genotype (CC + CT vs TT; 5.82% ± 5.6% vs 2.25% ± 4.8%; P= 0.001). Similarly, 2 other polymorphisms (rs5573 and rs5574) were also significantly associated with weight change (P(corrected) = 0.018 and 0.03). In addition, we observed a significant gene-gene interaction between the rs16147 in NPY and rs806378 in cannabinoid receptor 1 (P(corrected) = 0.011).Our observation of association of NPY polymorphisms gives further evidence for a genetic influence on antipsychotic-induced BWG and suggests a role of NPY gene in influencing this complex adverse effect.", 
    "170": "To investigate the impact of various antipsychotic drugs on the 5-HT1A serotoninergic system, we performed a [F]4-(2-methoxyphenyl)-1-[2-(N-2-pirydynyl)-p-luorobenzamido]-ethyl-piperazine PET study in 19 schizophrenic patients treated with either aripiprazole, which has a partial agonist activity at 5-HT1A receptors, or second-generation antipsychotics (SGA) (olanzapine or risperidone), which do not demonstrate such property. We used a simplified reference tissue model to generate parametric images of [F]MPPF-binding potential (BPND). A significant reduction of [F]MPPF BPND was found in treated schizophrenic patients compared to age- and sex-matched healthy subjects. These modifications were mainly localized in the frontal and orbitofrontal cortex and may reflect either the pathophysiology of schizophrenia or medication effects. The schizophrenic patients treated with aripiprazole showed a reduction of global [F]MPPF BPND compared with healthy subjects and schizophrenic patients with SGA treatment. In addition, compared with matched controls, the reduction of regional [F]MPPF BPND was more marked in the schizophrenic patients treated with aripiprazole compared with those receiving SGA treatment, possibly reflecting the partial agonist of aripiprazole activity at 5-HT1A receptors.", 
    "171": "Clozapine is superior to other antipsychotic drugs for treatment of refractory schizophrenia. However, its use has been limited by its potentially serious adverse effects. There is little guidance on the management of patients who discontinue clozapine for reasons such as lack of response, intolerance, or noncompliance. The literature was searched for studies on the efficacy of antipsychotics that replaced clozapine in such patients. The search revealed 15 papers, which were evaluated in this article. Olanzapine was the most tested alternative to clozapine with most of the studies reporting positive outcome, especially in patients with less severe illness and those who stop clozapine for reasons other than poor response. Other antipsychotics were not adequately tested in this manner. We concluded that in patients who discontinue clozapine, considering a trial of olanzapine would be worthwhile.", 
    "172": "Obstructive sleep apnea syndrome (OSAS) is a highly prevalent disorder. Important risk factors for this disease are represented by obesity, male gender, smoking, some endocrinological disturbances, alcohol intake, use of benzodiazepines, and craniofacial alterations. It is well known that OSAS is a frequent comorbidity as well as a relevant risk factor for cardiovascular diseases (CVD), especially in patients with hypertension, coronary artery disease (CAD), arrhythmias, and heart failure. Furthermore, therapy with continuous positive airway pressure devices (CPAP) has been shown to significantly reduce the incidence of serious cardiovascular consequences. Interactions between OSAS and the cardiovascular system (CVS) can eventually result mainly in coronary atherosclerosis. These two conditions are connected by a complex biomarkers network. An extensive overview of these pathways could be helpful to better understand the causes of cardiovascular impairment in patients with OSAS.", 
    "173": "Academic detailing is an interactive, convenient, and user-friendly approach to delivering non-commercial education to healthcare clinicians. While evidence suggests academic detailing is associated with improvements in prescribing behavior, uncertainty exists about generalizability and scalability in diverse settings. Our study evaluates different models of delivering academic detailing in a rural family medicine setting.", 
    "174": "We conducted a pilot project to assess the feasibility, effectiveness, and satisfaction with academic detailing delivered face-to-face as compared to a modified approach using distance-learning technology. The recipients were four family medicine clinics within the Oregon Rural Practice-based Research Network (ORPRN). Two clinics were allocated to receive face-to-face detailing and two received outreach through video conferencing or asynchronous web-based outreach. Surveys at midpoint and completion were used to assess effectiveness and satisfaction.", 
    "175": "Each clinic received four outreach visits over an eight month period. Topics included treatment-resistant depression, management of atypical antipsychotics, drugs for insomnia, and benzodiazepine tapering. Overall, 90% of participating clinicians were satisfied with the program. Respondents who received in person detailing reported a higher likelihood of changing their behavior compared to respondents in the distance detailing group for five of seven content areas. While 90%-100% of respondents indicated they would continue to participate if the program were continued, the likelihood of participation declined if only distance approaches were offered.", 
    "176": "We found strong support and satisfaction for the program among participating clinicians. Participants favored in-person approaches to distance interactions. Future efforts will be directed at quantitative methods for evaluating the economic and clinical effectiveness of detailing in rural family practice settings.", 
    "177": "Few reports considering drug use among earthquake survivors exist. The present study aims to examine the Bam earthquake's impact on prescribing patterns and drug use among residents five years post-disaster.", 
    "178": "In this study, 297,104 prescriptions, issued by general practitioners in Bam city in 2008, were investigated for drugs/prescriptions, drug name, drug category, using WHO appropriate general practice prescribing indicators.", 
    "179": "Mean drugs per prescription was 3.1. Drugs affecting the central nervous system were the most frequently used among Bam residents, representing 25.1 per cent, followed by antimicrobials, respiratory, cardiovascular and gastrointestinal tract drugs. Benzodiazepines were the most frequently used central nervous system drugs (15.8 per cent) followed by narcotic analgesics and tricyclic antidepressants. Penicillins (6.4 per cent) and cephalosporines (2.3 per cent) were the most frequently used antimicrobial drugs.", 
    "180": "Results emphasize increased drug use for psychological disturbances and the need for strategies to improve mental health among disaster survivors.", 
    "181": "GABA(B) receptor-positive modulators are thought to have advantages as potential medications for anxiety, depression, and drug addiction. They may have fewer side effects than GABA(B) receptor agonists, because selective enhancement of activated receptors could have effects different from nonselective activation of all receptors. To examine this, pigeons were trained to discriminate the GABA(B) receptor-positive modulator (R,S)-5,7-di-tert-butyl-3-hydroxy-3-trifluoromethyl-3H-benzofuran-2-one (rac-BHFF) from its vehicle. The discriminative stimulus effects of rac-BHFF were not mimicked by the GABA(B) receptor agonists baclofen and γ-hydroxybutyrate (GHB), not by diazepam, and not by alcohol, cocaine, and nicotine, whose self-administration has been reported to be attenuated by GABA(B) receptor-positive modulators. The discriminative stimulus effects of rac-BHFF were not antagonized by the GABA(B) receptor antagonist 3-aminopropyl (diethoxymethyl)phosphinic acid (CGP35348) but were attenuated by the less efficacious GABA(B) receptor-positive modulator 2,6-di-tert-butyl-4-(3-hydroxy-2,2-dimethylpropyl)phenol (CGP7930), suggesting the possibility that rac-BHFF produces its discriminative stimulus effects by directly activating GABA(B2) subunits of GABA(B) receptors. At a dose 10-fold lower than the training dose, rac-BHFF enhanced the discriminative stimulus effects of baclofen, but not of GHB. This study provides evidence that the effects of GABA(B) receptor-positive modulators are not identical to those of GABA(B) receptor agonists. In addition, the results suggest that positive modulation of GABA(B) receptors does not produce discriminative stimulus effects similar to those of benzodiazepines, alcohol, cocaine, and nicotine. Finally, the finding that rac-BHFF enhanced effects of baclofen but not of GHB is consistent with converging evidence that the populations of GABA(B) receptors mediating the effects of baclofen and GHB are not identical.", 
    "182": "CYP450 enzymes are key determinants in drug toxicities, reduced pharmacological effect and adverse drug reactions. Mitragynine, an euphoric compound was evaluated for its effects on the expression of mRNAs encoding CYP1A2, CYP2D6 and CYP3A4 and protein expression and resultant enzymatic activity. The mRNA and protein expression of CYP450 isoforms were carried out using an optimized multiplex qRT-PCR assay and Western blot analysis. CYP1A2 and CYP3A4 enzyme activities were evaluated using P450-Glo™ assays. The effects of mitragynine on human CYP3A4 protein expression were determined using an optimized hCYP3A4-HepG2 cell-based assay. An in silico computational method to predict the binding conformation of mitragynine to the active site of the CYP3A4 enzyme was performed and further validated using in vitro CYP3A4 inhibition assays. Mitragynine was found to induce mRNA and protein expression of CYP1A2. For the highest concentration of 25 μM, induction of mRNA was approximately 70% that of the positive control and was consistent with the increased CYP1A2 enzymatic activity. Thus, mitragynine is a significant in vitro CYP1A2 inducer. However, it appeared to be a weak CYP3A4 inducer at the transcriptional level and a weak CYP3A4 enzyme inhibitor. It is therefore, unlikely to have any significant clinical effects on CYP3A4 activity.", 
    "183": "The findings for implicit (procedural) learning impairment in major depression are mixed. We investigated this issue using transcranial direct current stimulation (tDCS), a method that non-invasively increases/decreases cortical activity. Twenty-eight age- and gender-matched, antidepressant-free depressed subjects received a single-session of active/sham tDCS. We used a bifrontal setup - anode and cathode over the left and the right dorsolateral prefrontal cortex (DLPFC), respectively. The probabilistic classification-learning (PCL) task was administered before and during tDCS. The percentage of correct responses improved during sham; although not during active tDCS. Procedural or implicit learning acquisition between tasks also occurred only for sham. We discuss whether DLPFC activation decreased activity in subcortical structures due to the depressive state. The deactivation of the right DLPFC by cathodal tDCS can also account for our results. To conclude, active bifrontal tDCS prevented implicit learning in depressive patients. Further studies with different tDCS montages and in other samples are necessary.", 
    "184": "We present the history of four bipolar patients who developed neuroleptic malignant syndrome (NMS) after antipsychotic treatment, focusing on the relationship between NMS and catatonia. In all cases, the administration of antipsychotics has been suspended as soon as fever and autonomic disturbances occurred. A supportive therapy was initiated to stabilize general conditions, then every patient started electroconvulsive therapy (ECT) in combination with benzodiazepines (BDZ). The risk of complications was reduced by the quick adoption of supportive care, whereas the combination of ECT and BDZ was effective in resolving the clinical picture. These cases may provide further support to the hypothesis that catatonia and NMS are disorders pertaining to the same spectrum of illness because the onset or exacerbation of catatonic symptoms coincided with the administration of antipsychotics. Our experience confirms the efficacy and safety of ECT in combination with BDZ as treatment of NMS and residual catatonia.", 
    "185": "Drugs in wastewater arise from many sources. For health care, these include excretion and direct disposal (bedside wasting). The present study reports on the dispensing and wasting of 15 controlled substances (CS) at two health care facilities in Albany, NY over a nearly two year period. The study considered measures of ecotoxicity, drug metabolism, excretion and disposal of these CS. Potential alternatives to flushing of CS into wastewaters from healthcare facilities are discussed. Drug medication and waste collection records (12,345) included: numbers of drugs dispensed, returned and wasted. Overall, 8528 g of 15 CS were wasted. Three (midazolam, acetaminophen-codeine and fentanyl) accounted for 87.5% of the total wasted. Wasting varied by hospital, 14 CS at the academic medical center hospital and 8 at the surgical care center were wasted. Liquids were more frequently wasted than tablets or pills. Some combination drugs (acetaminophen (APAP)-codeine) were frequently (50% of drug dispensed) wasted while others were less wasted (APAP-hydrocodone-6.3%; APAP-oxycodone-1.3%). The 8 CS judged more hazardous to aquatic life were: APAP-codeine, APAP-hydrocodone, APAP-oxycodone, alprazolam, diazepam, fentanyl, midazolam, and testosterone. Ketamine, morphine, oxycodone and zolpidem were of lesser acute toxicity based on available LC50 values. These CS might provide a therapeutically equivalent alternative to the more environmentally harmful drugs. In health care facilities, professionals dispose of CS by bedside wasting into water or other receptacles. This can be avoided by returning CS to the hospital's pharmacy department, thence to a licensed distributor. Study of this process of drug wasting can identify opportunities for process improvements. We found 3 CS (APAP-codeine, midazolam and testosterone) where ½ to 1/3 of the drug was wasted and 5 others with 30 to 13% wasted. Knowledge of the adverse impacts from the release of highly toxic drugs into the environment might influence CS selection and disposal alternatives.", 
    "186": null, 
    "187": "Delirium features can vary greatly depending on the postoperative population studied; however, most studies focus only on high-risk patients. Describing the impact of delirium and risk factors in mixed populations can help in the development of preventive actions.", 
    "188": "The occurrence of delirium was evaluated prospectively in 465 consecutive nonventilated postoperative patients admitted to a surgical intensive care unit (SICU) using the confusion assessment method (CAM). Patients with and without delirium were compared. A multiple logistic regression was performed to identify the main risk factors for delirium in the first 24 h of admission to the SICU and the main predictors of outcomes.", 
    "189": "Delirium was diagnosed in 43 (9.2%) individuals and was more frequent on the second and third days of admission. The presence of delirium resulted in longer lengths of SICU and hospital stays [6 days (3-13) vs. 2 days (1-3), p < 0.001 and 26 days (12-39) vs. 6 days (3-13), p <0.001, respectively], as well as higher hospital and SICU mortality rates [16.3% vs. 4.0%, p = 0.004 and 6.5% vs. 1.7%, p = 0.042, respectively]. The risk factors for delirium were age (odds ratio (OR), 1.04 [1.02-1.07]), Acute Physiologic Score (APS; OR, 1.11 [1.04-1.2]), emergency surgery (OR, 8.05 [3.58-18.06]), the use of benzodiazepines (OR, 2.28 [1.04-5.00]), and trauma (OR, 6.16 [4.1-6.5]).", 
    "190": "Delirium negatively impacts postoperative nonventilated patients. Risk factors can be used to detect high-risk patients in a mixed population of SICU patients.", 
    "191": "Insomnia is a sleep trouble in which the patient has difficulties in falling or in staying asleep. There are patients who fall asleep easily, but wake up too early; others have troubles in falling asleep and a third category has troubles with both falling and staying asleep. Independent of the type of insomnia, the final result is a poor-quality sleep, responsible for depressive or irritable mood, loss in concentration, learning and memory capacities. Sleep is essential to emotional and physical health. Inadequate sleep over a period of time is increasing the risks for obesity, diabetes, heart disease and depression. People suffering of chronic insomnia show an increased predisposition for psychiatric problems. People who had sleep troubles reported impaired ability to fulfill tasks involving memory, learning, logical reasoning and mathematical operations. New studies show that insomnia might be a result of the decrease of gamma-aminobutyric acid (GABA), a neurochemical responsible for the decrease of activity in many brain areas. Lower brain GABA levels were also found in people with major depressive disorder and anxiety disorders. Hypnotics, such as benzodiazepines are acting increasing the activity of the GABA neurons. Exposure to stress is associated with a greater risk for insomnia, with individual differences. Stress activates the sympathetic nervous system and the hypothalamic-pituitary-adrenal (HPA) axis. Increased activity of HPA axis is stimulating the secretion of corticotropin-releasing hormone, further inducing sleep disruption. Insomnia is also associated with depression and anxiety disorders, in which the HPA axis is characteristically overactive. People who show predisposition to sleep troubles have a hyperactive sympathetic nervous system, they are usually suffering from hyperarousal and they have a more intense response to stressful events. Primary sleep troubles (insomnia) has no apparent causes, is lasting more than one month, and is affecting approximately a quarter of the adult population. Secondary insomnia is associated with chronic heart and/or lung diseases, medication which interfere with onset or duration of sleep, constant change of the sleep habits, restless leg syndrome, etc. Besides lifestyle changes and cogn itive-behavioral therapy, in the treatment of insomnia are used hypnotic medicines, advised to be prescribed on short-term cures of one or two weeks. Benzodiazepines are inducing and maintaining sleep. Longer use is responsible for severe side effects--dependency and withdrawal syndrome, daytime drowsiness and dizziness, low blood pressure, memory troubles and change in the melatonin secretion during night-time period. For these reasons were created non-benzodiazepines hypnotics--zolpidem, zaleplon, which are as effective as benzodiazepines, but have fewer side effects. Nevertheless the use of these hypnotics is also restricted to 7-10 days. Zopiclone (Imovane) another short-acting non-benzodiazepine hypnotic has a different chemical structure, but a pharmacologic profile similar to that of the benzod iazepines; the treatment should be of maximum four weeks. Besides generally known concerns related to the use of hypnotics (residual sedative effects, memory impairment, rebound insomnia, abuse, dose escalation, dependency and withdrawal problems) it was signaled a risk of death associated with the use of current hypnotic medications.", 
    "192": "Spasticity is a velocity-dependent increase in muscle tone and uncontrolled, repetitive, involuntary contractions of skeletal muscles. Spasticity presents as upper motor neuron symptoms in patients with central nervous system pathology such as stroke, spinal cord injury, brain injury, or multiple sclerosis. As a result, a patient can have significant pain and limited mobility, which can lead to decreased quality of life and difficulty maintaining personal care. In this article we discuss mechanisms, indications, efficacy, and side effects of the most accepted current treatments. Currently available treatment options include oral medications and interventional procedures. Oral medications comprise centrally acting agents, such as baclofen, clonidine, and tizanidine, as well as anticonvulsants such as benzodiazepines and gabapentin and peripherally acting dantrolene. Interventional procedures include focal injections of botulinum toxin, phenol or alcohol, and an intrathecal baclofen pump. Surgical treatments include selective dorsal rhizotomy and neurectomy. We found that there are several treatments available with data to support their use, but many still need further research to prove their efficacy and develop optimal utilization.", 
    "193": "A computational approach was applied to screen functional monomers and polymerization solvents for rational design of molecular imprinted polymers (MIPs) as smart adsorbents for solid-phase extraction of clonazepam (CLO) form human serum. The comparison of the computed binding energies of the complexes formed between the template and functional monomers was conducted. The primary computational results were corrected by taking into calculation both the basis set superposition error (BSSE) and the effect of the polymerization solvent using the counterpoise (CP) correction and the polarizable continuum model, respectively. Based on the theoretical calculations, trifluoromethyl acrylic acid (TFMAA) and acrylonitrile (ACN) were found as the best and the worst functional monomers, correspondingly. To test the accuracy of the computational results, three MIPs were synthesized by different functional monomers and their Langmuir-Freundlich (LF) isotherms were studied. The experimental results obtained confirmed the computational results and indicated that the MIP synthesized using TFMAA had the highest affinity for CLO in human serum despite the presence of a vast spectrum of ions.", 
    "194": "Expression and secretion of apolipoprotein A-I (apoA-I) by cultured liver cells can be markedly stimulated by triazolodiazepines (TZDs). It has been shown previously that the thieno-TZD Ro 11-1464 increases plasma levels of apoA-I and in vivomacrophage reverse cholesterol transport in mice. However, these effects were only seen at high doses, at which the compound could act on central benzodiazepine (BZD) receptors or platelet activating factor (PAF) receptors, interfering with its potential utility. In this work, we describe 2 new thieno-TZDs MDCO-3770 and MDCO-3783, both derived from Ro 11-1464. These compounds display the same high efficacy on apoA-I production, metabolic stability, and lack of cytotoxicity in cultured hepatocytes as Ro 11-1464, but they do not bind to the central BZD receptor and PAF receptor. The quinazoline RVX-208 was less efficacious in stimulating apoA-I production and displayed signs of cytotoxicity. Certain TZDs stimulating apoA-I production are now known to be inhibitors of bromodomain (BRD) extra-terminal (BET) proteins BRDT, BRD2, BRD3, and BRD4, and this inhibition was inferred as a main molecular mechanism for their effect on apoA-I expression. We show here that the thieno-TZD (+)-JQ1, a potent BET inhibitor, strongly stimulated apoA-I production in Hep-G2 cells, but that its enantiomer (-)-JQ1, which has no BET inhibitor activity, also showed considerable effect on apoA-I production. MDCO-3770 and MDCO-3783 also inhibited BRD3 and BRD4 in vitro, with potency somewhat below that of (+)-JQ1. We conclude that the effect of thieno-TZDs on apoA-I expression is not due to inhibition of the BZD or PAF receptors and is not completely explained by transcriptional repression by BET proteins.", 
    "195": "Advances in the basic neuroscience of fear conditioning and extinction, as well as in the clinical neuroscience of posttraumatic stress disorder (PTSD), have laid the foundations for research on the pharmacotherapy of PTSD. Clinical trials have ranged from early work on tricyclic antidepressants and benzodiazepines through to more recently introduced antidepressants, and on to a range of other psychotropic agents. Despite the growing database of trials, the area remains a controversial one insofar as key systematic reviews in the field have emphasized the methodological limitations of existing work. Here, we briefly review the existing literature on the pharmacotherapy of PTSD, attempting to highlight key clinical lessons, and important areas for future research.", 
    "196": "Social anxiety disorder (social phobia) is a common and typically long-standing medical condition, characterized by an excessive fear of being observed or evaluated negatively in social or performance situations. Efficacious interventions in acute treatment include cognitive behavioural therapy and a range of medications including many antidepressants, some benzodiazepines and anticonvulsants, and the antipsychotic olanzapine. Most studies report no significant differences in overall efficacy or tolerability between active compounds. Responders to previous acute treatment benefit from continuing active medication for 6 months. Evidence of a dose-response relationship with antidepressant drugs is inconsistent, though only higher doses of pregabalin are efficacious. Switching between treatments with proven efficacy may be helpful. Augmentation of a selective serotonin reuptake inhibitor with buspirone or clonazepam can be beneficial. It is unlikely that combining pharmacotherapy with psychotherapy results in greater overall efficacy compared to either treatment given alone. Proof-of-concept and other preliminary studies suggest the efficacy of psychotherapy can be enhanced through prior administration of D-cycloserine, cannabidiol, or oxytocin.", 
    "197": "A comprehensive database has developed and precise recommendations can be provided for treating patients with panic disorder. Selective serotonin reuptake inhibitors and serotonin-norepinephrine reuptake inhibitors are standard treatments for panic disorder. Tricyclic antidepressants are as effective as modern antidepressants, but less well tolerated. For short-term treatment and in non-responsive cases, benzodiazepines such as alprazolam may be used when the patient does not have a history of dependency and tolerance. Combining drug treatment with cognitive behaviour therapy is the most successful treatment strategy for panic disorder. This chapter also includes treatment recommendations for pregnant or lactating women, children, adolescents, elderly patients, and patients who are non-responsive to standard treatments.", 
    "198": "Generalized anxiety disorder (GAD) is chiefly characterized by a cognitive focus on threats and risks towards the individual and/or the immediate family. It is accompanied by a sense of tension, worry, muscle pain, disturbed sleep and irritability. The condition impairs work capacity, relations, and leisure activities, and aggravates concurrent somatic diseases. Due to its chronic course, GAD increases costs for the individual, the family, and health care services, and reduces work and educational performance. In cardiovascular or cerebrovascular disease, pulmonary disease, diabetes and neurological diseases, GAD is a risk factor for somatic complications and for lowered adherence to somatic treatments. There is evidence that GAD can be treated with cognitive behavioural therapy (CBT), and/or with medications. First-line pharmacotherapies are selective serotonin reuptake inhibitors (SSRIs), serotonin-norepinephrine reuptake inhibitors (SNRIs) and pregabalin. If such therapies fail, one may reconsider the diagnosis, question adherence with the prescribed schedule, and determine the adverse influence of comorbidity (such as depression, substance use, and physical ill-health) as well as the influence of social stressors. Second-line pharmacotherapies are largely not supported by controlled trials, and so leave much to clinical judgment and careful monitoring. One may attempt treatments with benzodiazepine anxiolytics, with quetiapine, or with pregabalin as an adjunct therapy in patients with partial response to SSRI or SNRI treatment. CBT is a valid alternative to pharmacotherapy, depending on patient preference."
}