{
    "0": "The reaction between the heteroaromatic N-oxides 1a, 1b and 1c with dimethyl acetylenedicarboxylate or methyl propiolate furnishes 1,3-benzodiazepines, the products of ring transformations of primarily formed cycloadducts. The structures of 8a and 10a have been confirmed by X-ray crystallographic analysis. The aldonitrone 1c also reacts with N-methylmaleimide and with phenyl vinyl sulfone to furnish the first examples of primary cycloaddition products from quinazoline 3-oxides.", 
    "1": "Microglial activation is an important component of the neuroinflammatory response to ischemic stroke. Experimental studies have outlined such patterns temporally and spatially. In vivo studies in stroke patients have relied on positron emission tomography and (R)-PK11195, a ligand that binds peripheral benzodiazepine binding sites. In this study we sought to establish temporal and spatial patterns of microglial activation in ischemic stroke with particular emphasis on a defined peri-infarct zone.", 
    "2": "Using this technique, we studied carotid territory ischemic stroke patients in 3 time windows up to 30 days after ictus. Controls were studied in a single session. [11C](R)-PK11195 injection was followed by 3-dimensional acquisition over 60 minutes. Cerebral blood volume (CBV) was measured afterward with the use of standard C15O paradigms. Analysis employed the reference tissue model in which ipsilateral cerebellum was used to generate parametric binding potential maps corrected for CBV. Data were coregistered to T1-based MRI. Using control data to identify 99% confidence limits, a region of interest analysis was applied to identify significant binding in core infarction, contralateral hemisphere, and within a defined peri-infarct zone.", 
    "3": "Four patients (mean age, 66 years) were imaged across 9 sessions. Four age-matched controls were studied. Within this model, ipsilateral cerebellum was validated as a reference tissue. With the use of control-derived confidence limits and correction for CBV, significant binding potential rises were identified beyond 72 hours and extending to 30 days in core infarction, contralateral hemisphere, and peri-infarct zone.", 
    "4": "In ischemic stroke patients, minimal activation of microglia is seen before 72 hours. Beyond this, binding potential rises in core infarction, peri-infarct zone, and contralateral hemisphere to 30 days. This may represent a therapeutic opportunity that extends beyond time windows traditionally reserved for neuroprotection.", 
    "5": "Blockade of Ca2+-permeable AMPA receptors in the rat spinal cord diminishes the development of hyperalgesia and allodynia associated with peripheral injury. Cobalt uptake studies reveal that Ca2+-permeable AMPA receptors are expressed by some substance P receptor-expressing (NK1R+) neurons in lamina I, as well as other neurons throughout the superficial dorsal horn. Selective elimination of NK1R+ neurons in lamina I and lamina III/IV of the dorsal horn also suppresses development of hyperalgesia and allodynia. These observations raise the possibility that Ca2+-permeable AMPA receptors contribute to excitatory synaptic drive onto the NK1R+ neurons associated with allodynia and hyperalgesia. The first synapse in the pain pathway is the glutamatergic excitatory drive from the primary afferent fibres onto dorsal horn neurons. Therefore, we tested whether Ca2+-permeable AMPA receptors are located on lamina I and lamina III/IV NK1R+ neurons postsynaptic to primary afferent fibres, using inward rectification and polyamine toxins for receptor identification. We examined three different populations of dorsal horn neurons; lamina I NK1R+ neurons, including projection neurons, and non-NK1R+ (NK1R-) neurons including interneurons, and lamina III/IV NK1R+ neurons, believed to contribute to the low-threshold mechanosensory pathway. The majority of synapses in all three groups had rectification indices less than 1.0 and greater than 0.4, indicating that the AMPA receptors at these synapses are a mixture of Ca2+-permeable and -impermeable forms. Lamina III/IV NK1R+ neurons and lamina I NK1R- neurons have a significantly higher proportion of postsynaptic Ca2+-permeable AMPA receptors than lamina I NK1R+ neurons. Thus synaptically positioned Ca2+-permeable AMPA receptors directly contribute to low-threshold sensory afferent drive into the dorsal horn, and can mediate afferent input onto interneurons such as GABAergic neurons. These receptors also contribute to high-threshold primary afferent drive onto NK1R+ neurons in the superficial dorsal horn, but do so less consistently.", 
    "6": "The objective of the study was to examine whether patients with schizophrenia who were judged to be stable on long-term treatment with conventional antipsychotic medications would further benefit from a switch to an atypical antipsychotic drug. Thirty-six subjects with schizophrenia spectrum disorder, on conventional antipsychotic medication therapy for at least 2 years, were randomized in double-blind fashion to risperidone versus olanzapine. Patients were titrated up to 6 mg risperidone or 15 mg olanzapine as tolerated, followed by tapering and discontinuation of conventional antipsychotic medication. Atypical antipsychotic agents were then administered alone (monotherapy) for 12 weeks. Efficacy and tolerability were assessed using the Positive and Negative Syndrome Scale (PANSS), Clinical Global Impression Scale, and Simpson Angus Scale. Body weight was measured at each visit. Both treatment groups exhibited marked and similar improvement in the total PANSS score from baseline to study endpoint (22 weeks) [risperidone: baseline=59.3 (SE 3.1), 22 weeks=44.3 (SE 2.3) (p<0.001); olanzapine: baseline=55.9 (SE 3.3), 22 weeks=46.9 (SE 3.2) (p<0.001). Both groups also exhibited significant reductions in PANSS factor scores for positive and negative symptoms and disorganized thoughts. Only risperidone-treated patients exhibited significant decreases in uncontrolled hostility/excitement and anxiety and depression. Of note, while positive factor scores exhibited the majority of change within the first 10 weeks, negative factor scores continued to decline significantly in both treatment groups throughout the study. Tolerability assessments did not differ between groups. The results indicate that both atypical antipsychotic medications provided significant additional improvement in symptom severity in patients with schizophrenia previously on conventional antipsychotic agents.", 
    "7": "The aim of this study was to investigate the efficacy of hyperbaric oxygen (HBO) therapy in idiopathic sudden sensorineural hearing loss (ISSHL) by comparing hearing gain and improvement rate in patients who have been placed on both HBO and medical treatment (MT) (37 patients), and patients who have received MT only (17 patients). Both groups were compared with reference to pure tone average (PTA) and the number of patients who experienced hearing gain. Of 37 patients (40 ears) who received HBO + MT, 24 (60 per cent) experienced > or = 10 decibels (dB) improvement in PTA compared to 13 (76.4 per cent) of 17 patients who were placed on MT only. Inter- or intra-group comparison of age stratification (< 50 and > or = 50 ages) did not produce significant differences in PTA and in the number of patients who experienced hearing gain. Although there are numerous studies showing efficacy of HBO therapy; this study did not reveal a trend in favour of HBO therapy.", 
    "8": "Weight gain is a common adverse effect associated with the use of most typical and atypical antipsychotic. Aim of this study was to investigate serum prolactin, leptin, cholesterol, triglyceride, lipoproteins, such high density lipoprotein (HDL), and low density lipoprotein (LDL) levels in patients with Parkinson's disease (PD)-related psychosis during long-term medication with atypical antipsychotic. The study population comprised 40 patients, who were divided into 4 groups: olanzapine (n=10), risperidone (n=10), seroquel (n=10) monotherapy, a group of 10 patients receiving only antiparkinson drugs and a control group of 8 healthy persons. The patients were evaluated at baseline and at the sixth and twelfth week according to the Positive and Negative Syndrome Scale (PANSS), body mass index (BMI), and fasting serum prolactin, leptin, lipids and lipoproteins levels. Treatment of patients with olanzapine caused marked increase of serum LDL, cholesterol, triglyceride, and leptin levels (p<0,02). No changes in HDL concentrations. There was positive relationship between serum leptin, lipid levels and BMI. However, treatment of patients with seroquel did not cause changes in serum prolactin, leptin, lipids, and lipoproteins levels. Our results suggest that treatment of patients with PD-related psychosis with seroquel appears to have minimal influence on serum leptin, prolactin, lipids, lipoproteins and BMI compared with olanzapine and risperidone.", 
    "9": "Weight gain and the risk of developing alterations in lipid and glucose metabolism are possible side effects of atypical antipsychotic therapy in young and adult patients. The objective of this study was to examine whether elderly patients with Alzheimer's disease (AD) gain weight or develop disturbances in lipid and glucose metabolism while being treated with atypical antipsychotic drugs.", 
    "10": "This retrospective study identified 36 out of 99 patients (mean age: 75.4+/-7.1, 27 female, 9 males) who were taking risperidone (N=9, mean dosage: 1.42+/-0.49 mg/day), olanzapine (N=17: 4.42+/-1.10 mg/day), and quetiapine (N=10: 75+/-27 mg/day) over a 12 months period. Anthropometric parameters, mini nutritional assessment (MNA), total, HDL and LDL cholesterol, triglycerides, glycaemia were assessed at baseline (T0) and 12 (T1) months.", 
    "11": "Body weight (BMI=23+/-5 vs 23+/-5), MNA score (21+/-4 vs 21+/-4), blood glucose (5.7+/-2 vs 4.9+/-0.9 mmol/L) or total cholesterol (4.9+/-1.1 vs 4.3+/-0.7 mmol/L), HDL cholesterol (1.3+/-0.3 vs 1.1+/-0.3 mmol/L), LDL cholesterol (3.3+/-0.7 vs 3 +/- 0.4 mmol/L), triglycerides (1.1+/-0 vs 1+/-0.3 mmol/L) did not reveal treatment-induced changes in the patients evaluated (T0 vs T1).", 
    "12": "These results suggest that the treatment with low-dose of atypical antipsychotic drugs is not associated with weight gain or increase the risk of developing type II diabetes or abnormalities of lipid metabolism among elderly patients with AD, who were residing in long-term nursing home.", 
    "13": "The propagation of Ca2+ waves in a network of microglial cells, after its initiation by glutamate, is mediated by purinergic transmission. In this study, we investigated the mechanisms by which glutamate releases ATP from cultured spinal cord microglia. The 4-fold increase in ATP release from microglia in response to glutamate (0.5 mM) was blocked by alpha-aminohydroxy-5-methyl-isoxazole-4-proprionate (AMPA)/kainate receptor antagonist 6-cyano-7-nitroguinoxaline-2,3-dione and specific AMPA receptor antagonist 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine hydrochloride (GYKI 52466) but not by N-methyl-d-aspartic acid or metabotropic glutamate receptor antagonists. Glutamate acting on AMPA receptors evoked an ATP release that was blocked by antagonizing the rise in intracellular Ca2+ as a result of its release from internal stores as well as by antagonizing protein kinase C with chelerythrine. Glutamate-stimulated ATP release was significantly antagonized by the cystic fibrosis transmembrane conductance regulator (CFTR) blockers flufenamic acid and glibenclamide. A role for the CFTR was further confirmed using microglia from CFTR knockout mice, which released significantly less ATP than microglia from control wild-type mice in response to glutamate. Use of 6-methoxy-1-(3-sulfopropyl)quinolinium fluorescence assay revealed functional CFTR in microglia. These observations suggest that glutamate acted on microglial AMPA receptors to stimulate release of Ca2+ from intracellular stores as well as a Ca2+-dependent isoform of protein kinase C, which then acts to trigger release of ATP with the CFTR acting as a regulator of the ATP release process, perhaps through another channel or transporter.", 
    "14": "This study describes the effects of intra-lateral septal infusions of different doses of the mGluR5 antagonist MTEP in the DRL-72 s paradigm and the elevated plus-maze test in rats, two behavioral models known to be sensitive to antidepressant-like and anxiolytic-like drug effects, respectively. Intra-lateral septal infusions of MTEP induced a dose-dependent (5.0 microg/microl, P<0.05; 10.0 microg/microl, P<0.05) increase in reinforced lever presses and a cohesive rightward shift of the inter-response time distribution (5.0 microg/microl, P<0.05; 10.0 microg/microl, P<0.05). These effects are indicative of antidepressant-like actions of the compound. Desipramine, a prototypical antidepressant drug, induced (5.0 microg/microl; P<0.05) similar effects. In the elevated plus-maze test, intra-lateral septal infusions of MTEP (5.0 microg/microl, P<0.05; 10.0 microg/microl, P<0.05) increased the exploration of the open arms without affecting locomotion. This anxiolytic-like effect was similar to that observed with the infusion of the benzodiazepine midazolam (10.0 microg/microl; P<0.05) in the same brain area. It is concluded that intra-lateral septal infusions of the mGlu5 receptor antagonist MTEP produced antidepressant-like actions or anxiolytic-like effects in male rats.", 
    "15": "The purpose of this study was to assess the effect of switching to risperidone in the treatment of first-episode schizophrenia who had failed to respond to an initial-prescribed antipsychotic, olanzapine. Fifty-one patients with first-episode schizophrenia after unsuccessful treatment of olanzapine (the mean (S.D.) dosage: 16.4 (4.4) mg/day) were included in this switching study. Of the 51 patients, 43 (84.3%) completed the full 12-week trial and 8 (15.7%) dropped out. The mean dosage of risperidone at the endpoint (last observation) was 3.1 (2.0) mg/day. The total scores of Brief Psychiatric Rating Scales (BPRS) were significantly reduced from baseline to endpoint, especially in the positive and excitement factors (p<0.001). Responder rate (at least 20% decrease in BPRS total score plus final Clinical Global Impression score of 3 or less) was 35.3%. These findings indicate that the switching to risperidone could be one of the useful treatment options in this population.", 
    "16": "To develop a rapid and feasible method based on micellar electrokinetic capillary chromatography (MECC) for the simultaneous determination of antiepileptic drugs (AEDs)--phenytoin (PHT), phenobarbital (PB), carbamazepine (CBZ), primidone (PRM) and clonazepam (CZP) in human plasma.", 
    "17": "Several factors that impact the separation of AEDs with MECC were investigated, such as concentration of sodium dodecyl sulfate (SDS), buffer compositions, pH, organic modifier, internal diameter and temperature, and an optimized MECC running condition was obtained the running buffer consisted of 8 mmol x L(-1) phosphate, 3 mmol x L(-1) sodium tetraborate, and 50 mmol x L(-1) sodium dodecylsulfate (SDS) (pH 8.0), containing acetonitrile (ACN) (18%) as organic modifier. Detection at 210 nm, run at 25 kV at 30 degrees C in a untreated fused silica capillary (50/45.5 cm length, 50 microm ID).", 
    "18": "The reproducibility of both migration time and relative peak area with MECC analysis were appropriate for the intra- and inter-assay coefficients. The evaluated drugs concentration intervals of PRM 1.0-40.0 microg x mL(-1), PB 1.0-60.0 microg x mL(-1), PHT 1.0-40.0 microg x mL(-1), CBZ 1.0-40.0 microg x mL(-1), CZP 0.2-8.0 microg x mL(-1) were linear with correlation coefficients higher than 0.999 1, and coefficients of the variation of the points of the calibration curve lower than 10%. The recoveries of AEDs varied from 80.0% to 100.0%, depending on the drug, with coefficients of the variation lower than 10.0%.", 
    "19": "The MECC technique is showed to be rapid, simple, efficient and low cost when applied to monitoring therapeutic drugs in patient treated with a combination of PHT and other AEDs such as hepatic enzyme-inducing agents.", 
    "20": "In rat striatal slices labelled with [(3)H]-adenine and in the presence of 1 mM 3-isobutyl-1-methylxantine (IBMX), cyclic [(3)H]-AMP ([(3)H]-cAMP) accumulation induced by the dopamine D(1) receptor agonist SKF-81297 (1 microM; 177 +/- 13% of basal) was inhibited by the general muscarinic agonist carbachol (maximum inhibition 72 +/- 3%, IC(50) 0.30 +/- 0.06 microM). The muscarinic toxin 7 (MT-7), a selective antagonist at muscarinic M(1) receptors, reduced the effect of SKF-81297 by 40+/-7% (IC(50) 251+/- 57 pM) and enhanced the inhibitory action of a submaximal (1 microM) concentration of carbachol (69 +/- 4% vs. 40 +/- 7% inhibition, IC(50) 386 +/- 105 pM). The toxin MT-1, agonist at M(1) receptors, stimulated [(3)H]-cAMP accumulation in a modest but significant manner (137 +/- 11% of basal at 400 nM), an action additive to that of D(1) receptor activation and blocked by MT-7 (10 nM). The effects of MT-7 on D(1) receptor-induced [(3)H]-cAMP accumulation and the carbachol inhibition were mimicked by the PKC inhibitors Ro-318220 (200 nM) and Gö-6976 (200 nM). Taken together our results indicate that in addition to the inhibitory role of M(4) receptors, in rat striatum acetylcholine stimulates cAMP formation through the activation of M(1 )receptors and PKC stimulation.", 
    "21": "Most of atypical antipsychotics (AAPs) are highly related to a major risk of metabolic drawbacks leading to dyslipidemia and obesity.", 
    "22": "To set up a mouse model of the AAP-associated weight gain in mice under the influence of chronic olanzapine regimen.", 
    "23": "Female mice were housed in pairs and habituated to spontaneous feeding with a high-palatable diet (10% sucrose wet mash). Firstly, we orally administered olanzapine (0.75, 1.5 and 3 mg/kg), evaluating body weight and periuterine fat mass, as well as insulin, non-esterified fatty acids, triglycerides, and glucose levels. In a second experiment, we assessed the effect of olanzapine on energy expenditure through indirect calorimetry (IC). A third experiment was conducted to investigate the effects of olanzapine on a high fat-high sweet palatable diet (10% sucrose + 30% fat, HF-HS) in mice implanted with subcutaneous osmotic mini-pumps. Locomotor activity was also assessed.", 
    "24": "In experiment 1, the highest dose of chronically administered olanzapine (3 mg/kg) induced significant weight gain accompanied by augmentation of periuterine fat depots, with no changes in locomotor activity. In experiment 2, chronic administration did not alter energy expenditure, whereas, decreased respiratory quotient (RQ). In experiment 3, subcutaneously infused olanzapine evidenced a dose and time-dependent increase of body weight and HF-HS diet consumed. Notably, serum analyses revealed a hyperinsulinemia together with increased levels of triglycerides and glucose.", 
    "25": "In this study, we describe in female mice metabolic alterations matching the metabolic syndrome, thus resembling the clinical situation of schizophrenic patients taking AAPs.", 
    "26": "Classical conditioning of a fear response involves the formation of an association between a stimulus and an emotional response and can be seen as a basic form of emotional memory. While both benzodiazepines and stimulant drugs may influence the formation of episodic memories for emotional events, their effects on fear conditioning are less clear.", 
    "27": "This study compared the effects of diazepam with methylphenidate on fear conditioning.", 
    "28": "In a single-session between groups design with three conditions [placebo, diazepam (10 mg), and methylphenidate (40 mg)], classical conditioning of a skin conductance response to a visual stimulus previously paired with a 100-db white noise was tested in 45 healthy volunteers.", 
    "29": "Diazepam blocked fear conditioning, despite responses to the unconditioned aversive stimulus and neutral control stimulus being unimpaired. Conditioning remained intact after methylphenidate. Conditioned responses were not extinguished completely by the end of the experiment, and it was not possible to draw conclusions about the effects of the drugs on extinction.", 
    "30": "Although diazepam has well-documented amnesic effects, it has not been found to affect implicit forms of memory like perceptual and conceptual priming. As the present study found impaired fear conditioning after diazepam, it adds weight to recent findings that emotional memories are disproportionately impaired by the benzodiazepines.", 
    "31": "Diazepam is a popular medicine used in the treatment of acute vertigo. In the past, many studies investigating the effect of diazepam in peripheral vestibular destruction have been reported. However, no previous study has yet investigated the effect of diazepam on a model with a transient and reversible vestibular function similar to recurrent vertigo as seen in Meniere's disease. We thus made a peripheral vestibular re-input model by the unilateral intracochlear administration of tetrodotoxin (TTX) using an osmotic pump and then examined the influence of diazepam on the vestibular system in this model. Hartley white guinea pigs were intracochlearly administered with TTX on the right side for 3 days by an osmotic pump. Animals were divided into three groups, TTX alone (control group (n = 7)), TTX and an intraperitoneal diazepam injection once a day for 3 days (diazepam group (n = 6)) and vehicle injection (vehicle group (n = 6)). A caloric response and vestibuloocular reflex (VOR) were observed at 7 and 14 days after completing 3 days of TTX administration. Seven days after vestibular re-input, a directional preponderance of the nystagmus (DP) to the TTX-treated side was observed in the control and vehicle groups on VOR examination. DP was not observed in the diazepam group on any examined day. The R/L time ratio of caloric response showed no statistical difference between three groups on any examined day. These results suggest that diazepam may thus be useful for patients in an acute stage of peripheral vestibular vertigo by decreasing their vertiginous symptoms.", 
    "32": "To analyse the degree of monitoring by doctors, nurses, and other health professionals of patients taking psychotropic medication. DESIGN. Retrospective, observational study of patients of both sexes and over 15 years old, who took psychotropic medication and had attended a minimum of ten times the same doctor-nurse primary care unit (PCU). Their monitoring during 2 year-long periods was studied: a first period (the first year after diagnosis) and a second period from October 2001 to October 2002.", 
    "33": "Primary care in the Raval Sud District, Barcelona, Spain.", 
    "34": "A total of 730 clinical histories were reviewed, of which 200 (27%) met inclusion criteria.", 
    "35": "The most common diagnosis was anxiety-depression disorder (58%), and 14.5% of patients had no recorded diagnosis. 35.5% were patients taking more than one medicine. The most common drug group was the benzodiazepines (60.4%). Significant differences in the number of controls were found between the 2 periods and between different PCUs. The mean difference between periods was -0.5, with 95% CI at -1.0: clearly the degree of monitoring drops over time.", 
    "36": "These patients' follow-up was not monitored well, which poses the need to create clear aims and protocols for the doctor-nurse team, to thus assist the treatment of patients with mental health problems.", 
    "37": "In 3 previous experiments, high doses of alcohol, marijuana, and alprazolam acutely increased risky decision making by adult humans in a 2-choice (risky vs. nonrisky) laboratory task. In this study, a computational modeling analysis known as the expectancy valence model (J. R. Busemeyer & J. C. Stout, 2002) was applied to individual-participant data from these studies, for the highest administered dose of all 3 drugs and corresponding placebo doses, to determine changes in decision-making processes that may be uniquely engendered by each drug. The model includes 3 parameters: responsiveness to rewards and losses (valence or motivation); the rate of updating expectancies about the value of risky alternatives (learning/memory); and the consistency with which trial-by-trial choices match expected outcomes (sensitivity). Parameter estimates revealed 3 key outcomes: Alcohol increased responsiveness to risky rewards and decreased responsiveness to risky losses (motivation) but did not alter expectancy updating (learning/memory); both marijuana and alprazolam produced increases in risk taking that were related to learning/memory but not motivation; and alcohol and marijuana (but not alprazolam) produced more random response patterns that were less consistently related to expected outcomes on the 2 choices. No significant main effects of gender or dose by gender interactions were obtained, but 2 dose by gender interactions approached significance. These outcomes underscore the utility of using a computational modeling approach to deconstruct decision-making processes and thus better understand drug effects on risky decision making in humans.", 
    "38": "There are reports that diazepam can increase, decrease, or have no effect on measures of impulsive behavior, which may be related, in part, to differences among the tasks used to measure impulsivity. This study examined the effects of a relatively high dose of diazepam (20 mg) on 5 measures of impulsive behavior in healthy adult men and women. Volunteers (N = 18) participated in a 2-session double-blind randomized design in which they received 20 mg diazepam or placebo. One hour after ingesting the capsule, participants completed mood questionnaires and several impulsivity tasks to measure subtypes of impulsive behavior, including behavioral inhibition, delay and probability discounting, and risk taking. Diazepam impaired behavioral inhibition but had no effect on measures of discounting or risk taking. These results are discussed in the context of other recent findings suggesting that different behavioral indices of impulsivity are dissociable and governed by separate underlying mechanisms.", 
    "39": "This is a case report of a 33 year old woman with a history of psychosis, who presented to the women's mental health clinic for consultation at the 12(th) week of gestation, having already received olanzapine throughout the first trimester. She was followed from that point on at our clinic and remained on small doses of olanzapine for the rest of her pregnancy, which was uncomplicated. She gave birth to a healthy female, which at the age of three months was diagnosed with developmental dysplasia of the hip and subsequently received appropriate treatment with favorable outcome. The possibility of the association of this congenital dysplasia with the use of olanzapine during pregnancy is further discussed in this paper.", 
    "40": "Violent behavior of patients with schizophrenia prolongs hospital stay and interferes with their integration into the community. Finding appropriate treatment of violent behaviors is of primary importance.", 
    "41": "To compare the efficacy of 2 atypical antipsychotic agents, clozapine and olanzapine, with one another and with haloperidol in the treatment of physical assaults and other aggressive behaviors in physically assaultive patients with schizophrenia and schizoaffective disorder.", 
    "42": "Randomized, double-blind, parallel-group, 12-week trial. Physically assaultive subjects with schizophrenia or schizoaffective disorder who were inpatients in state psychiatric facilities were randomly assigned to treatment with clozapine (n = 37), olanzapine (n = 37), or haloperidol (n = 36).", 
    "43": "Number and severity of physical assaults as measured by the Modified Overt Aggression Scale (MOAS) physical aggression score and the number and severity of all aggressive events as measured by the MOAS overall score. Psychiatric symptoms were assessed through the Positive and Negative Syndrome Scale (PANSS).", 
    "44": "Clozapine was superior to both olanzapine and haloperidol in reducing the number and severity of physical assaults as assessed by the MOAS physical aggression score and in reducing overall aggression as measured by the MOAS total score. Olanzapine was superior to haloperidol in reducing the number and severity of aggressive incidents on these 2 MOAS measures. There were no significant differences among the 3 medication groups in improvement of psychiatric symptoms as measured by the PANSS total score and the 3 PANSS subscales.", 
    "45": "Clozapine shows greater efficacy than olanzapine and olanzapine greater efficacy than haloperidol in reducing aggressive behavior. This antiaggressive effect appears to be separate from the antipsychotic and sedative action of these medications.", 
    "46": "Patients with bipolar disorder do not respond to the same therapy in the same way. This potentially necessitates the trial of various treatment modalities in a patient until the illness can be successfully controlled.", 
    "47": "Medical histories from 187 patients were reviewed to obtain information on efficacy when patients were switched from their initial drug therapy-immediate-release (IR) or extended-release (ER) carbamazepine (CBZ) tablets, valproic acid, lamotrigine, lithium, olanzapine, and oxcarbazepine-to beaded CBZ extended-release capsules (CBZ-ERC) (Shire, Wayne, PA, USA). Clinical Global Impression-Severity and Clinical Global Impression-Improvement scores were used to assess severity of illness, and response and relapse rates, respectively.", 
    "48": "The overall response rate was 79.7%. The greatest percentage of responders to CBZ-ERC treatment was seen in patients originally on lithium (90.5%), followed by those initially treated with oxcarbazepine (84.8%), olanzapine (81.5%), lamotrigine (77.8%), valproic acid (75.4%), and IR or ER CBZ tablets (74.2%). The overall relapse rate was 38.2%. Patients on lithium had the highest relapse rate (52.6%), followed by those on olanzapine (50.0%), valproic acid (34.9%), IR or ER CBZ tablets (34.8%), oxcarbazepine (32.1%), and lamotrigine (28.6%). Adverse events were minimal, with nausea, dizziness, and somnolence being the most frequent.", 
    "49": "The encouraging treatment response and adverse event profile observed in this retrospective analysis suggest that CBZ-ERC is an efficacious agent for the treatment of patients with bipolar disorder switched from other psychotropic agents.", 
    "50": "This study was done to see the incidence and impact of changes in the intervention strategy for the management of eclampsia in a maternity hospital on maternal and perinatal outcome. Analysis of case records of all eclampsia cases over two different study periods designated as study period A (April, 1994 to Oct, 1996) and study period B (April, 2000 to April, 2001) were done. Total number of eclampsia cases who received intervention over two different study period (46 in study period A and 47 in study period B) were comparable despite the difference in the duration of study period. During study period A, diazepam was used as anticonvulsant, whereas magnesium sulphate was used to control fits during study period B. Incidence of eclampsia has markedly increased in this hospital (0.12% vs 0.29%). Epidemiology and clinical profile of eclamptic patients do not show remarkable change. There was no maternal death in study period B (April, 2000 to April, 2001) whereas there was one maternal death in the study period A (April, 1994 to October, 1996). Marked improvement was noticed in terms of recurrence of fit (19.13% vs 73.91%) with change in the intervention strategy. Perinatal deaths were fewer in study period B (20% vs 33%). Overall, it seems that care of eclamptic patients and use of magnesium sulphate as anticonvulsant has resulted in positive impact on maternal outcome.", 
    "51": "To determine the relationship between deprivation and hospital admission rates for unintentional poisoning, by poisoning agent in children aged 0-4 years.", 
    "52": "Cross sectional study of routinely collected hospital admissions data.", 
    "53": "East Midlands, UK.", 
    "54": "1469 admissions due to unintentional poisoning over two years.", 
    "55": "Hospital admission rates for unintentional poisoning. Incidence rate ratios (IRRs) comparing hospital admission rates for poisoning in the most and least deprived electoral wards.", 
    "56": "Children in the most deprived wards had admission rates for medicinal poisoning that were 2-3 times higher than those in the least deprived wards (IRR 2.49, 95% CI 1.87 to 3.30). Admission rates for non-medicinal poisoning were about twice as high in the most compared to the least deprived wards (IRR 1.77, 95% CI 1.19 to 2.64). Deprivation gradients were particularly steep for benzodiazepines (IRR 5.63, 95% CI 1.72 to 18.40), antidepressants (IRR 4.58, 95% CI 1.80 to 11.66), cough and cold remedies (IRR 3.93, 95% CI 1.67 to 9.24), and organic solvents (IRR 3.69, 95% CI 1.83 to 7.44).", 
    "57": "There are steep deprivation gradients for admissions to hospital for childhood poisoning, with particularly steep gradients for some psychotropic medicines. Interventions to reduce these inequalities should be directed towards areas of greater deprivation.", 
    "58": "Insomnia is a prevalent problem in late life. Sleep problems in the elderly are often mistakenly considered a normal part of aging. Insomnia, the most common sleep disorder, is a subjective report of insufficient or nonrestorative sleep despite adequate opportunity to sleep. Despite the fact that more than 50% of elderly people have insomnia, it is typically undertreated, and nonpharmacologic interventions are underused by health care practitioners. This article will review the causes of insomnia in the elderly, the approach to patient evaluation, and the nonpharmacologic and pharmacologic treatment of insomnia.", 
    "59": "In the ventral tegmental area (VTA), progestins facilitate lordosis via actions at gamma-aminobutyric acid (GABA)(A)/benzodiazepine receptor complexes (GBRs) and dopamine type 1 receptors (D1). The relationship between progestins' actions at GBRs and D1 in the VTA for facilitating sexual behavior of hamsters and rats was examined. Ovariectomized (ovx), estradiol (E(2); 10 microg)+progesterone (P; 250 microg; SC)-primed hamsters, with bilateral guide cannulae to the VTA, were pre-tested for sexual and motor behavior and infused with the GBR antagonist bicuculline (100 ng/side) or vehicle. Thirty minutes later, hamsters were re-tested and then infused with the D1 agonist SKF38393 (100 ng/side) or vehicle. Hamsters were post-tested 30 min later. Ovx, E(2) (10 microg)-primed rats were pre-tested, infused first with bicuculline or vehicle, second with SKF38393 or vehicle, third with 5alpha-pregnan-3alpha-ol-20-one (3alpha,5alpha-THP; 0, 100, or 200 ng) and were post-tested 10 and 60 min after 3alpha,5alpha-THP infusions. VTA infusions of SKF38393 increased lordosis of hamsters or rats. Bicuculline pretreatment reduced SKF38393- and/or progesterone-mediated increases in lordosis of E2-primed hamsters. In E2-primed rats, bicuculline blocked SKF38393- and/or 3alpha,5alpha-THP-mediated increases in lordosis. There were no effects on motor behavior. Thus, in the VTA, GBR activity modulates D1-mediated actions for lordosis of hamsters and rats.", 
    "60": "The aim of this study was to identify which specific medications within recognized major problematic drug categories that increase risk of falling were prescribed to veterans before their out-patient treatment for a fall.", 
    "61": "This was a retrospective, cross-sectional national secondary outpatient data analysis with an age- and sex-matched comparison group. The setting was the national Veterans Health Administration (VHA) ambulatory health care system in fiscal year (FY) 2004. The study population was VHA patients aged>or=65 years who had fall-related outpatient clinical health care encounters in FY 2004 (as indicated by diagnostic codes) and who received >or=1 outpatient medication during the study period. The age- and sex-matched comparison group consisted of an equal number of patients with nonspecific chest pain. The percentage of patients in each group receiving medications (at the time of the outpatient encounter) that affect the cardiovascular system (CVS), central nervous system (CNS), or musculoskeletal system (MSS) was compared with Bonferrom-adjusted P values.", 
    "62": "The study sample consisted of 20,551 patients; the comparison group included the same number of patients. More patients with fall-coded encounters used CNS drugs than those with nonspecific chest pain (42.05% vs 29.29%). Also, within the CNS category, more patients with fall-coded encounters used antiparkinsonian medications (3.67% vs 1.32%), Alzheimer's disease medications (ie, cholinesterase inhibitors [5.40% vs 2.35%]), anticonvulsants/barbiturates (8.95% vs 5.18%), antidepressants (22.50% vs 14.16%), antipsychotics (4.68% vs 2.01%), opioid analgesics and narcotics (11.21% vs 9.09%), and benzodiazepines (7.60% vs 5.96%) (all, P<0.002). More patients with nonspecific chest pain received CVS drugs compared with the fall-coded group (69.13% vs 63.07%; P<0.002). Within the CVS category, more patients in the nonspecific chest pain group received angiotensin-II receptor antagonists, angiotensin-converting enzyme inhibitors, beta-blockers, calcium channel blockers, vasodilators, diuretics, and antiarrhythmics (all, P<0.002). No differences were noted between groups in the MSS category, except for NSAIDs, which more patients in the nonspecific chest pain group used than in the fall-coded group (6.44% vs 5.63%; P<0.002).", 
    "63": "In this study, subjects with a health care encounter for a fall (as indicated by diagnostic code) were prescribed significantly more CNS-category medications than subjects in the age- and sex-matched comparison group.", 
    "64": "The aim of the present study was to evaluate the potential usefulness of the object recognition learning paradigm to detect the potential amnesic properties of a new drug for use in the characterisation of its safety pharmacology profile.", 
    "65": "In the first experiment, the time-dependent decay of object recognition memory was characterised in Sprague-Dawley rats and C57Bl/6J mice. Under our experimental conditions, it takes between 3 and 4 post-training hours for the rats and between 1 and 2 post-training hours for the mice to forget the respective value of the objects. In the second experiment, the effects of scopolamine (0.03-1 mg/kg) were investigated in both rats and mice when administered 30 min prior to training in the object recognition task. Memory retention was tested 2 h after training in rats and 1 h after training in mice. Scopolamine impairs the object recognition memory at doses of 0.1, 0.3, and 1 mg/kg in rats and at doses of 0.3 and 1 mg/kg in mice. In the last experiment, effects of two benzodiazepines (alprazolam and diazepam) were assessed in the mouse model of object recognition task. Diazepam and alprazolam were intraperitoneally administered 30 min prior to training and memory retention was tested 10 min and 1 h after training. At 0.2 mg/kg, both benzodiazepines impair object recognition memory when testing is performed 1 h after training. However, when testing is performed 10 min after training, both benzodiazepines at 0.2 mg/kg failed to disrupt memory processes.", 
    "66": "Taken together, these results show that the object recognition task can easily be performed in rats and mice for safety pharmacology studies related to CNS function. Because of the ageing population and the increasing number of drugs prescribed to elderly patients, it becomes important to evaluate the potential side effects of a new chemical entity on memory function during evaluation of its safety profile. The object recognition task, which is simple, rapid, and reliable, should be of great use in safety pharmacology to detect amnesic properties of new compounds.", 
    "67": "Olanzapine is commonly prescribed to patients with schizophrenia. One retrospective study demonstrates the efficacy of physostigmine in reversing mental status changes induced by olanzapine. We report two patients with delirium due to confirmed olanzapine overdose treated with physostigmine. One patient's mental status transiently returned to normal. The other patient completely recovered. CASE 1: A 25-year-old man ingested 300 mg of olanzapine. On presentation, he was agitated, delirious, tachycardic, had dry skin and mucous membranes, and dilated pupils (6 mm) minimally reactive to light. Physostigmine, 0.5 mg, was given intravenously (IV) without effect. Additional physostigmine doses of 1.5 mg IV administered 5 minutes later and then 1 mg IV resulted in the patient having a clear sensorium and normal mentation. The patient's mental status continued to remain normal for the duration of his hospital stay. Olanzapine was identified in the urine by high performance liquid chromatography. CASE 2: A 20-year-old female ingested 600 mg of olanzapine. On presentation, she was tachycardic, obtunded, and minimally responsive to painful stimuli, with decreased bowel sounds, dry skin and dry mucous membranes. Physostigmine, 2 mg, was given IV. Shortly thereafter she regained full consciousness and began speaking coherently. She remained in this condition for approximately 30 minutes, and then became obtunded. Her serum olanzapine concentration was 1230 ng/mL. No further doses of physostigmine were administered. On day 3 of admission her mental status returned to normal.", 
    "68": "We report two cases of olanzapine-induced mental status changes treated with physostigmine. The utility of physostigmine as a safe or necessary antidote in the setting of olanzapine overdose remains to be determined.", 
    "69": "In 2003, there were 28,092 human exposures to diphenhydramine reported to poison centers in the US. A related drug, dimenhydrinate, is a less frequent cause of poisonings. Between January 2000 and June 2004, there were 2,534 reported dimenhydrinate ingestions in children less than 6 years of age. An evidence-based expert consensus process was used to create this guideline. Relevant articles were abstracted by a trained physician researcher. The first draft was created by the primary author. The entire panel discussed and refined the guideline before distribution to secondary reviewers for comment. The panel then made changes based on the secondary review comments. The objective of this guideline is to assist poison center personnel in the appropriate out-of-hospital triage and initial management of patients with a suspected ingestion of diphenhydramine or dimenhydrinate, or a dermal exposure to diphenhydramine. This guideline is based on an assessment of current scientific and clinical information. The expert consensus panel recognizes that specific patient care decisions may be at variance with this guideline and are the prerogative of the patient and the health professionals providing care, considering all of the circumstances involved. This guideline does not substitute for clinical judgment. The panel's recommendations for dermal or oral exposures to diphenhydramine or oral exposures to dimenhydrinate follow. The grade of recommendation is in parentheses: 1) All patients with suicidal intent, intentional abuse, or in cases in which a malicious intent is suspected (e.g., child abuse or neglect) should be referred to an emergency department (Grade D). 2) In patients without evidence of self-harm, abuse, or malicious intent, poison center personnel should elicit additional information including the time of the ingestion or dermal exposure, determination of the precise dose ingested, and the presence of co-ingestants (Grade D). 3) Patients experiencing any changes in behavior other than mild drowsiness or mild stimulation should be referred to an emergency department. Examples of moderate to severe symptoms that warrant referral include agitation, staring spells, inconsolable crying, hallucinations, abnormal muscle movements, loss of consciousness, seizures, or respiratory depression (Grade D). 4) For patients referred to the emergency department, transportation via ambulance should be considered based on several factors including the condition of the patient and the length of time it will take the patient to arrive at the emergency department (Grade D). 5) If the patient has no symptoms, and more than 4 hours have elapsed between the time of diphenhydramine ingestion and the call to the poison center, referral to an emergency department is not recommended. For dermal exposures to diphenhydramine, if the patient has no symptoms and it has been more than 8 hours since the diphenhydramine was thoroughly removed from the skin, referral to an emergency department is not recommended (Grade D). 6) Patients with acute ingestions of less than a toxic dose of diphenhydramine, or chronic exposures to diphenhydramine and no or mild symptoms, can be observed at home with instructions to call the poison center back if symptoms develop or worsen. The poison center should consider making a follow-up call at approximately 4 hours after ingestion (Grade D). 7) Children less than 6 years of age who ingest at least 7.5 mg/kg of diphenhydramine should be referred to an emergency department (Grade D). 8) Patients 6 years of age and older who ingest at least 7.5 mg/kg or 300 mg of diphenhydramine (whichever is less), should be referred to an emergency department (Grade D). 9) If the patient has no symptoms, and more than 6 hours have elapsed between the time of dimenhydrinate ingestion and the call to the poison center, referral to an emergency department is not recommended (Grade D). 10) Patients with acute ingestions of less than a toxic dose of dimenhydrinate, or chronic exposures to dimenhydrinate and no or mild symptoms, can be observed at home with instructions to call the poison center back if symptoms develop or worsen. The poison center should consider making a follow-up call at approximately 6 hours after ingestion (Grade D). 11) Children less than 6 years of age ingesting at least 7.5 mg/kg of dimenhydrinate should be referred to an emergency department (Grade D). 12) Patients 6 years of age and older ingesting at least 7.5 mg/kg or 300 mg of dimenhydrinate (whichever is less), should be referred to an emergency department for evaluation (Grade D). 13) Following oral exposures of diphenhydramine or dimenhydrinate, do not induce emesis. Because of the potential for diphenhydramine or dimenhydrinate to cause loss of consciousness or seizures, activated charcoal should not be administered en route to an emergency department (Grade D). 14) For chronic dermal exposures of diphenhydramine, skin decontamination (with water or soap and water) should be attempted prior to transporting a patient to an emergency department unless moderate to severe symptoms are already present. In this circumstance, transportation should not be delayed, and EMS personnel should attempt skin decontamination en route to the emergency department (Grade D). 15) Intravenous sodium bicarbonate may be administered by EMS personnel if QRS widening (QRS >0.10 msec) is present and if authorized by EMS medical direction (Grade D). 16) Physostigmine should be reserved for administration in a hospital (Grade D). 17) Benzodiazepines may be administered by EMS personnel if agitation or seizures are present, and if authorized by EMS medical direction (Grade D).", 
    "70": "We report here a study examining the relationships between insight and psychopathology, cognitive performance, brain volume and co-morbid depression in 251 patients experiencing a first episode of psychosis, who were then randomly assigned to 2 years of double-blind treatment with either olanzapine or haloperidol.", 
    "71": "Repeated measures of insight were obtained at baseline and 12, 24, 52 and 104 weeks by the Insight and Treatment Attitudes Questionnaire (ITAQ).", 
    "72": "Older age, female gender and white ethnicity were associated with more insight. Higher total, positive, negative and general psychopathology scores on the Positive and Negative Syndromes Scale (PANSS) were associated with less insight. Higher depression scores were associated with more insight. Better neurocognitive function and large brain volumes were associated with more insight. More insight throughout the study was associated with longer time to medication non-adherence. However, baseline insight was not significantly related to the probability of discontinuing the study before 2 years. Insight improved significantly over the course of the study, but the improvement in insight was not significantly different between the two antipsychotic treatment groups.", 
    "73": "Multiple factors contribute to insight. Patients experiencing a first episode of psychosis who have little insight are at increased risk of discontinuing their medication.", 
    "74": "Antipsychotic drugs work for patients only when given repeatedly. The overall temporal pattern of symptom improvement is not clear. Some recent data question the traditional 'delayed-onset' hypothesis and suggest that the onset of antipsychotic response may be relatively early, and the improvement may grow with repeated treatment. The present study systematically examined the time course of the antipsychotic effect and the underlying behavioral mechanisms using a conditioned avoidance response (CAR) model. Rats repeatedly treated with either typical (haloperidol) or atypical (olanzapine, risperidone) antipsychotics, but not anxiolytics (chlordiazepoxide), show an early-onset, progressive across-session decline in avoidance responding, which re-emerges when the treatment is stopped. This effect is dose-dependent, transferable between antipsychotics, and cannot be attributed to simple sedation or motor side effects. Furthermore, we found that the pattern of this drug-induced decline depends on the number of exposures to the conditioned stimulus in the presence of the drug, and is best understood as the result of drug-induced attenuation of the reinforcing effectiveness of the conditioned stimulus. We also found that repeated drug exposure can create a drug interoceptive state that allows the attenuated reinforcing property of the stimulus to be maintained over time. Together, these data provide preclinical support for the newly postulated 'early-onset' hypothesis, and suggest that the repeated antipsychotic CAR model may be useful for understanding the neurochemical and behavioral mechanisms underlying the clinical effects of antipsychotics in patients with schizophrenia.", 
    "75": "Toxicologic analysis is an integral component in the investigation of suicide and requires correlation with a detailed scene inspection, with an extensive exploration into the decedent's medical and social background to uncover suicidal ideation or intent and a postmortem examination of the body. In this review, the authors analyzed 2864 cases classified as suicide upon autopsy and toxicologic examinations between 1993 and 2002 in the Kentucky Division of Medical Examiner's Services. Blood and urine were collected in 95.0% and 72.3% of cases, respectively. A total of 32.5% of the victims had negative blood toxicologic results, and 52.7% of urine toxicology screens yielded no drugs. Analysis of the data indicated that 3 times as many women had taken antidepressants and more than twice as many had consumed opioids. Drug toxicity (\"overdose\") ranked as the third (9.9%) leading cause of suicide after firearm injury (67.5%) and hanging (13.7%). Women succumbed to drug toxicity more than men (27.5% versus 5.9%). Of the overdose deaths, 66.5% had a negative blood alcohol concentration (BAC), while antidepressants, opioids, and benzodiazepines were detected in blood in 54.4%, 37.4%, and 29.2% of the subjects, respectively. The collection of these data serves the goals of public health and clinicians in devising strategies for suicide prevention.", 
    "76": "Safety-relevant parameters are hypothesized to be important to the maintenance of pathological anxiety. The authors examined the effects of safety information and safety cues on anxious responding to a repeated 35% CO2 challenge in 31 patients with panic disorder. Patients were randomly assigned to one of three conditions: (a) safety information, (b) safety information plus a safety cue, or (c) no safety information. In the safety information group, patients received accurate information regarding the benign effects of the CO2 challenge. In the combined group, patients also received a safety cue that is salient for many patients with panic disorder (i.e., access to an anxiolytic pill during the challenge). The experimental manipulations did not differentially affect anxious responding following an initial challenge. However, after access to the anxiolytic was removed and the challenge procedure was repeated, those in the safety information alone condition showed lower subjective anxiety compared to those in the combined safety information/safety cue group. Findings suggest that safety information facilitates extinction of anxiety but only in the absence of safety cues.", 
    "77": "Clobazam has been used successfully in adults and children with partial epilepsy. The purpose of this study was to evaluate the safety and efficacy of clobazam as add-on therapy in children with epileptic encephalopathy.", 
    "78": "This was a retrospective study conducted at the pediatric epilepsy clinic of our university hospital. Children less than 18-years of age with epileptic encephalopathy were included in the study. Clobazam was introduced as add-on therapy, starting with 5 mg/Kg/day and increased in minimally effective doses, up to the maximum tolerated dose. Data were obtained from clinical files and follow-up visits.", 
    "79": "Ninety-seven patients were included in the study (39 girls), aged between 1 and 17-years-old (mean = 9.9). Twenty-six patients had Lennox-Gastaut syndrome, seven had myoclonic astatic epilepsy, nine had West syndrome and, in 57 patients, the type of epileptic encephalopathy could not be determined. Clobazam dosage ranged from 5 to 60 mg/day (mean = 37.5 mg/day). Forty (41%) patients presented with adverse events, most of which were mild and transitory, and clobazam needed to be withdrawn in only 11 patients. Nine (9.2%) patients were seizure-free after clobazam adjunctive therapy. In 11 (11.3%) patients seizure improvement was >75%, in 16 (16.5%) it was >50%, in 17 (17.5%) improvement was <50% and in 44 (45.5%) there was no change in seizure frequency. Three patients were lost to follow-up. In 85% of the patients with seizure improvement, the results lasted for more than one year.", 
    "80": "Clobazam is safe and effective in the treatment of epileptic encephalopathies of childhood.", 
    "81": "In the present study we have investigated the effects of a chronic administration of olanzapine (Ola) on visual and spatial memory in normal and anhedonic rats. The effects of Ola have been compared to those of the typical antipsychotic Hal, the tricyclic antidepressant amitriptyline (Ami), and the mood stabilizer VPA. Anhedonia (assessed by reduction of sucrose preference) was induced by administration of a chronic mild stress (CMS) protocol, in which rats were exposed sequentially, over a period of 4 wk, to a variety of unpredictable mild stressors. The spatial memory was evaluated by testing the ability of the rats to discriminate a familiar vs. a novel environment, while the visual memory was assessed by testing the ability of the rats to discriminate familiar vs. novel objects. In CMS-free rats, VPA (5 or 30 mg/kg.d), Ola (0.02 or 0.1 mg/kg.d), Ami (2 mg/kg.d) and Hal (0.2 mg/kg.d) caused no detectable modifications of visual memory, whereas VPA (5 mg/kg.d), Ami (2 mg/kg.d) and Ola (0.02 mg/kg.d) did not modify spatial memory performance. In our experimental conditions, the administration of the CMS protocol caused an impairment of both visual and spatial memory. The chronic treatment of anhedonic rats with Ola (0.02 mg/kg.d) or Ami (2 mg/kg.d) prevented, at least in part, the stress-induced impairment of visuospatial performance. In conclusion, the results of the present preclinical study seem to indicate that the chronic administration of low doses of Ola or Ami has the potential to lead to substantial cognitive benefits in depressed patients.", 
    "82": "Premenstrual disorders are characterized by a wide variety of affective and somatic symptoms. This diversity of presenting symptoms has led to the use of many different types of treatment approaches, none of which has proven to be successful in all women with these disorders. Non-pharmacologic options include aerobic exercise, dietary changes and supplementation, and cognitive-behavioral therapy. Of the pharmacologic agents used to treat premenstrual symptoms, 3 selective serotonin reuptake inhibitors have received a Food and Drug Administration (FDA) indication for treating premenstrual dysphoric disorder (PMDD). Agents that are often used off label to treat premenstrual symptoms include spironolactone and oral contraceptives (OCs); gonadotropin-releasing hormone (GnRH) agonists and alprazolam are used less frequently in these patients. OCs have historically had little consistent data from controlled clinical trials to support their efficacy until a number of recent studies showed that an OC containing the novel progestin drospirenone is effective in reducing premenstrual symptoms in many women. A new drospirenone-containing OC formulation that is administered for 24 days in a 28-day cycle has been shown to be effective in treating PMDD.", 
    "83": "Up to 5 percent of children in North America and western Europe experience at least one episode of febrile seizure before six years of age. Most of these seizures are self-limited and patients do not require treatment. Continuous therapy after the seizure is not effective in reducing the development of afebrile seizures. Antipyretics are effective in reducing the risk of febrile seizures if given early in the illness. Immediate care for the patient who has had a febrile seizure includes stopping the seizure, if prolonged, and evaluating the patient for the cause of the fever. Bacterial infections are treatable sources of fever but are not usually the cause of the fever that triggers a seizure. The patient must be assessed for these treatable sources. Long-term consequences of febrile seizure are rare in children who are otherwise healthy. Current recommendations do not support the use of continuing or intermittent neuroleptic or benzodiazepine suppressive therapies after a simple febrile seizure.", 
    "84": "A drug interaction refers to an event in which the usual pharmacological effect of a drug is modified by other factors, most frequently additional drugs. When two drugs are administered simultaneously, or within a short time of each other, an interaction can occur that may increase or decrease the intended magnitude or duration of the effect of one or both drugs. Drugs may interact on a pharmaceutical, pharmacokinetic or pharmacodynamic basis. Pharmacodynamic interactions arise when the alteration of the effects occurs at the site of action. This is a wide field where not only interactions between different drugs are considered but also drug and metabolites (midazolam/alpha-hydroxy-midazolam), enantiomers (ketamine), as well as phenomena such as tolerance (nordiazepam) and sensitization (diazepam). Pharmacodynamic interactions can result in antagonism or synergism and can originate at a receptor level (antagonism, partial agonism, down-regulation, up-regulation), at an intraneuronal level (transduction, uptake), or at an interneuronal level (physiological pathways). Alternatively, psychotropic drug interactions assessed through quantitative pharmaco-EEG can be viewed according to the broad underlying objective of the study: safety-oriented (ketoprofen/theophylline, lorazepam/diphenhydramine, granisetron/haloperidol), strictly pharmacologically-oriented (benzodiazepine receptors), or broadly neuro-physiologically-oriented (diazepam/buspirone). Methodological issues are stressed, particularly drug plasma concentrations, dose-response relationships and time-course of effects (fluoxetine/buspirone), and unsolved questions are addressed (yohimbine/caffeine, hydroxizyne/alcohol).", 
    "85": "Anxiety disorders and anxiety symptoms are highly prevalent in the general population and more so in the medically ill. They have a number of negative consequences for these patients and may worsen the outcome of the medical illness and increase health care utilization. In the evaluation of these patients, it is of paramount importance to identify the etiology of the anxiety and, in particular, to differentiate primary from secondary anxiety. Management includes medications (especially benzodiazepines and selective serotonin reuptake inhibitors) and psychotherapy (particularly cognitive-behavioral therapy).", 
    "86": "Droperidol is a known effective adjunctive agent for sedation/analgesia during endoscopic procedures, particularly in patients who are difficult to sedate with narcotics and benzodiazepines alone. However, the Food and Drug Administration (FDA) warning about potential droperidol-related fatal cardiac arrhythmias, issued in December 2001, led to concern about its safety in current clinical practice.", 
    "87": "In this study, we evaluated the effects of droperidol on the Bazett's corrected QT interval (QTcB) administered to patients undergoing ERCP and frequency of cardiac arrhythmias.", 
    "88": "We retrospectively reviewed the medical records of patients who, at our institute, underwent ERCP while under sedation/analgesia and who received droperidol. Our protocol for patients who are considered to be candidates for droperidol use includes obtaining an ECG before and 1 to 3 hours after the procedure.", 
    "89": "From April 2002 to October 2004, 6292 ERCPs were performed, of which 3113 patients with normal baseline QTcB (2001 women, 1112 men) received droperidol. Mean dosages were 4.3 mg (range, 1.25-10 mg) in women and 4.5 mg (range, 1.25-13.75 mg) in men. A total of 233 patients (7.48%; 133 women, 100 men) developed QTcB prolongation. Mean increases of the QTcB above the upper limit of normal were 16 milliseconds in women (range, 1-194 milliseconds) and 22 milliseconds in men (range, 1-310 milliseconds). Of these, 15 patients (0.48%; 8 women, 7 men) had marked prolongation of the QTcB (defined QTcB, >500 milliseconds). No serious dysrhythmias occurred.", 
    "90": "Droperidol at usual doses during sedation/analgesia may precipitate QTcB prolongation above the normal range. However, no QT-related arrhythmias were noted in this study. Clinically significant cardiac events are probably rare with droperidol, despite documented QTcB effects. Baseline electrocardiogram for excluding patients with prolonged baseline QTcB and 1 to 3 hours afterward monitoring appears adequate when using droperidol. The study is still too small to detect very infrequent arrhythmia events.", 
    "91": "This paper reviews the use of sleep-promoting medications in nursing home residents with reference to risks versus benefits. Up to two-thirds of elderly people living in institutions experience sleep disturbance. The aetiology of sleep disturbance includes poor sleep hygiene, medical and psychiatric disorders, sleep apnoea, periodic limb movements and restless leg syndrome. One key factor in the development of sleep disturbance in the nursing home is the environment, particularly with respect to high levels of night-time noise and light, low levels of daytime light, and care routines that do not promote sleep. Clinical assessment should include a comprehensive medical, psychiatric and sleep history including a review of prescribed medications. Nonpharmacological interventions for insomnia are underutilised in many clinical settings despite evidence that they are often highly effective. International studies suggest that 50-80% of nursing home residents have at least one prescription for psychotropic medication. Utilisation rates vary dramatically from country to country and from institution to institution. The most commonly prescribed medications for sleep are benzodiazepines and nonbenzodiazepine hypnotics (Z-drugs). The vast majority of studies of these medications are short-term, i.e. < or =2 weeks, although some longer extension trials have recently been carried out. Clinicians are advised to avoid long-acting benzodiazepines and to use hypnotics for as brief a period as possible, in most cases not exceeding 2-3 weeks of treatment. Patients receiving benzodiazepines are at increased risk of daytime sedation, falls, and cognitive and psychomotor impairment. Zaleplon, zolpidem, zopiclone and eszopiclone may have some advantages over the benzodiazepines, particularly with respect to the development of tolerance and dependence. Ramelteon, a novel agent with high selectivity for melatonin receptors, has recently been approved in the US. Use of the antidepressant trazodone for sleep in nondepressed patients is somewhat controversial. Atypical antipsychotics should not be used to treat insomnia unless there is also evidence of severe behavioural symptoms or psychosis.", 
    "92": "The aim of this study was to investigate the behavioral effects of palmitone in the anti-anxiety response in experimental models in mice. In the elevated plus-maze test, palmitone (0.3, 1, 3, 10 and 30 mg/kg, I. P.) lengthened, from 50 % to 199 %, the time spent in the open arm region of the maze at all doses tested, as compared to the vehicle group ( P < 0.001). In relation to the rearing activity in the exploratory cylinder, palmitone significantly modified ( P < 0.05), in a dose-dependent manner, this activity by decreasing the number of rearings with an effective dose value (ED (50)) and 95 % confidence limits (CL (50)) of 0.79 (0.23 - 2.68) mg/kg. In addition, in the hole-board test, nose-poking was also significantly decreased ( P < 0.01) in a dose-dependent fashion [ED (50) (CL (50)) = 9.07 (4.51 - 18.26) mg/kg]. Moreover, palmitone at any dose caused no change in motor activity nor disruption in traction performance. In contrast, diazepam, used as reference drug, produced an anxiolytic effect with a significant and dose-dependent decrease in motor coordination accompanied by disruption of the traction performance. Behavioral studies suggest an anti-anxiety effect produced by palmitone, but its neuropharmacological profile differs from that observed for benzodiazepines such as diazepam.", 
    "93": "This report was aimed to evaluate the efficacy of olanzapine treatment as an adjunct therapy to mood stabilizers in the treatment of four adolescents responding insufficiently to mood stabilizers. All patients were diagnosed with bipolar I disorder according to DSM IV criteria. YMRS (Young mania rating scale) and CGI (Clinical global impression, improvement and therapeutic effectiveness scales) were used to evaluate overall response of the episode to the drugs. All patients with no adequate response to mood stabilizers did respond to adjunctive olanzapine treatment (10-30 mg/per day). It has been suggested that antipsychotics may be useful as an adjunct to mood stabilisers in bipolar disorder. However, further research is warranted regarding the use of atypical antipsychotics in children and adolescents.", 
    "94": "Over two thirds of people suffering from depression complain of pain with or without reporting psychological symptoms. Physical symptoms are more prevalent among the women, the elderly, the poor, and in children population. Successful treatment of depression in children complicated by pain symptoms constitutes a great clinical challenge. Duloxetine has already emerged as a safe and effective treatment option for adult depressed patients with painful physical symptoms. However, no data exist in literature which suggests use of duloxetine in childhood and adolescent population for the same clinical indication. We report a case documenting successful use of duloxetine in a depressed girl child who also had severe pain and dissociative symptoms.", 
    "95": "Upper airway obstruction (UAO) during sedation can often cause clinically significant adverse events. Direct comparison of different drugs' propensities for UAO may improve selection of appropriate sedating agents. The authors used the application of negative airway pressure to determine the pressure that causes UAO in healthy subjects sedated with midazolam or propofol infusions.", 
    "96": "Twenty subjects (12 male and 8 female) completed the study. After achieving equivalent levels of sedation, the subjects' ventilation, end-tidal gases, respiratory inductance plethysmographic signals, and Bispectral Index values were monitored for 5 min. Negative airway pressure was then applied via a facemask in steps of 3 cm H(2)O from -3 to -18 cm H(2)O. UAO was assessed by cessation of inspiratory airflow and asynchrony between abdomen and chest respiratory inductance plethysmographic signals.", 
    "97": "Equivalent levels of sedation were achieved with both drugs with average (+/- SD) Bispectral Index levels of 75 +/- 5. Resting ventilation was mildly reduced without any changes in end-tidal pressure of carbon dioxide. There was no difference between the drugs in the negative pressure resulting in UAO. Five female subjects and one male subject with midazolam and four female subjects and one male subject with propofol did not show any UAO even at -18 cm H(2)O. Compared with males, female subjects required more negative pressures to cause UAO with midazolam (P = 0.02) but not with propofol (P = 0.1).", 
    "98": "At the mild to moderate level of sedation studied, midazolam and propofol sedation resulted in the same propensity for UAO. In this homogeneous group of healthy subjects, there was a considerable range of negative pressures required to cause UAO. The specific factors responsible for the maintenance of the upper airway during sedation remain to be elucidated.", 
    "99": "We describe the successful anesthetic management of a patient with stiff-person syndrome (SPS) undergoing a right inguinal hernia repair, using a somatic paravertebral block supplemented with conscious sedation. We also present the implications of general anesthesia in patients with SPS. The use of regional anesthetic techniques in patients with SPS has the advantage of avoiding exposure to muscle relaxants. The use of general anesthesia in patients with SPS carries the risk of postoperative hypotonia due to enhancement of gamma-aminobutyric acid action on synaptic transmission by drugs that have a gamma-aminobutyric acid agonistic action.", 
    "100": "To test the hypothesis that the change of body and head position affects upper airway patency during midazolam sedation.", 
    "101": "Clinical study using 30 healthy subjects.", 
    "102": "Research unit for sleep study.", 
    "103": "We used a pressure-flow relationship to evaluate critical closing pressure (Pcrit) and upper airway resistance (Rua) in different condition of body and head position. A pressure-flow relationship was obtained in 3 body postures (supine, 15 degrees elevation, and 30 degrees elevation) and was obtained in 3 head positions (supine with the head in the neutral, supine with head extension, and supine position with head rotated).", 
    "104": "The pressure and inspiratory flow at subjects' nose mask were recorded. Polysomnographic parameters (electroencephalograms, electrooculograms, submental electromyograms, upper esophageal pressure, and plethysmogram) were also recorded.", 
    "105": "In experiment 1, 30 degrees elevation of the body significantly decreased Pcrit (P < 0.05) to -13.3 +/- 1.3 cm H(2)O compared with -8.2 +/- 1.4 cm H(2)O in supine condition without changing the slope (1/Rua). In experiment 2, head extension significantly decreased Pcrit (-12.5 +/- 1.3 cm H(2)O) (P < 0.05) compared with the value (-8.2 +/- 1.0 cm H(2)O) in supine condition without changing the slope (1/Rua).", 
    "106": "Our findings indicate that 30 degrees body elevation and head extension significantly decreased upper airway collapsibility during midazolam sedation and established the relative potency of maneuvers that maintain upper airway patency.", 
    "107": "Evaluate sexual dysfunction, as measured by the Arizona Sexual Experience Scale (ASEX), in olanzapine-, quetiapine-, and risperidone-treated outpatients with schizophrenia or schizoaffective disorder.", 
    "108": "The sexual functioning of 238 outpatients (age> or =18 years) with diagnoses of schizophrenia or schizoaffective disorder who took quetiapine (n=57), olanzapine (n=94), or risperidone (n=87) was evaluated with a one-time rating of the ASEX. The dose range for each treatment group was 5 to 40 mg/day (M=16.6 mg/day, SD=7.4) for olanzapine; 1 to 8 mg/day (M=3.9 mg/day, SD=1.6) for risperidone; and 50 to 900 mg/day (M=376.8 mg/day, SD=213.4) for quetiapine. Antipsychotic group designation was based on medication treatment at study entry (i.e., non-random assignment). Participant characteristics were collected to test for treatment group differences and for potential associations with severity of sexual dysfunction. The primary data analysis was a mixed linear model analysis of covariance with age, gender, and presence/absence of antidepressant known to cause sexual dysfunction included as covariates.", 
    "109": "There was a significant treatment effect on severity of sexual dysfunction, as measured by ASEX total scores (p=.04). The adjusted average ASEX total scores were lower in the quetiapine (M=17.80) than in the risperidone (M=19.69) or olanzapine (M=20.34) groups. Individual comparisons of the treatments on adjusted average ASEX total scores indicated a significant difference between olanzapine and quetiapine (p=.04), but no difference between risperidone and quetiapine (p=.17) or olanzapine and risperidone (p=.76).", 
    "110": "Quetiapine was associated with less severe sexual dysfunction than olanzapine and risperidone (albeit the effect between risperidone and quetiapine was not statistically significant). Olanzapine and risperidone were associated with a comparable degree of sexual dysfunction. Patients in all three treatment groups, nonetheless, experienced a moderately high degree of sexual dysfunction. Because the patients were not randomized, conclusions must be interpreted within the context of the quasi-experimental design.", 
    "111": "The purpose of the present study was to determine antipsychotic doses that achieve 80% striatal dopamine D2-receptor occupancy for haloperidol, risperidone and olanzapine in rats. Wistar rats were treated with normal saline vehicle (controls), haloperidol (0.25 and 0.5 mg/kg/day), risperidone (3, 5 and 6 mg/kg/day) and olanzapine (5 and 10 mg/kg/day) for 7 days via osmotic minipumps. Striatal and cerebellar tissue were collected and in vivo dopamine D2-receptor occupancies were determined using 3H-raclopride. The doses required to achieve dopamine D2-receptor occupancy of 80% in 11- and 24-week old rats were: haloperidol 0.25 mg/kg/day, risperidone 5 mg/kg/day and olanzapine 10 mg/kg/day.", 
    "112": "Modulation of the acoustic startle response by aversive sensory stimulation is a simple and objective indicator of emotionality in rodents and human beings that has been extremely valuable for the analysis of neural systems associated with fear and anxiety. We have described a paradigm for measuring fear-potentiated, whole-body acoustic startle in nonhuman primates and have developed a protocol for maintaining fear-potentiated startle over repeated sessions with minimal extinction to allow measurement of pharmacological effects on fear-potentiated startle by using within-subjects designs in relatively small groups of monkeys.", 
    "113": "A novel, within-subjects testing protocol was used to examine the effects of three compounds in rhesus monkeys that have anxiolytic effects in rodents on fear-potentiated startle but that differ in their mechanism of action. Spontaneous vocalizations during testing also were recorded. Juvenile monkeys that were trained to associate a visual stimulus with a fear-inducing air blast to the face were tested after acute administration of different doses of buspirone diazepam, morphine, or vehicle.", 
    "114": "Monkeys rapidly developed a robust and persistent elevation of startle response in the presence of the CS during repeated testing sessions. Diazepam and morphine produced dose-related reductions of fear-potentiated startle. Buspirone did not significantly reduce fear-potentiated startle at the doses tested, although a trend was evident at the highest dose. All drugs reduced rates of coo vocalizations during startle testing.", 
    "115": "These fear-potentiated startle results suggest that rhesus monkeys have a pharmacological profile with respect to these compounds that is closer to humans than to rats. This demonstrates the value of examining the effects of drugs on fear-potentiated startle in nonhuman primates.", 
    "116": "The dimeric pyrrolobenzodiazepine SJG-136 (NSC 694501) has potent in vitro cytotoxicity and in vivo antitumor activity. SJG-136 binds in the minor groove of DNA and produces G-G interstrand cross-links via reactive N(10)-C(11)/N(10')-C(ll') imine/carbinolamine moieties. We have developed a sensitive, specific liquid chromatography tandem mass spectrometry (LC/MS/MS) method for the quantitative determination of SJG-136 in plasma. SJG-136 was isolated by solid phase extraction through a C8 column, reverse-phase HPLC separation was accomplished on a C18 column with isocratic elution and MS/MS detection, monitoring the m/z 557-m/z 476 transition after electrospray ionization. The linear range and lower limit of quantitation from plasma standard curves were 2.8-1800 nM, and 5 nM, respectively. SJG-136 plasma protein binding was species-dependent. Values of the unbound fraction in human, rat and mouse were 25%, 16.2% and <1%, respectively. Protein binding was saturable in dog plasma where the unbound fraction increased from 10.8% to 22.3% over a 22-720 nM concentration range. SJG-136 pharmacokinetics after a single intravenous dose were best fit to a two-compartment open model with elimination half-life and plasma clearance values of 97 min and 6.1 mL/min/kg, respectively. SJG-136 did not accumulate in plasma following intravenous administration of 1.0 microg/kg doses for five consecutive days.", 
    "117": "The main therapy for the symptomatic management of generalized anxiety disorder (GAD) is pharmacotherapy, although comprehensive management methods also include psychotherapeutic interventions. Traditionally, treatments including anxiolytics and antidepressants have been used in GAD management, but prescribing physicians have more recently moved towards using selective serotonin reuptake inhibitors (SSRIs) and serotonin and norepinephrine reuptake inhibitors (SNRIs). Indeed, newer medicines have been shown to be as effective as older treatments, but with improved safety and tolerability. Although the best way to treat GAD has yet to be established, these patients clearly need long-term supervision. Ideally, physicians should prescribe treatment with the purpose of ultimately eliminating symptoms and re-establishing normal function. To achieve this goal, physicians need a more effective, faster acting, safer, and better tolerated drug than the many existing GAD treatments.", 
    "118": "The purpose of this study was to determine the frequency with which hormone replacement therapy (HRT) was prescribed and to identify physician-related factors associated with the prescription of HRT in Spain.", 
    "119": "A descriptive cross-sectional survey based on a personal interview with a structured questionnaire was conducted in April 2005 with physicians aged 25-65 years. A total of 2700 doctors were asked to participate in this prospective study (1350 GY and 1350 GP). This number included 270 gynaecologists (GY group) and 270 general practitioners (GP group).", 
    "120": "Only 10% of gynaecologists and 19.4% of GPs had never prescribed HRT. The reasons given for not prescribing HRT were adverse effects and the fear of cancer among GPs and adverse effects and social alarm in the GY group. Phytoestrogens were the most commonly used alternative; however, GPs were more willing to use antidepressants and benzodiazepines than GYs. The frequency of HRT prescription in symptomatic women was significantly higher among GYs. The main reasons for prescribing HRT were climacteric complaints and improvement in life quality for GYs and, climacteric complaints and the prevention of osteoporosis for GPs. Seventy-eight percent of GYs prescribing hormones referred a high degree of satisfaction with HRT, whereas only 50% of GPs expressed a similar attitude.", 
    "121": "Concern for HRT prescription in Spain is high. Adverse effects and the fear of cancer are negative conditioning factors in the prescription of HRT, whereas climacteric complaints, quality of life and the prevention of osteoporosis are positive conditioning factors. GYs are more willing to use HRT than GPs. This contrast may reflect the indecision of GPs regarding the preventive value of HRT.", 
    "122": "A flow based hollow-fiber in vitro model of the blood-brain barrier (BBB) was established. The immortalised porcine brain microvascular endothelial cell line PBMEC/C1-2 was cultured in a pulsatile hollow-fiber cartridge system (Cellmax Quad). The usability of PBMEC/C1-2 in the flow based hollow-fiber model was increased from three days in the originally used Transwell model up to four months due to the application of shear stress and co-culturing with glioma cell line C6. It was shown that the tightness of PBMEC/C1-2 layers was enhanced significantly in astrocyte conditioned medium (ACM) and in co-culture. The morphology of PBMEC/C1-2 and C6 was visualised by environmental scanning electron microscopy (ESEM). Permeation studies were accomplished with a set of benzodiazepines. The raw data were processed with three different calculation models and the results were compared with permeability coefficients obtained with an established Transwell model. In summary a flow based hollow-fiber BBB in vitro model was developed, which can be used to perform experiments with physiological (e.g., regulation of BBB permeability), pharmacological (e.g., pharmacokinetics and dynamics) and pathophysiological (e.g., effects of diseases on BBB permeability and vice versa) objectives.", 
    "123": "Obtaining complete medication histories from patients and reinitiating home medications on hospital admission or when clinically appropriate will help prevent unnecessary complications secondary to abrupt discontinuation.", 
    "124": "To compare oral risperidone and intramuscular (IM) haloperidol, both in combination with IM lorazepam, in the management of acute agitation and psychosis in the medical emergency department.", 
    "125": "In this prospective, randomized, placebo-controlled, double-blind study of 30 patients presenting to the emergency department with acute agitation and/or psychosis, three groups of 10 patients received oral and IM medications: 1) 2 mg oral risperidone and 2 mg IM lorazepam; 2) 5 mg oral haloperidol and 2 mg IM lorazepam; 3) oral placebo and 2 mg IM lorazepam. Each treatment group received both an injection and a tablet to reduce treatment group variability. Patients were evaluated using the Brief Psychiatric Rating Scale (BPRS) and the Positive and Negative Syndrome Scale (PANSS) before receiving medication and at 30 and 90 minutes after medication was administered. The intergroup mean percent reductions in rating scale scores were compared using ANOVA, chi-square, and Kruskal-Wallis tests.", 
    "126": "There were no statistically significant differences among the groups at any point. The two groups receiving an antipsychotic plus lorazepam showed a trend towards increased symptom reduction compared with the group receiving lorazepam alone, although this trend was not statistically significant.", 
    "127": "Lorazepam alone was as effective as lorazepam plus haloperidol or lorazepam plus risperidone in this small trial. While not statistically significant, a trend toward better outcomes with combined treatment warrants further study.", 
    "128": "Benzodiazepine site inverse agonists may increase or decrease locomotor activity in rodents, depending on the experimental settings. We have compared the behavioral responses to environmental novelty of rats treated with the non-selective inverse agonist DMCM (2 mg/kg) and the alpha1-subunit affinity-selective inverse agonist 3-EBC (15 mg/kg). The behavior in spontaneous locomotor assay (during 45 min) and elevated plus maze (EPM) was automatically recorded. In the EPM, general activity-related parameters were similarly decreased, whereas only DMCM inhibited open-arm activity. In the locomotor assay, both compounds depressed locomotion in the first 15 min and activity in the central zone of the chamber. However, the influence of 3-EBC was less pronounced. The alpha1-subunit selective antagonist beta-CCt (15 mg/kg) attenuated locomotor depression, but not the central-zone avoidance elicited by DMCM. When habituated to the chamber, DMCM-treated animals emitted a plateau phase of activity, which disappeared by adding beta-CCt. Hence, inhibition of activity in exposed areas may be mediated by non-alpha1-subunits, whereas both alpha1 and non-alpha1-subunits may participate in suppression of activity in more protective areas of an apparatus. Hyperlocomotion in habituated animals may depend primarily on the alpha1-subunit. Moreover, the bimodal influence of inverse agonists on locomotion can be biphasic, observable in the same experiment.", 
    "129": "A 30-year-old man presented with a generalized seizure manifesting as decreased consciousness. Diffusion-weighted magnetic resonance imaging showed transient areas of high intensity in the gray and subcortical white matter of the left occipital and temporal lobes. The lesions did not reflect the vascular territories. After a period of over 2 weeks, his consciousness level improved associated with reduced intensity of the abnormal areas. These findings suggest that seizure induced reversible cytotoxic and vasogenic edema. Transient diffusion-weighted magnetic resonance imaging abnormalities may be associated with generalized seizures and the intensity may reflect the clinical condition.", 
    "130": "The retention behaviour of racemic 1-(4-aminophenyl)-1,2,3,5-tetrahydro-7,8-methylendioxy-4H-2,3-benzodiazepin-4-one derivatives with anticonvulsant activity on several chiral stationary phases was investigated. The selective performances of six polysaccharide phases, namely, Chiralcel OA, OD, OF, OG, OJ and Chiralpak AD were studied and normal phase HPLC methods were optimized to separate the enantiomeric forms of this class of compounds. The chiral recognition mechanism between the analytes and the chiral selectors was discussed. A molecular modeling study was carried out with the aim to explore the enantioselective molecular recognition process with the Chiralcel OG stationary phase.", 
    "131": "Astrocytes exposed to hypoxia produce pro-inflammatory cytokines and upregulate intercellular adhesion molecule-1 on cerebral endothelium. This study investigated the effects of midazolam on this response.", 
    "132": "Mouse astrocytes were exposed to 4 h of hypoxia and 24 h of reoxygenation. Astrocyte-conditioned medium were applied to mouse cerebral endothelial cell cultures for 4 h and 24 h in normoxia. Endothelial cells were pre-incubated for 1 h with midazolam (0, 5, 50 microg L-1). Flow cytometry was used to estimate endothelial ICAM-1 expression. IL-1beta concentrations were measured with ELISA. Repeated comparisons were made using ANOVA and post hoc Tukey Test as appropriate. Data are mean (SD).", 
    "133": "Mouse cerebral endothelial cell ICAM-1 expression was greater after 24 h exposure to hypoxia-reoxygenation astrocyte-conditioned medium compared to normoxic astrocyte-conditioned medium (mean channel flouresence 112.5 (9.5) vs. 81.5 (7.5), P = 0.01). ICAM-1 expression was decreased by midazolam (5 microg L(-1)) compared to control (mean channel flouresence 81.35 (7.5) vs. 112.5 (9.5), P = 0.01). Supernatant IL-1beta concentrations (pg mL(1)) in astrocytes exposed to hypoxia-reoxygenation were greater than those exposed to normoxia (16.41 (2.35) vs. 10.5 (2.13), P = 0.01).", 
    "134": "We conclude that decreased cerebral endothelial ICAM-1 expression in response to activated glial cell compartment by midazolam may decrease post ischaemic brain inflammation and secondary brain injury.", 
    "135": "To examine the relationship between sedation and pupillary function by comparing the effects of diazepam and diphenhydramine on arousal and pupillary activity.", 
    "136": "Fifteen male volunteers participated in three weekly sessions in which they received (i) diazepam 10 mg, (ii) diphenhydramine 75 mg and (iii) placebo, according to a balanced, double-blind protocol. Pupil diameter was measured with infrared pupillometry under four luminance levels. Alertness was assessed by visual analogue scales (VAS) and by critical flicker fusion frequency (CFFF). Blood pressure, heart rate and skin conductance were recorded by conventional methods. Data were analysed with analysis of variance (anova) with multiple comparisons.", 
    "137": "There were significant effects of ambient luminance (F3,42 = 305.7, P < 0.001) and treatment condition (F2,28 = 9.0, P < 0.01) on pupil diameter; diphenhydramine caused miosis at all luminance levels (P < 0.05). The light reflex response was not affected. Both active drugs reduced the pre-post treatment changes compared with placebo [mean difference from placebo (95% confidence interval)]: in CFFF (Hz), diazepam -0.73 (-1.63, 0.17), diphenhydramine -1.46 (-2.40, -0.52); and VAS alertness (mm), diazepam -11.49 (-19.19, -3.79), diphenhydramine -19.83 (-27.46, -12.20). There were significant effects of both session (F2,26 = 145.1, P < 0.001) and treatment (F2,26 = 5.5, P < 0.01) on skin conductance; skin conductance was reduced by both drugs (P < 0.05).", 
    "138": "The miosis by diphenhydramine and the reduction in skin conductance by both drugs may indicate central sympatholytic effects. A lack of a sympatholytic effect of diazepam on the pupil may be due to the masking of the miosis by mydriasis resulting from the inhibition of the parasympathetic output to the iris.", 
    "139": "The synthesis of a new class of peptidomimetics 1a-j, based on a 1,4-benzodiazepine scaffold and on a C-terminal aspartyl aldehyde building block, is described. Compounds 1a-j provided significant inhibitory activity against falcipains 2A and 2B (FP-2A and FP-2B), two cysteine proteases from Plasmodium falciparum.", 
    "140": "Antipsychotic drugs are classified as typical and atypical based on extrapyramidal effects. However, since the frontal cortex is one of the most important regions for antipsychotic actions, this study attempted to classify antipsychotic drugs based on gene expression in the frontal cortex. Chlorpromazine and thioridazine were selected as typical antipsychotics, and olanzapine and quetiapine as atypical antipsychotics. Since these drugs have similar chemical structures, the effect of the basic structure on gene expression can be eliminated. Cluster analysis of microarray experiments separated 4-drug-administered mice into chlorpromazine-quetiapine and thioridazine-olanzapine groups. This classification scheme is different from that which is based on criteria currently used to group the typical and atypical drugs and suggests that antipsychotic drugs can be further separated into multiple groups.", 
    "141": "A 57-year-old male with a documented history of obstructive sleep apnea with loud snoring received deep intravenous sedation with midazolam, fentanyl, ketamine, and propofol infusion and a left interscalene brachial plexus nerve block for a left biceps tendon repair. Loud snoring during the case was noted. On the second postoperative day, he was observed to have significant uvular edema. After due consideration of the various elements in the differential diagnosis, it was concluded that negative pressure trauma from deep snoring during the sedation was the most likely etiology.", 
    "142": "The variability within Aspergillus fumigatus Fresenius and related species was examined using macro-, micro-morphology, growth temperature regimes and extrolite patterns. In addition, DNA analyses including partial beta-tubulin, calmodulin and actin gene sequences were used. Detailed examination of strains, considered as A. fumigatus earlier, showed that they could be divided into four groups including A. fumigatus sensu stricto, A. lentulus and two new species. The intraspecific genetic variability within A. fumigatus sensu stricto was low, the sequence differences among 23 strains of the species was at most two bases in each partial beta-tubulin and calmodulin gene. However, intraspecific morphological diversity within the species was high and delineation of the species was equivocal. Therefore, beta-tubulin and calmodulin gene sequences could be critical determinants for the delineation of the A. fumigatus sensu stricto species. A. lentulus including isolates from clinical origin, Korean soil and from a dolphin clustered into an isolated group based on beta-tubulin, calmodulin and actin gene sequences, differing from A. fumigatus by morphological characters, growth temperature and extrolite profile. A. lentulus produces the extrolites auranthine, cyclopiazonic acid, a dimeric indole of unknown structure, neosartorin, some pyripyropens, terrein and some tryptoquivalins and tryptoquivalons. Two pair of isolates (CBS 117194, 117186 and 117520, 117519) clustered into separate groups from A. fumigatus and the other Aspergillus section Fumigati species, including the teleomorph Neosartorya, are proposed as two new species. A. fumigatiaffinis spec. nov. produces the extrolites auranthine, cycloechinulin, helvolic acid, neosartorin, palitantin, pyripyropens, tryptoquivalins and tryptoquivalons, and A. novofumigatus spec. nov. produces the extrolites cycloechinuline, helvolic acid, neosartorin, palitantin and terrein.", 
    "143": "Agitation is relatively common among Borderline Personality Disorder (BPD) patients in Psychiatric Emergency Services (PES). New injectable atypical antipsychotics are indicated for treatment in agitated psychotic or maniac patients but not for agitated BDP patients. Twenty agitated BPD patients were treated with intramuscular atypical antipsychotics (olanzapine or ziprasidone). Results suggest intramuscular atypical antipsychotics may be effective, fast and safe for treating acute BPD patients.", 
    "144": "Clinical studies in patients with schizophrenia suggest that atypical neuroleptics are more effective than typical neuroleptics in reducing negative symptoms including apathy and anhedonia. Dysfunction of the dopaminergic reward system may contribute to negative symptoms in schizophrenia.", 
    "145": "We used functional magnetic resonance imaging to assess the blood oxygen level dependency response in the ventral striatum of medicated schizophrenics and healthy control subjects during reward anticipation.", 
    "146": "Twenty schizophrenics [ten medicated with typical (e.g., haloperidol) and ten with atypical (e.g., olanzapine and risperidone) neuroleptics] and ten age-matched healthy volunteers participated in an incentive monetary delay task in which visual cues predicted that a rapid response to a subsequent target stimulus would result either in monetary gain or no consequence.", 
    "147": "Healthy volunteers and schizophrenics treated with atypical neuroleptics showed ventral striatal activation in response to reward-indicating cues, but schizophrenics treated with typical neuroleptics did not. In patients treated with typical neuroleptics, decrease in activation of the left ventral striatum was correlated with the severity of negative symptoms.", 
    "148": "Failure to activate the ventral striatum during reward anticipation was previously associated with the severity of negative symptoms in schizophrenia and was also found in schizophrenics treated with typical neuroleptics in this study. Significant blunting of ventral striatal activation was not observed in patients treated with atypical neuroleptics, which may reflect the improved efficacy of these drugs in treating negative symptoms.", 
    "149": "WEB-2086 -- an antagonist of platelet-activating factor receptor (PAFR) with known anti-inflammatory, antiangiogenic and antileukaemic properties -- also proved to inhibit the proliferation in human solid tumour cell lines of different histology, and with much higher efficacy than in normal fibroblasts. A detailed analysis of WEB-2086 anticancer activity was then performed focusing on breast adenocarcinoma MCF-7 and MDA-MB-231 cells. WEB-2086-treated cells, either expressing (MCF-7) or unexpressing (MDA-MB-231) the oestrogen receptor (ER)alpha, underwent a dose-dependent growth arrest (IC(50)=0.65+/-0.09 and 0.41+/-0.07 mM, respectively) and accumulation in G(0)-G(1) phase. WEB-2086 also induced morphological and functional changes typical of mature mammary phenotype including (i) cell enlargement and massive neutral lipid deposition (best accomplished in MCF-7 cells); (ii) decrease in motility and active cathepsin D levels (mainly observed in highly invasive MDA-MB-231 cells). The expression of ERalpha was neither increased nor reactivated in treated MCF-7 or MDA-MB-231 cells, respectively. WEB-2086-induced differentiation in breast cancer cells involved the upregulation of PTEN, a key tumour suppressor protein opposing tumorigenesis, and was apparently independent of p53, PAFR, peripheral benzodiazepine receptor and ERalpha status. Overall, WEB-2086 can be proposed as an effective antiproliferative and differentiative agent with interesting translational opportunities to treat breast cancers in support to conventional chemotherapy.", 
    "150": "The authors describe four cases of catatonia in which topiramate treatment was used. Commonly effective therapies, including benzodiazepines and divalproex, were proven refractory. In all four cases, subjects experienced complete remission of catatonic symptoms and tolerated treatment well. In one case, all psychotropic medications were discontinued because the patient became delirious. The delirium resolved after discovery and treatment of a urinary tract infection. Catatonic agitation relapsed when topiramate was withdrawn but remitted again when topiramate and lorazepam therapy was restored. In two cases, continued topiramate therapy was accompanied by sustained remission. These case reports present a novel approach to the treatment of catatonia.", 
    "151": "Adverse drug reactions (ADR) negatively impact life quality and are sometimes fatal. This study examines the incidence and predictors of all and preventable ADRs in frail elderly persons after hospital discharge, a highly vulnerable but rarely studied population.", 
    "152": "The design was a prospective cohort study involving 808 frail elderly persons who were discharged from 11 Veteran Affairs hospitals to outpatient care. The main outcome measure was number of ADRs per patient as determined by blinded geriatrician and geropharmacist pairs using Naranjo's ADR algorithm. For all ADRs (possible, probable, or definite), preventability was assessed. Discordances were resolved by consensus conferences.", 
    "153": "Overall, 33% of patients had one or more ADRs for a rate of 1.92 per 1000 person-days of follow-up. The rate for preventable ADRs was 0.71 per 1000 person-days of follow-up. Independent risk factors for all ADRs were number of medications (adjusted [Adj.] hazard ratio [HR], 1.07; 95% confidence interval [CI], 1.05-1.10 per medication), use of warfarin (Adj. HR, 1.51; 95% CI, 1.22-1.87), and (marginally) the use of benzodiazepines (Adj. HR, 1.23; 95% CI, 0.95-1.58). Counterintuitively, use of sedatives and/or hypnotics was inversely related to ADR risk (Adj. HR, 0.14; 95% CI, 0.04-0.57). Similar trends were seen for number of medications and warfarin use as predictors of preventable ADRs.", 
    "154": "ADRs are very common in frail elderly persons after hospital stay, and polypharmacy and warfarin use consistently increase the risk of ADRs.", 
    "155": "Sedatives are used in critically ill children to facilitate mechanical ventilation. Although tolerance and withdrawal are associated with use of sedatives, information about withdrawal from benzodiazepines in children is limited.", 
    "156": "To document the occurrence of lorazepam withdrawal in critically ill children and identify predictors for the development of withdrawal.", 
    "157": "This prospective, investigational, open-label study enrolled pediatric patients receiving a continuous infusion of lorazepam for at least 72 hours. The lorazepam dosage was tapered in a uniform fashion over 6 days by decreasing the total daily dose by 50% every other day on 3 occasions; it was then discontinued. The occurrence of withdrawal from lorazepam was determined by pediatric intensive care unit attending physicians based on clinical judgment. Patients were assessed for withdrawal twice daily beginning 48 hours after the initiation of the lorazepam taper. Assessments were continued for 72 hours after lorazepam discontinuation or until the patient experienced withdrawal, whichever came first. Patient demographic, sedative dosing, and lorazepam serum concentration data were collected to identify risk factors for withdrawal.", 
    "158": "Twenty-nine patients completed the study. They received lorazepam for a median duration of about 21 days, and withdrawal occurred in 7 patients. There were no significant differences in demographic variables, lorazepam dosage or other sedative therapy, or lorazepam serum concentrations between patients with withdrawal and those without withdrawal. No predictors of withdrawal were identified.", 
    "159": "Withdrawal occurred in 24% of critically ill children receiving long-term sedation from lorazepam. Risk factors for withdrawal are unknown.", 
    "160": "The effect of pentobarbital, a sedative-hypnotic barbiturate, on the in vivo binding of benzodiazepine receptors in the mouse brain was investigated. Dose-related changes in the apparent binding of [3H]Ro15-1788 ([3H]flumazenil) in the cerebral cortex, cerebellum and pons-medulla were observed by pretreatment with pentobarbital. For quantification of the kinetic properties of the in vivo binding of [3H]Ro15-1788, time courses of radioactivity following its injection were examined, and kinetic analysis was performed using the compartment model. The time courses of radioactivity following injection of [3H]Ro15-1788 with 3 mg/kg Ro15-1788 were used as input function. In all regions studied, rate constants between input compartment and specific binding compartment were significantly decreased by pentobarbital. However, no significant alterations in the binding potential (BP=K3/K4) of benzodiazepine receptors by pentobarbital were observed in any of the regions. A saturation experiment indicated that the decrease in the input rate constant (K3), which includes both the association rate constant (k(on)) and the number of binding sites available (B(max)), was mainly due to decrease in k(on). These results suggest that apparent increases in binding at 20 min after tracer injection were due to the decrease in the association and dissociation rates of binding in vivo.", 
    "161": "The aim of this study is to identify the class of enzymes responsible for the hydrolysis of amino acid and dipeptide prodrugs of acyclovir (ACV) and to modulate transport and metabolism of amino acid and dipeptide prodrugs of acyclovir by enzyme inhibitors across rabbit cornea. l-Valine ester of acyclovir, valacyclovir (VACV) and l-glycine-valine ester of acyclovir, gly-val-acyclovir (GVACV) were used as model compounds. Hydrolysis studies of VACV and GVACV in corneal homogenate were conducted in presence of various enzyme inhibitors. IC(50) values were determined for the enzyme inhibitors. Transport studies were conducted with isolated rabbit corneas at 34 degrees C. Complete inhibition of VACV hydrolysis was observed in the presence of Pefabloc SC (4-(2-aminoethyl)-benzenesulfonyl-fluoride) and PCMB (p-chloromercuribenzoic acid). Similar trend was also observed with GVACV in the presence of bestatin. IC(50) values of PCMB and bestatin for VACV and GVACV were found to be 3.81+/-0.94 and 0.34+/-0.08muM respectively. Eserine, tetraethyl pyrophosphate (TEPP) and diisopropyl fluorophosphate (DFP) also produced significant inhibition of VACV hydrolysis. Transport of VACV and GVACV across cornea showed decreased metabolic rate and modulation of transport in presence of PCMB and bestain respectively. The principle enzyme classes responsible for the hydrolysis of VACV and GVACV were carboxylesterases and aminopeptidases respectively. Enzyme inhibitors modulated the transport and metabolism of prodrugs simultaneously even though their affinity towards prodrugs was distinct. In conclusion, utility of enzyme inhibitors to modulate transport and metabolism of prodrugs appears to be promising strategy for enhancing drug transport across cornea.", 
    "162": "Buprenorphine, a partial mu-receptor agonist widely substituted for heroin in the treatment of addiction, is often misused in combination with benzodiazepines. Improved hedonic properties may result, but only at the cost of increased buprenorphine toxicity. In order to elucidate the appeal of the benzodiazepine-buprenorphine combination, the present study looked at its neuropsycho-pharmacological effects on various emotional and cognitive parameters in the mouse. On the basis of previous dose-response studies, the regimen used was buprenorphine 0.3mg/kg, s.c. plus dipotassium clorazepate 1, 4 and 16 mg/kg, i.p. Anxiety-like behaviour was assessed using the black and white test box, and memory processes were examined via the spontaneous alternation paradigm in the Y-maze, and passive avoidance tests. Spontaneous locomotor activity was also evaluated. High doses of clorazepate impaired buprenorphine-induced hyperactivity and anxiogenic-like effects. They also increased buprenorphine-induced spontaneous alternation impairment, but did not modify its impact on long-term memory processes. These results suggest that the positive reinforcement experienced with the buprenorphine-benzodiazepine combination may be attributable, at least in part, to an increase in buprenorphine's sedative effect associated with a decrease in anxiogenicity.", 
    "163": "A 74-year-old man with depressive symptoms was admitted to a psychiatric hospital due to insomnia, loss of appetite, exhaustion, and agitation. Medical treatment was initiated at a daily dose of 20 mg paroxetine and 1.2 mg alprazolam. On the 10th day of paroxetine and alprazolam treatment, the patient exhibited marked psychomotor retardation, disorientation, and severe muscle rigidity with tremors. The patient had a fever (38.2 degrees C), fluctuating blood pressure (between 165/90 and 130/70 mg mm Hg), and severe extrapyramidal symptoms. Laboratory tests showed an elevation of creatine phosphokinase (2218 IU/L), aspartate aminotransferase (134 IU/L), alanine aminotransferase (78 IU/L), and BUN (27.9 mg/ml) levels. The patient received bromocriptine and diazepam to treat his symptoms. 7 days later, the fever disappeared and the patient's serum CPK levels were normalized (175 IU/L). This patient presented with symptoms of neuroleptic malignant syndrome (NMS), thus demonstrating that NMS-like symptoms can occur after combined paroxetine and alprazolam treatment. The adverse drug reaction score obtained by the Naranjo algorithm was 6 in our case, indicating a probable relationship between the patient's NMS-like adverse symptoms and the combined treatment used in this case. The involvement of physiologic and environmental aspects specific to this patient was suspected. Several risk factors for NMS should be noted in elderly depressive patients whose symptoms often include dehydration, agitation, malnutrition, and exhaustion. Careful therapeutic intervention is necessary in cases involving elderly patients who suffer from depression.", 
    "164": "The purpose of this study was to compare the safety and efficacy of oral midazolam and midazolam-diphenhydramine combination to sedate children undergoing magnetic resonance imaging (MRI).", 
    "165": "We performed a prospective randomized double-blind study in 96 children who were randomly allocated into two groups. Group D received oral diphenhydramine (1.25 mg x kg(-1)) with midazolam (0.5 mg x kg(-1)), and Group P received oral placebo with midazolam (0.5 mg x kg(-1)) alone. Sedation scores, onset and duration of sleep were evaluated. Adverse effects, including hypoxemia, failed sedation, and the return of baseline activity, were documented.", 
    "166": "Diphenhydramine facilitated an earlier onset of midazolam sedation (P < 0.01), and higher sedation scores (P < 0.01). In children who received midazolam alone, 20 (41%) were inadequately sedated, compared with 9 (18%) children who received midazolam and diphenhydramine combination (P < 0.01). Time to complete recovery was not significantly different between the two groups.", 
    "167": "Our study indicates that the combination of oral diphenhydramine with oral midazolam resulted in safe and effective sedation for children undergoing MRI. The use of this combination might be more advantageous compared with midazolam alone, resulting in less sedation failure during MRI.", 
    "168": "Exposure to gefitinib (IRESSA, ZD1839), an epidermal growth factor receptor-tyrosine kinase inhibitor, is highly variable between subjects. In an attempt to explain this variability, three pharmacokinetic studies were carried out in healthy volunteers to investigate the relationship between exposure to gefitinib and cytochrome P450 (CYP) 3A phenotype (study 1), CYP3A5 genotype (study 2) and CYP2D6 genotype (study 3).", 
    "169": "In study 1 all 15 healthy volunteers received single oral doses of midazolam (7.5 mg), as a CYP3A probe, and gefitinib (500 mg), separated by an appropriate washout period. Plasma concentrations of midazolam and gefitinib were measured. In study 2, 73 healthy volunteers with previously defined single-dose gefitinib pharmacokinetic profiles were genotyped for CYP3A5. In study 3 a single oral dose of gefitinib (250 mg) was administered to poor and extensive CYP2D6 metabolisers (n = 15 in each group). Plasma concentrations of gefitinib and its major metabolite, M523595, were measured. Plasma concentrations of gefitinib, M523595 and midazolam were measured using high-performance liquid chromatography with tandem mass spectrometric detection, and appropriate pharmacokinetic parameters were determined by non-compartmental methods. Genetic analysis of CYP3A5 (study 2) and CYP2D6 (study 3) alleles was carried out using standard methodology.", 
    "170": "In study 1 there was some indication of a correlation between the area under the plasma concentration-time curve from time zero to infinity (AUCinfinity) values of midazolam and gefitinib, although this did not reach statistical significance (p = 0.062, regression analysis). In study 2 eight of 73 volunteers (11%) were identified as CYP3A5 expressers. No apparent relationship was observed between the occurrence of the CYP3A5 expresser genotype and gefitinib plasma clearance or terminal elimination halflife. In study 3 M523595 was not detected in any plasma samples collected from poor CYP2D6 metabolisers. Gefitinib geometric mean AUCinfinity and peak plasma drug concentration were higher in poor CYP2D6 metabolisers compared with extensive metabolisers (AUCinfinity 3060 vs 1430 ng . h/mL, p < 0.05, ANOVA), although the range of values was wide with considerable overlap between the groups. Gefitinib was well tolerated in both groups.", 
    "171": "Individual differences in CYP3A expression do not explain all the interindividual variability in gefitinib exposure. There is no apparent relationship between CYP3A5 genotype and gefitinib clearance. The lack of measurable levels of M523595 in poor CYP2D6 metabolisers confirms that production of this metabolite is mediated by CYP2D6. Although higher exposure to gefitinib occurs in individuals who are poor CYP2D6 metabolisers, genotyping prior to initiation of therapy and dosage adjustment are not warranted.", 
    "172": "An increasing number of procedures in the radiology department require the use of conscious sedation, with the agents often administered by the radiologist. We sought to determine the level of understanding of the nature and use of such agents in Canadian radiology residents.", 
    "173": "A Web-based questionnaire was distributed to residents from 8 Canadian radiology residency programs. The questions concerned the pharmacology of common medications for conscious sedation, their indications and appropriateness for use, and the experience and attitudes of residents toward formal training in conscious sedation.", 
    "174": "A total of 178 surveys were dispersed and yielded an adjusted response rate of 51%. Most residents stated that they had not received any formal training in conscious sedation (65%) and were in favour (68%) of having such training. Although the residents typically correctly prescribed appropriate dosages of lorazepam (54%), midazolam (51%), and fentanyl (58.7%), excessively high dosages of midazolam were ordered by 15.9% of the residents. Knowledge regarding the onset of action and duration of commonly used medications was poor. Residents gave the correct response with regard to duration of action for lorazepam (23.8%), midazolam (31.9%), diazepam (15.9%), and fentanyl (28.6%). The correct responses to onset of action were as follows: for fentanyl, 22.2%; for midazolam, 19.1%; for lorazepam, 6.35%; and for diazepam, 11.1%. Residents were uncertain regarding the maximum dosage of local anesthetics that a patient could receive, with 1.5% and 20.6% correct responses regarding bupivacaine and lidocaine, respectively.", 
    "175": "Despite the recent publication of conscious sedation guidelines for nonanesthesiologists, this survey suggests that Canadian radiology residents are not receiving adequate training in the use of medications required for conscious sedation.", 
    "176": "Children and young people with advanced cancer frequently have a central venous access device (central line) in place which can be used for intravenous medication for symptom management. Those that do not may need a subcutaneous device for medication infusion. Two subcutaneous devices were evaluated in four children requiring infusion of opioids, anti-emetics, anti-muscarinic agents and benzodiazepines during their palliative care. The length of time the device was in situ and local skin reactions were monitored and the views of children, parents and nurses obtained. Out of 32 evaluations, 28 (88 per cent) indicated that the Thalaset s/c device was preferred to the winged device in terms of child comfort and nurse satisfaction. Although limited by the number of children in the evaluation, the results support the use of the Thalaset s/c device as part of symptom management for children and young people who do not have central lines.", 
    "177": "The control of degradation products is currently a critical issue to the pharmaceutical industry. A degradation product that appeared in alprazolam tablets during their stability assay, 7-chloro-1-methyl-5-phenyl-[1,2,4]triazolo[4,3-a]quinolin-4-amine, also named triazolaminoquinoline, was tested as possible candidate in the HPLC method employed for the study. The impurity showed the same retention time and spectra as the degradation product; but as all these compounds are very closely related, a confirmation with an independent technique was necessary, and CE was chosen for that purpose. Problems related to the adsorption of the analytes to the negatively charged silica surface were solved by employing a new polymeric capillary coating consisting of poly(3-aminopropylmethylsiloxane). The polymer provided EOF towards the anode, and the two compounds were separated in less than 8 min in a 60 cm total-length capillary, 75 microm id capillary with a BGE containing 50 mM phosphate buffer at pH 2.0 with 20% ACN. When the sample containing the degradation product was injected, the presence of triazolaminoquinoline was confirmed.", 
    "178": "Midazolam sedation and morphine analgesia are commonly used in ventilated premature infants.", 
    "179": "To evaluate the effects of midazolam versus morphine infusion on cerebral oxygenation and hemodynamics in ventilated premature infants.", 
    "180": "11 patients (GA 26.6-33.0 weeks, BW 780-2,335 g) were sedated with midazolam (loading dose 0.2 mg/kg, maintenance 0.2 mg/kg/h) and 10 patients (GA 26.4-33.3 weeks, BW 842-1,955 g) were sedated with morphine (loading dose 0.05 mg/kg, maintenance 0.01 mg/kg/h). Changes in oxyhemoglobin (Delta cO2Hb) and deoxyhemoglobin (Delta cHHb) were assessed using near infrared spectrophotometry. Changes in cHbD (= Delta cO(2)Hb - Delta cHHb) reflect changes in cerebral blood oxygenation and changes in concentration of total hemoglobin (Delta ctHb = Delta cO2Hb + Delta cHHb) represent changes in cerebral blood volume (DeltaCBV). Changes in cerebral blood flow velocity (DeltaCBFV) were intermittently measured using Doppler ultrasound. Heart rate (HR), mean arterial blood pressure (MABP), arterial oxygen saturation (saO2) and transcutaneous measured pO2 (tcpO2) and pCO2 (tcpCO2) were continuously registered. Statistical analyses were carried out using linear mixed models to account for the longitudinal character study design.", 
    "181": "Within 15 min after the loading dose of midazolam, a decrease in saO2, tcpO2 and cHbD was observed in 5/11 infants. In addition, a fall in MABP and CBFV was observed 15 min after midazolam administration. Immediately after morphine infusion a decrease in saO2, tcpO2 and cHbD was observed in 6/10 infants. Furthermore, morphine infusion resulted in a persistent increase in CBV.", 
    "182": "Administration of midazolam and morphine in ventilated premature infants causes significant changes in cerebral oxygenation and hemodynamics, which might be harmful.", 
    "183": "In recent years hair has become a fundamental biological specimen, alternative to the usual samples blood and urine, for drug testing in the fields of forensic toxicology, clinical toxicology and clinical chemistry. Moreover, hair-testing is now extensively used in workplace testing, as well as, on legal cases, historical research etc. This article reviews methodological and practical issues related to the application of hair as a biological indicator of drug use/abuse or of chronic exposure to environmental toxicants. Hair structure and the mechanisms of drug incorporation into it are commented. The usual preparation and extraction methods as well as the analytical techniques of hair samples are presented and commented on. The outcomes of hair analysis have been reviewed for the following categories: drugs of abuse (opiates, cocaine and related, amphetamines, cannabinoids), benzodiazepines, prescribed drugs, pesticides and organic pollutants, doping agents and other drugs or substances. Finally, the specific purpose of the hair testing is discussed along with the interpretation of hair analysis results regarding the limitations of the applied procedures.", 
    "184": "Vibrational spectroscopy is an important tool for the structural investigation of the organic molecules. In the present investigation, a normal coordinate analysis has been carried out on some anti-epileptic drugs, viz. diazepam, phenytoin and phenobarbitone. Diazepam is a derivative of benzodiazepine, phenytoin is a derivative of hydanation and pheonobarbitone is a barbiturate. The infrared spectra of the compounds are recorded in the region 4000-400 cm(-1) and Raman spectra are recorded in the region 3500-50 cm(-1). From the structural point of view, diazepam, phenytoin and phenobarbitone have been assumed to C(s) point group. A systematic set of symmetry coordinates has been constructed for these compounds and Wilson's FG matrix method has been applied for the normal coordinate analysis using general quadratic valance force field. The potential energy distribution is also calculated to check the vibrational band assignments.", 
    "185": "This study examined regional changes in rat brain mRNA levels encoding 5-HT(2A) and 5-HT(2C) receptors following chronic olanzapine treatment. The immediate effect (2h after the last treatment) was a down-regulation of 5-HT(2A) receptor mRNA expression, predominantly in the hypothalamus, limbic system and striatum, while a rebound effect was observed 48 h later. 5-HT(2C) receptor mRNA expressions were decreased in the substantia nigra. Correlations between 5-HT(2A) receptor mRNA expression and total food intake, weight gain and energy efficiency were observed.", 
    "186": "To characterize inpatient use of intravenous sedatives in the real-world setting, and to evaluate clinical and economic outcomes when dexmedetomidine was used with midazolam and propofol for select cardiovascular procedures.", 
    "187": "12-month retrospective analysis.", 
    "188": "An administrative claims database of operational data from a nationally representative sample of 250 medical and surgical hospitals.", 
    "189": "Patients who received midazolam plus propofol (9996 patients) or dexmedetomidine, midazolam, plus propofol (356 patients) after cardiac valve or vessel surgery.", 
    "190": "The source of patient demographics (e.g., age, sex, Charlson Comorbidity Index) and outcomes (e.g., charges, length of stay, mortality rate) was the hospital billing claim form. Patients in the dexmedetomidine-midazolam-propofol cohort tended to be younger and male and to have fewer comorbidities than those midazolam-propofol cohort. The primary outcomes for the three-drug cohort showed significant reductions in total charges/patient (approximately $18,000, p<0.05), total hospital length of stay (0.6 days, p<0.0001), days in the intensive care unit or cardiac care unit (3.87 days, p<0.0001), and mortality (2%, p=0.0142). Although pharmacy charges were higher (approximately $4000/patient), lower charges for the intensive care or cardiac care unit, operating room, room and board, and respiratory services were observed in the dexmedetomidinemidazolam-propofol cohort compared with the two-drug cohort. Also, mechanical ventilation was shorter by approximately 0.5 day in the three-drug cohort (p<0.01).", 
    "191": "These initial findings of a real-world assessment of dexmedetomidine use with other agents suggest favorable clinical and economic outcomes. Further research through randomized clinical trials of dexmedetomidine is warranted to better understand its optimum patient population, dosage, and the causality of the results, and to confirm the potential clinical and economic benefits observed in our patients.", 
    "192": "To analyze the disproportionality of reporting of hyperprolactinemia, galactorrhea, and pituitary tumors with seven widely used antipsychotic drugs.", 
    "193": "Retrospective pharmacovigilance study.", 
    "194": "United States Food and Drug Administration's Adverse Event Reporting System (AERS) database.", 
    "195": "We initially identified higher-than-expected postmarketing reports of pituitary tumors associated with risperidone, a potent dopamine D2-receptor antagonist antipsychotic, by analyzing reporting patterns of these tumors in the AERS database. To further examine this association, we analyzed disproportionate reporting patterns of pituitary tumor reports for seven antipsychotics with different affinities for blocking D2 receptors: aripiprazole, clozapine, olanzapine, quetiapine, risperidone, ziprasidone, and haloperidol.", 
    "196": "To conduct both of these analyses, we used the Multi-item Gamma Poisson Shrinker (MGPS) data mining algorithm applied to the AERS database. The MGPS uses a Bayesian model to calculate adjusted observed:expected ratios of drug-adverse event associations (Empiric Bayes Geometric Mean [EBGM] values) in huge drug safety databases. The higher the adjusted reporting ratio, or EBGM value, the greater the strength of the association between a drug and an adverse event. Risperidone had the highest adjusted reporting ratios for hyperprolactinemia (EBGM 34.9, 90% confidence interval [CI] 32.8-37.1]), galactorrhea (EBGM 19.9, 90% CI 18.6-21.4), and pituitary tumor (EBGM 18.7, 90% CI 14.9-23.3) among the seven antipsychotics, and one of the highest scores for all drugs in the AERS database. Some tumors were associated with visual field defects, hemorrhage, convulsions, surgery, and severe (>10-fold) prolactin elevations. The EBGM values for risperidone for these adverse events were higher in women, but high EBGM values for these events were also seen in men and children. Moreover, the rank order of the EBGM values for pituitary tumors corresponded to the affinities of these seven drugs for D2 receptors.", 
    "197": "Treatment with potent D2-receptor antagonists, such as risperidone, may be associated with pituitary tumors. These findings are consistent with animal (mice) studies and raise the need for clinical awareness and longitudinal studies.", 
    "198": "Household insecticides containing pyrethroids as their active ingredient are widely used in Japan. We encountered three cases of dyspnea caused by insecticides containing pyrethroids and metoxadiazone. The first case was a 52-year-old woman who suffered with dyspnea after breathing interior air following use of a fumigating insecticide. Although bronchoscopy revealed laryngotracheal edema, symptoms improved following administration of hydrocortisone and midazolam. Although the second case was a 63-year-old man who suffered with dyspnea as a result of direct aerosol insecticide inhalation due to missuse, symptoms had dissipated when the patient arrived at the hospital. The third case was a 20-year-old man with allergies who presented with dyspnea due to exposure to an aerosol insecticide three days after use. An allergic mechanism was thought to be involved. Reports of respiratory symptoms and allergic reactions caused by inhalation of pyrethroids are rare. Although the levels of exposure were low in all three cases compared to oral lethal dosage, these cases presented with serious respiratory symptoms, thus suggesting the need for further considerations regarding latent cases and safety.", 
    "199": "The article deals with the toxicological screening directed at the identification and confirmation of the acid, neutral and basic medicaments and drugs in the urine. The efficiency of the hydrolysation using beta-glukuronidase (enzymatic hydrolyses) and using 0.1M hydrochloric acid (acid hydrolyses) from 2 ml of the urine were compared. The solid phase extraction (SPE) and the GC-MS identification were used. The efficiency of the extraction of paracetamol, buprenorphine and morphine is better by means of the enzymatic hydrolyses. Vice-versa the acid hydrolyses appears to be more applicable for benzodiazepines. The acid hydrolyses is faster and cheaper and the extracts contain less of the ballast materials.", 
    "200": "The direct HPLC enantioseparation of Mianserin and a series of aptazepine derivatives is accomplished on polysaccharide-based chiral stationary phases (CSPs). The resolutions are performed on the coated-type Chiralcel OD and Chiralpak AD CSPs and on the first commercially available immobilized-type Chiralpak IA CSP, in normal-phase and polar-organic modes. The complete separation of enantiomers of all racemates investigated was successfully achieved under at least one of CSP/eluent combinations employed. Pure alcohols such ethanol or 2-propanol, with a fixed percentage of DEA added, serve as valuable alternatives to the more common n-hexane-based normal-phase eluents in resolution of Mianserin on the AD CSP. In order to study the chiroptical properties of aptazepine derivatives, chromatographic resolutions are carried out at semipreparative scale using Chiralpak AD and Chiralpak IA as CSPs. Nonconventional dichloromethane-based eluents have permitted to expand the chiral resolving ability of the immobilized Chiralpak IA CSP and to perform mg-scale enantioseparations with an analytical-size column. Assignment of the absolute configuration of the separated enantiomers is empirically established by comparing their chiroptical data with those of structurally related Mianserin.", 
    "201": "To evaluate in vitro and computationally model the effects of selected antipsychotic drugs on several ionic currents that contribute to changes in the action potential in cardiac tissue.", 
    "202": "Fourteen antipsychotic drugs or metabolites were examined to determine whether QT interval prolongation could be accounted for by an effect on one or more myocardial ion channels [I(to), I(Na), I(sus), I(K1), and human ether-a-go-go related gene (hERG)]. Using the patch clamp technique, drug effects on these human cardiac currents were tested.", 
    "203": "All molecules had little inhibitory effect on ion channels (blocking at concentrations >5 microM) other than hERG. A significant correlation was observed between the estimated hERG blockade and the increase in corrected QT for five of the antipsychotics. Molecular modeling identified hydrophobic features related to the interaction with hERG and correctly rank-ordered the test set molecules olanzapine and its metabolites. A network analysis of ligand and protein interactions around hERG using MetaCore (GeneGo Inc., St. Joseph, MI, USA) was used to visualize antipsychotics with affinity for this channel and their interactions with other proteins in this database.", 
    "204": "The antipsychotics do not inhibit the ion channels I(to), I(Na), I(sus), I(K1) to any appreciable extent; however, blockade of hERG is a likely mechanism for the prolongation of the QT interval.", 
    "205": "A recent review paper by Cooper (Appetite 44:133-150, 2005) has pointed out that a role for benzodiazepines as appetite stimulants has been largely overlooked. Cooper's review cited several studies that suggested the putative mechanism of enhancement of food intake after benzodiazepine administration might involve increasing the perceived pleasantness of food (palatability).", 
    "206": "The present study examined the behavioral mechanism of increased food intake after benzodiazepine administration.", 
    "207": "The cyclic-ratio operant schedule has been proposed as a useful behavioral assay for differentiating palatability from regulatory effects on food intake (Ettinger and Staddon, Physiol Behav 29:455-458, 1982 and Behav Neurosci 97:639-653, 1983). The current study employed the cyclic-ratio schedule to determine whether the effects on food intake of chlordiazepoxide (CDP) (5.0 mg/kg), sodium pentobarbital (5.0 mg/kg), and picrotoxin (1.0 mg/kg) were mediated through palatability or regulatory processes.", 
    "208": "The results of this study show that both the benzodiazepine CDP and the barbiturate sodium pentobarbital increased food intake in a manner similar to increasing the palatability of the ingestant, and picrotoxin decreased food intake in a manner similar to decreasing the palatability of the ingestant.", 
    "209": "These results suggest that the food intake enhancement properties of benzodiazepines are mediated through a mechanism affecting perceived palatability.", 
    "210": "The purpose of this study is to identify risk factors for falling and fall-related injury among a group of inpatients undergoing rehabilitation after major lower limb amputation.", 
    "211": "Retrospective cohort.", 
    "212": "Out of 1267 patients, 260 (20.5%) fell at least once. There were a total of 374 falls, 67 (17.9%) of which resulted in one or more injuries. Adjusted odds ratios (OR) and 95% confidence intervals (CI) were calculated for factors significantly associated with falling, including age of > or =71 yrs (OR = 1.40, 95% CI = 1.02-1.89), lengths of stay of 22-35 days (OR = 2.97, 95% CI = 1.14-7.72) or >5 wks (OR = 6.07, 95% CI = 2.34-15.71), four or more comorbidities (OR = 1.93, 95% CI = 1.09-3.41), cognitive impairment (OR = 1.68, 95% CI = 1.02-2.78), two or more as-needed medications (OR = 1.81, 95% CI = 1.02-3.21), benzodiazepines (OR = 2.22, 95% CI = 1.24-3.96), and opiates (OR = 5.76, 95% CI = 3.29-10.09). Factors significantly associated with fall-related injuries included bilateral amputation (OR = 3.68, 95% CI = 1.49-9.05) and falls during the day shift (OR = 2.63, 95% CI = 1.24-5.57).", 
    "213": "One in five patients with lower limb amputation will likely experience at least one fall during inpatient rehabilitation, with 18% sustaining an injury. Ongoing research is required to develop appropriate intervention strategies to ameliorate the risk of falling during inpatient rehabilitation."
}