{
    "0": "Benzodiazepines (BZ) modulate neurotransmitter-evoked chloride currents at the gamma-aminobutyric acid type A (GABAA) receptor, the major inhibitory ion channel in the mammalian brain. This receptor is composed of structurally distinct subunits whose numerous molecular variants underlie the observed diversity in the properties of the BZ site. Pharmacologically distinct BZ sites can be recreated by the recombinant coexpression of any one of six alpha subunits, a beta subunit variant, and the gamma 2 subunit. In these receptors the alpha variant determines the affinity for ligand binding of the BZ site. Notably, the alpha 1 and alpha 6 variants impart on alpha chi beta 2 gamma 2 receptors high and negligible affinity, respectively, to BZ ligands with sedative as well as anxiolytic activities. By exchanging domains between the alpha 1 and alpha 6 variants, we show that a portion of the large extracellular domain determines sensitivity toward these ligands. Furthermore, we identify a single histidine residue in the alpha 1 variant, replaced by an arginine in alpha 6, as a major determinant for high affinity binding of BZ agonists. This residue also plays a role in determining high affinity binding for BZ antagonists. Hence, this histidine present in the alpha 1, alpha 2, alpha 3, and alpha 5 subunits appears to be a key residue for the action of clinically used BZ ligands.", 
    "1": "The isolation of milligram amounts of the enantiomers of a benzodiazepinone derivative was performed on an analytical cellulose tribenzoate-based column by multiple repetitive injections. An enantiomeric purity greater than 98% was required. First, an analytical method was developed to maximize the resolution by adjusting the mobile phase composition, flow-rate and most importantly the column temperature. Then the preparative separation was optimized by adjusting the sample size and detecting the sample where its UV absorbance was low. The locations of the cut points were determined by use of detector response levels. The method development, preparative separations and analytical assays of the fractions obtained were all performed on analytical columns.", 
    "2": "The purpose of this article is to review the literature concerning the interaction of alcohol and/or substance abuse with panic disorder, the comorbidity of these disorders, possible causal relationships, biologic relationships, and the recognition and treatment of dually disordered patients. A number of studies suggest significant comorbidity between panic disorder and alcoholism or abuse of drugs, especially cocaine and sedatives. Panic may lead to drinking or sedative use and also result from prolonged use or withdrawal of alcohol or other drugs. Possible biologic relationships involve the gamma-aminobutyric acid (GABA)-benzodiazepine receptor complex and the central noradrenergic system. Although treatment of panic in substance abusers has not been studied specifically, guidelines for recognition and management of these patients, including use of antipanic medication, are discussed.", 
    "3": "The purpose of this article is to provide the nonpsychiatric physician with a practical approach to the treatment of panic disorder by reviewing the literature on treatment efficacy. The author reviews studies and uncontrolled case series on pharmacologic and nonpharmacologic treatment of panic disorder and presents a clinical approach based on these. Setting the stage for treatment by educating patients and obtaining a detailed description of their particular clinical syndrome is a vital, but frequently neglected, precursor to treatment. Treatment selection is based on a risk-benefit analysis of the individual treatment and the particular exigencies of the patient's clinical presentation. Both pharmacologic and nonpharmacologic therapies are highly effective for acute treatment. Because panic disorder is a chronic illness, long-term treatment or reinitiation of acute treatment at a later date is often required.", 
    "4": "Based on the topology of pyrazoloquinolinones 10-12, a series of 2-phenyl-2H-pyrazolo[4,3-c]isoquinolines 6a-d, 7a-d, 8, and 9 have been synthesized and evaluated for their ability to inhibit radioligand binding to benzodiazepine receptors (BzR). Modification of the hydrogen bonding donor and acceptor characteristics of the NH and C = O functionalities of the pyrazoloquinolinones 10-12 resulted in ligands with dramatically reduced affinities (IC50 much greater than 2 microM) for BzR. The low affinities of 6a-d, 7a-d, 8, and 9 are consistent with the involvement of the NH function present on diverse classes of inverse agonists (beta-carbolines, diindoles, and pyrazoloquinolinones) with a hydrogen bond acceptor site (A2) on the binding protein. Moreover, it supports the involvement of the carbonyl function of the pyrazoloquinolinones and the pyridine nitrogen atom of beta-carbolines and diindoles with a hydrogen bond donor site (H1). Finally, the results from this work indicate that a simultaneous interaction at both hydrogen bond donor (H1) and acceptor sites (A2) at BzR is required for high affinity binding of inverse agonists.", 
    "5": "Buspirone is a novel agent which is clinically effective as an anxiolytic but which lacks the muscle relaxant, anticonvulsant and sedative effects of classical anxiolytics. It also lacks the full spectrum of action of classical anxiolytics in animal models of anxiety based on shock and novelty. In the present paper the effects of buspirone and chlordiazepoxide were tested on acquisition of differential reinforcement of low rates of response (DRL). This schedule involves the suppression of behaviour by reward omission and has shown consistent effects with classical anxiolytics. Buspirone was tested at doses of 0.3, 1.1 and 3.3 mg/kg i.p. and chlordiazepoxide at 5 and 20 mg/kg. Buspirone produced effects similar to those of chlordiazepoxide on accuracy of DRL responding. However, the size of the observed effects of buspirone was small even in relation to the 5 mg/kg dose of chlordiazepoxide and did not appear to be directly related to dose. Chlordiazepoxide increased overall rate of responding, while buspirone decreased it. Buspirone appears to show only limited conformity with benzodiazepines in animal models of anxiety and this result appears independent of the reinforcer used in the task.", 
    "6": "The objective of the present study was to assess whether the anticonvulsant activity of melatonin displays diurnal variability in hamsters. Convulsions were induced by administering 3-mercaptopropionic acid (3-MP). There was a significant diurnal variation in 3-MP-induced convulsions, hamsters being more prone to exhibit seizures during the night than during the day. Melatonin (50 mg/kg i.p.) had a maximal anticonvulsive effect in the early evening (20:00 h). The administration at 20:00 h of the central-type benzodiazepine antagonist, Ro 15-1788, although unable by itself to modify seizure threshold, blunted the anticonvulsant response to melatonin. The results indicate that the time-dependent anticonvulsant activity of melatonin is sensitive to central-type benzodiazepine antagonism.", 
    "7": "The role of prejunctional inhibitory and facilitatory muscarinic receptors was investigated in cats with tracheal hyperresponsiveness to vagal stimulation. Intrathoracic airway caliber (total lung resistance (RL) and dynamic compliance (Cdyn] and the diameter of tracheal ring 4 were measured during vagal stimulation and local acetylcholine (ACh) injection before and after administration of the M1 receptor antagonist pirenzepine or the M2 receptor antagonist gallamine. The responses of tracheal ring 4, RL, and Cdyn to ACh were unaltered by gallamine or pirenzepine. Changes in RL and Cdyn during vagal stimulation were enhanced by gallamine, but the magnitude of tracheal constriction was unchanged. Vagally induced tracheal constriction was decreased by pirenzepine in hyperresponsive but not in control cats. The M2 receptors limit intrathoracic airway constriction, but a functional role for M2 receptors in the cervical trachea could not be demonstrated. However, these data suggest that M1 excitatory receptors may play a role in vagally mediated tracheal hyperreactivity.", 
    "8": "In rats naive to handling, the effects of an acute handling stress led to lower [3H]flunitrazepam binding in the frontal cortex, compared with animals previously habituated to handling for 2 or 21 days. This decreased binding was due to reductions in the number of receptors, not to change in affinity. Pre-incubation with diazepam (0.3, 3.0 or 30 microM) of frontal cortex homogenates taken from naive rats exposed to acute handling stress (followed by extensive washing to remove residual diazepam and endogenous modulators) led to a concentration-dependent increase in the number benzodiazepine receptors, without any change in KD. Acute in vivo administration of diazepam (4 mg/kg) prior to the handling stress was without significant effect in handling-habituated animals, but increased [3H]flunitrazepam binding in handling naive rats. Thus, handling habituation and diazepam treatment have similar actions on benzodiazepine binding and represent two ways of adapting to the stress of handling by increasing the number of benzodiazepine receptors.", 
    "9": "The influence of chlormethiazole, on currents evoked by gamma-aminobutyric acid (GABA) and glycine, was investigated under voltage-clamp conditions, in bovine chromaffin cells and murine spinal neurones, respectively. Chlormethiazole (30 and 100 microM) dose dependently potentiated currents activated by either inhibitory neurotransmitter. The potentiation of the GABA-evoked response occurred without altering the reversal potential and was not influenced by the benzodiazepine receptor antagonist Ro 15-1788 (300 nM). GABA-gated channels, recorded from outside-out membrane patches, showed increased probability of being in the conducting state in the presence of chlormethiazole. High concentrations of chlormethiazole (3 mM) activated bicuculline (1 microM)-sensitive whole-cell currents with a reversal potential similar to the chloride equilibrium potential. Chlormethiazole potentiates GABA- and glycine-activated currents and at higher doses, directly activates the GABAA receptor.", 
    "10": "The bisheteroarylpiperazines (BHAPs) are potent inhibitors of human immunodeficiency virus type 1 (HIV-1) reverse transcriptase (RT) and specifically block HIV-1 replication (Romero, D. L., Busso, M., Tan, C.-K., Reusser, F., Palmer, J. R., Poppe, S. M., Aristoff, P. A., Downey, K. M., So, A. G., Resnick, L., and Tarpley, W. G. (1991) Proc. Natl. Acad. Sci. U.S.A. 88, 8806-8810). Here we show that the radiolabeled BHAP [3H]U-88204 binds specifically to HIV-1 RT with high affinity (KD of 50 nM) and a stoichiometry of 1 mol of U-88204 per 1 mol of p66/p51 RT heterodimer. Binding of [3H]U-88204 to RT is unaffected by the presence of saturating poly(rC).oligo (dG)12-18 template-primer. Direct measurement of competition between [3H]U-88204 and other RT inhibitors for binding to RT reveals mutually exclusive competition between [3H]U-88204 and the non-nucleoside RT inhibitor BI-RG-587 (Kopp, E. B., Miglietta, J. J., Shrutkowski, A. G., Shih, C.-K., Grob, P. M. and Skoog, M.T. (1991) Nucleic Acids Res. 19, 3035-3039), indicating that both share the same binding site. Phosphonoformate in concentrations up to 50 microM shows no competition with [3H]U-88204 for binding to RT either alone or in the presence of template-primer. Dideoxynucleotide RT inhibitors affect the binding of [3H]U-88204 to RT when complementary template-primer is present. [3H]U-88204 and the dideoxynucleotide ddGTP can bind RT simultaneously, but the presence of one ligand decreases the affinity of RT for the second. Inasmuch as ddGTP approximates the nucleotide substrate of RT, the direct demonstration of an RT-dideoxynucleotide-[3H]U-88204 complex validates the use of indirect kinetic methods to assess the strength of BHAP interaction with RT and suggests that RT inhibition by U-88204 is achieved via effects on nucleotide substrate binding.", 
    "11": "Structurally diverse compounds have been shown to possess high affinities for benzodiazepine receptors in their 'diazepam-sensitive' (DS) conformations. In contrast, only the imidazobenzodiazepinone Ro 15-4513 has been shown to exhibit a high affinity for the 'diazepam-insensitive' (DI) conformation of benzodiazepine receptors. We examined a series of 1,4-diazepines containing one or more annelated ring systems for their affinities at DI and DS benzodiazepine receptors, several 1,4-diazepinone carboxylates including Ro 19-4603, Ro 16-6028 and Ro 15-3505 were found to possess high affinities (Ki approximately 2.6-20 nM) for DI. Nonetheless, among the ligands examined, Ro 15-4513 was the only substance with a DI/DS potency ratio approximately 1; other substances had ratios ranging from 13 to greater than 1000. Ligands with high to moderate affinities at DI were previously classified as partial agonists, antagonists, or partial inverse agonists at DS benzodiazepine receptors, but behaved as 'GABA neutral' (antagonist) substances at DI. The identification of several additional high affinity ligands at DI benzodiazepine receptors may be helpful in elucidating the pharmacological and physiological importance of these sites.", 
    "12": "Ro 5-4864 and PK 11195 inhibit in a concentration-dependent manner carbachol-induced contractions in rat duodenum (IC50: 1.56 +/- 0.07 x 10(-5) M and 1.18 +/- 0.07 x 10(-5) M respectively). The antagonism is non-competitive and is not mediated by peripheral-type benzodiazepine receptors. The Ro 5-4864 effect is modulated by the calcium concentration of the Tyrode-Ringer solution. In the presence of 1 mM NaF/10 microM AlCl3, Ro 5-4864 and PK 11195 do not inhibit carbachol-induced contractions. Moreover, Ro 5-4864 and PK 11195 significantly relax AlF(4-)-induced contractions, with IC50 values of 2.01 +/- 0.12 x 10(-5) M and 1.28 +/- 0.11 x 10(-5) M respectively. This effect is also modulated by the calcium concentration of the medium. Pertussis toxin potentiates the antagonist effects of Ro 5-4864 and PK 11195 on carbachol-induced contractions, but cholera toxin does not affect them. Ro 5-4864 and PK 11195 inhibit 45Ca2+ uptake induced by KCl (120 mM) in rat vas deferens, but do not affect either basal 45Ca efflux or noradrenaline-induced 45Ca2+ efflux. Only high doses of PK 11195 (above 5 x 10(-5) M) are able to produce a slight reduction of the accumulation of inositol phosphates induced by methoxamine in rat vas deferens, while Ro 5-4864 has no significant effect. Finally, Ro 5-4864 and PK 11195 reduce calcium influx, but do not seem to be the only mechanism of the antagonistic effect on carbachol-induced contractions. An alteration of other second messengers, probably cyclic monophosphate nucleotides, may be involved.", 
    "13": "We have previously demonstrated that susceptibility of Lewis (LEW/N) rats to inflammatory disease, compared to relatively resistant Fischer (F344/N) rats, is related to deficient glucocorticoid counter-regulation of the immune response resulting from deficient corticotropin-releasing hormone (CRH) responsiveness to inflammatory and other stress mediators. The GABA/benzodiazepine receptor complex is an important negative modulator of CRH secretion and responsiveness to excitatory stimuli. In this study, we have examined in vitro binding of [3H]flunitrazepam to hypothalamic membrane preparations from LEW/N and F344/N rats. LEW/N rats had significantly more hypothalamic benzodiazepine binding sites (Bmax) than F344/N rats, but there were no differences in benzodiazepine binding affinities (Kd) between these two strains. The differences in benzodiazepine receptor number were consistent with the respective plasma corticosterone levels in the two strains, and with previous work indicating a negative correlation between corticosterone levels and benzodiazepine binding site number. Adrenalectomy of F344/N rats increased benzodiazepine binding to levels comparable to LEW/N animals and treatment of adrenalectomized F344/N rats with DEX resulted in lowering of benzodiazepine Bmax to levels that did not differ significantly from those of intact F344/N rats. There was no significant change in receptor number in either adrenalectomized or DEX-treated LEW/N rats. These findings suggest that basal benzodiazepine receptor differences between these strains may be partially related to strain differences in corticosterone levels, however that additional factors may contribute to maintenance of these differences in LEW/N rats. Since benzodiazepines attenuate hypothalamic CRH secretion through GABAergic inhibition, we suggest that strain differences in receptor number could also augment strain differences in hypothalamic-pituitary-adrenal axis function through differential sensitivity to GABA-mediated feedback.", 
    "14": "This study examined the relationship between work-related stress and substance use among resident physicians in the United States. Unlike previous studies of physician stress, this study distinguished between \"stressors\" (stressful job conditions) and \"strains\" (reactions to the work environment) and correlated each of these with substance use. Results indicated that relations among stressors, strains, and substance use were not strong. Strains, however, were more strongly related to substance use than stressors. Additionally, benzodiazepines were more strongly related to strains than other substances, suggesting that they may be used for self-treatment. Other implications of these findings and future research needs are discussed.", 
    "15": "In December, 1989, the Department of Transportation (DOT) in conjunction with the Federal Aviation Administration (FAA) mandated an extensive urine drug testing program for selected positions within the airline industry. At the end of 1 year we have tested 7,872 applicants under these rules, with a positive finding rate of 0.17%. We have also tested 32,157 applicants, including those applying for DOT-covered positions, with a positive rate of 2.82%. Considering only the two major drugs of abuse--marijuana and cocaine--we found the positive rate to be an order of magnitude greater than the rate discovered under the DOT program. We present these data together with a discussion of some of the possible reasons for this major disparity. We also present findings for barbiturates and benzodiazepines which are not tested under the DOT program, but which have safety implications related to the aviation industry.", 
    "16": "In the last decade, a proliferation of research has emerged concerning the use of somatic treatments with anticonvulsant properties, e.g., carbamazepine, valproate, clonazepam, oxcarbazepine, and electroconvulsive therapy (ECT), for patients with bipolar disorder. A sufficient number of controlled studies have been conducted to allow critical review of the evidence supporting the efficacy of these treatments for acute bipolar manic and depressive episodes, as well as for the prevention of subsequent episodes. Further research is needed to establish the prophylactic efficacy of anticonvulsants as maintenance therapies and, perhaps most importantly, to provide clinical and biological predictors of response.", 
    "17": "This article reviews the effects of psychotropic medications on the eye. Although some of these effects have been known for years, they have been largely ignored by psychiatrists. The ophthalmologic effects of antidepressants, neuroleptics, benzodiazepines, carbamazepine, and lithium in therapeutic doses and overdose are reviewed and their implications discussed. Recommendations are made for appropriate monitoring, treatment, and ophthalmologic referral of patients on these medications.", 
    "18": "The purpose of this pilot study was (1) to determine the proportion of patients in an ambulatory medical clinic who have an alcohol history recorded when prescribed benzodiazepines, and (2) to assess the adequacy of the alcohol history when obtained. Medical records of 35 outpatients who obtained prescriptions for benzodiazepines at a large inner-city teaching hospital medical clinic were audited. In none of the records was there evidence that the physician had sufficient knowledge of the patient's alcohol use to safely prescribe a benzodiazepine. In 57% of the records, no information about alcohol use was recorded. In the remaining 15 medical records, the information recorded was limited. The implications of prescribing benzodiazepines without knowledge of drinking status are discussed.", 
    "19": "The monoclonal antibody 62-3G1 raised against the GABAA/benzodiazepine receptor complex was tested for its subunit selectivity using recombinantly expressed GABAA receptor subunits. The antibody bound selectively to beta 2 and beta 3 but not beta 1 nor any other GABAA receptor subunit. Using enzyme-linked immunosorbent assay, the epitope on beta 2 and beta 3 subunits was determined to be residues 1-3. MAb bd 17, which displays identical subunit selectivity as mAb 62-3G1, was seen to bind to the same epitope. These results resolve the subunit selectivity of mAbs 62-3G1 and bd 17 and reveal the identity and localization of a prominent immunogenic epitope on the GABAA/benzodiazepine receptor.", 
    "20": "Dyspnea can be defined as an unusual perception of respiration and/or urge to breath more than usual. Up to 70% of all tumour patients suffer at one time from this complaint, and often only an incomplete palliation is achieved. Dyspnea in the tumour patient is often associated with anxiety, which leads itself to a further exacerbation of dyspnea (through increased respiratory work and dead-space ventilation). A thorough evaluation should exclude treatable causes of dyspnea such as atelectasis, pleural effusions, pneumonias, congestive heart failure, pulmonary emboli, reversible exacerbations of coexisting obstructive lung disease, central tumour obstruction and pericardial effusion. Therapeutic measures include bronchoscopic suction of retained secretions and physical measures to reduce secretions. Supplemental oxygen is indicated in hypoxemic patients and in those who derive benefit of it. The nonspecific drug therapy with benzodiazepines and/or opiates remains clinically useful, although its efficacy is questioned by some controlled studies.", 
    "21": "Extreme hormonal and metabolic responses to stress are associated with increased morbidity and mortality in sick adults. We hypothesized that administering deep opioid anesthesia to critically ill neonates undergoing cardiac surgery would blunt their responses to stress and might improve clinical outcomes.", 
    "22": "In a randomized trial, 30 neonates were assigned to receive deep intraoperative anesthesia with high doses of sufentanil and postoperative infusions of opiates for 24 hours; 15 neonates were assigned to receive lighter anesthesia with halothane and morphine followed postoperatively by intermittent morphine and diazepam. Hormonal and metabolic responses to surgery were evaluated by assay of arterial blood samples obtained before, during, and after the operations.", 
    "23": "The neonates who received deep anesthesia (with sufentanil) had significantly reduced responses of beta-endorphin, norepinephrine, epinephrine, glucagon, aldosterone, cortisol, and other steroid hormones; their insulin responses and ratios of insulin to glucagon were greater during the operation. The neonates who received lighter anesthesia (with halothane plus morphine) had more severe hyperglycemia and lactic acidemia during surgery and higher lactate and acetoacetate concentrations postoperatively (P less than 0.025). The group that received deep anesthesia had a decreased incidence of sepsis (P = 0.03), metabolic acidosis (P less than 0.01), and disseminated intravascular coagulation (P = 0.03) and fewer postoperative deaths (none of 30 given sufentanil vs. 4 of 15 given halothane plus morphine, (P less than 0.01).", 
    "24": "In neonates undergoing cardiac surgery, the physiologic responses to stress are attenuated by deep anesthesia and postoperative analgesia with high doses of opioids. Deep anesthesia continued postoperatively may reduce the vulnerability of these neonates to complications and may reduce mortality.", 
    "25": "It has been suggested from pharmacological studies in animals that ZK 93426 may improve memory and other cognitive processes in humans. Scopolamine has been used to model aspects of memory impairment. To test the effects of ZK 93426 alone and in combination with scopolamine, ZK 93426 (0.04 mg/kg) or vehicle (Intralipid R) was administered intravenously (i.v.) to normal controls, pre-treated with either scopolamine 0.5 mg administered subcutaneously (s.c.) or the same volume of saline. A visual (presentation of pictures) and a verbal (words list) memory test were applied. Both drugs on their own and in combination were found to be safe and well tolerated. ZK 93426 did not antagonize the scopolamine-induced impairment of acquisition of the words list. Scopolamine did not impair delayed recall of visual or verbal material. ZK 93426 alone improved performance in delayed recall of visual material presented after drug application, whereas it impaired performance in delayed recall of visual material presented before drug administration.", 
    "26": "The regulation of the subunit composition of GABA(A) receptors may be a mechanism by which tolerance to the effects of benzodiazepines occurs. We have investigated this hypothesis by examining the levels of mRNA which codes for the GABA(A) β1, 2, 3 and γ2 subunits. Male Wistar rats were injected once daily with either flurazepam or vehicle, sacrificed after treatment regimes of up to 32 days and the brain RNA isolated. The levels of specific mRNAs encoding the receptor subunits were measured relative to a β-actin standard. No changes were found in the levels of these mRNAs at any time points. Our results lend no support to the hypothesis that alterations in the β or γ2 subunit composition of GABA(A) receptors is the mechanism responsible for the development of tolerance to, or dependence on, benzodiazepines.", 
    "27": "The potential of the benzodiazepine antagonist flumazenil (Ro 15-1788) to lessen persisting benzodiazepine withdrawal symptoms was demonstrated in 11 patients who had been drug free for between 1 month and 5 years. Doses ranging from 0.2 to 2.0 mg divided into three intravenous injections over a few hours relieved long-standing symptoms to varying extents. These included clouded thinking, tiredness, muscular symptoms such as neck tension, cramps and shaking and the characteristic perceptual symptoms of benzodiazepine withdrawal, namely, pins and needles, burning skin, pain and subjective sensations of bodily distortion. Mood disorder, when present, also improved but the reduction in anxiety and depression may have reflected relief of physical symptoms. The onset of maximum response was sometimes delayed by as much as a day but was usually prompt. Side effects were reported to be either absent or typically described as lightheadedness or dizziness, lasted only a few minutes and were usually well tolerated. The benefits last between a few hours and several days despite flumazenil's otherwise short duration of action. However, symptoms did return to varying degrees in most cases, suggesting the need for repeated doses.", 
    "28": "The ability of the opiate antagonist, naloxone, to block the anti-conflict effects of the benzodiazepines suggests endogenous opioid involvement in the mechanism of action of these drugs. However naloxone's ability to attenuate the effects of the benzodiazepines in animal conflict paradigms appears to be schedule specific. It is effective in acquisition of a differential reinforcement of low rates of response (DRL) schedule but not in acquisition of a non-reward successive discrimination schedule. We tested the effects of naloxone and chlordiazepoxide on acquisition of DRL and on acquisition of a version of the same schedule (signalled DRL) which was like successive discrimination in having an explicit visual signal of non-reward. Chlordiazepoxide (5 mg/kg i.p.) impaired DRL responding by increasing burst responding and premature responding close to the criterion interval. Naloxone (3 mg/kg i.p.) alone decreased burst and premature responding, it also blocked the effects of chlordiazepoxide. The signalled DRL schedule produced essentially similar drug effects. Clearly the critical schedule parameter determining whether naloxone will attenuate the anxiolytic actions of the benzodiazepines is not the presence or absence of an explicit signal of conflict.", 
    "29": "The effects of a normal daytime dose of a benzodiazepine (BZ) on memory functions and mood were assessed in 20 out-patients who had taken BZs regularly for an average of 10 years. The results implied that these chronic users may have developed tolerance differentially to the sedative, anxiolytic and amnesic effects of one dose of BZ. A daytime dose did not produce subjective sedation. Lack of change in psychomotor performance and certain memory measures may either show tolerance or imply that the drug counteracts a possible practice effect. Anxiety levels decreased markedly after a daily dose, but this does not necessarily imply a purely pharmacological effect. Memory impairments were apparent in terms of increased susceptibility to proactive interference. This impairment was significantly correlated with the dosage of BZ taken.", 
    "30": "Problems associated with physical dependence and abuse of benzodiazepines by a small percentage of patients have reduced their popularity from the most commonly prescribed psychoactive drug in the 1970s to being prescribed for mainly short periods. Patients who benefit from long-term benzodiazepine use are nearly ignored by the medical community as a whole. This article details what patient population can improve from long-term benzodiazepine therapy, the risks and benefits of treatment, and how to select appropriate candidates.", 
    "31": "Benzodiazepines may result in dependence after relatively brief periods of prescription. This study reports the continued use of either temazepam or nitrazepam as a hypnotic 3-4 months after the provision of the drug as a discharge prescription following an acute hospital stay. Of 160 patients contacted by telephone (out of 275 given such a prescription on discharge), 68 (42.5%) were still taking the hypnotic when contacted and 23 (14%) of these had not previously used a hypnotic regularly prior to hospital admission. The risks of the use of benzodiazepine hypnotics, particularly in the elderly, are discussed and recommendations made to restrict in-patient hypnotic use to no more than 5 days at any one time. Patients should be counselled about the risks of the development of dependence and withdrawal insomnia. Discharge prescription of benzodiazepine hypnotics should not exceed three days duration and preferably be avoided altogether.", 
    "32": "Despite intensive research, the neurochemical basis of hepatic encephalopathy (HE) has not been defined. Theories that are currently favoured to explain the cerebral dysfunction that accompanies acute or chronic hepatic failure include: (1) ammonia acting as the putative neurotoxin; (2) perturbed monoamine neutrotransmission as a result of altered plasmo amino acid metabolism; (3) an imbalance between excitatory amino acid neurotransmission, mediated by glutamate, and inhibitory amino acid neurotransmission, mediated by gamma-aminobutyric acid (GABA); and (4) increased cerebral concentrations of an endogenous benzodiazepine-like substance. Studies of amino acid neurotransmitter receptors in HE have yielded conflicting results. The majority of studies in different animal models of acute and chronic HE and in patients have reported that brain GABA receptor density and affinity are unchanged. There have been fewer studies of excitatory amino acid receptors and these have also yielded conflicting results. However, the majority suggest that components of the glutamate receptor system are perturbed in HE. Further investigation is required to determine the significance of these findings to the pathogenesis of HE.", 
    "33": "The benzodiazepines are a group of drugs which have recently received considerable adverse publicity from within the media, much of which is undeserved. It is not unusual for drugs to produce these strong reactions from within both the professional and the general community. This paper examines the validity of the benzodiazepines in clinical practice and suggests rational guidelines for their continued use based on the clinical pharmacology of the compounds concerned.", 
    "34": "The optimal conditions for spectrofluorimetric determination of oxazepam and nitrazepam in substance and pharmaceutical preparations were determined. Simultaneous comparison with spectrophotometric method was performed.", 
    "35": "Muscarinic receptors in the rat cerebral cortex, cardiac atria and vas deferens were identified, quantitated, and characterized relative to phosphatidylinositol (PI) turnover as the functional response to stimulation of specific receptor subtypes. Receptor densities as determined by 3H-QNB binding were ranked: cerebral cortex greater than vas deferens greater than heart. Using displacement of 3H-QNB binding by the selective M1 and M2 muscarinic receptor antagonists pirenzepine and 11[[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5,11-dihydro- 6H-pyrido [2,3-b] [1,4] benzodiazepine-6-one (AF-DX 116) respectively, heterogeneous populations were found in the cerebral cortex and vas deferens. The M1 receptor subtype predominated in the former and the M2 predominated in the latter. An homogeneous M2 receptor population was present in the heart. Methacholine-stimulated accumulation of 3H inositol-1-phosphate was greater in the vas deferens than in the cerebral cortex, whereas PI turnover was not enhanced in cardiac atria. Reserpine treatment of rats (0.5 mg kg-1 day-1 for 7 days) increased muscarinic receptor density in the vas deferens coincident with a shift in the low affinity pKi for AF-DX 116 to a value comparable to high affinity binding, and abolished the enhanced PI hydrolysis. In the cerebral cortex, reserpine treatment shifted only the early portion of the methacholine dose-response curve to the right. These results are judged to be supportive of preferential coupling between the M3 muscarinic receptor subtype and PI turnover.", 
    "36": "Forty patients who had undergone coronary artery graft surgery and who required vasodilator therapy for postoperative hypertension were given infusions of either propofol (2,6,di-isopropylphenol) or midazolam, together with an infusion of morphine for analgesia while ventilation was controlled artificially. Sodium nitroprusside was administered to patients in both groups using a computer-controlled closed loop system. Both agents produced good quality of sedation. Overall times to spontaneous ventilation and tracheal extubation were shorter in the propofol group, but this was not statistically significant. Ease of control of arterial pressure was satisfactory clinically with both agents, although propofol appeared to be associated with a statistically greater incidence of hypotension.", 
    "37": "We have measured changes in supraglottic airway resistance (Rsg) produced by midazolam. Ten subjects were studied on two occasions, receiving in a random order either midazolam 0.1 mg kg-1 or placebo. Supraglottic pressures were measured using a balloon-tipped catheter and air flow with a pneumotachograph. Rsg were calculated at a flow rate of 0.3 litre s-1 during inspiration. No changes in Rsg and no apnoeic events were noted following placebo injection. Mean Rsg increased from 0.23 (SEM 0.07) kPa litre-1 s to 1.29 (0.38) kPa litre-1 s 5 min after injection of midazolam (P less than 0.01), and remained increased significantly for 20 min. Twenty-two apnoeic events were recorded in six subjects, including 11 obstructive events. We conclude that midazolam in sedative doses increases Rsg markedly and induces central apnoea during the first few minutes after i.v. administration and this is followed by obstructive apnoea.", 
    "38": "Blood plasma LCAT (lecithin: cholesterol acyltransferase, EC 2.3.1.43) was studied in cockerels fed an atherogenic diet to determine if attenuation of aortic atherogenesis, as a result of simultaneous treatment of the birds with diazepam, might be related to modulation of enzyme activity by the drug. Administration of diazepam (0.6 mg/kg) did not influence LCAT. It was observed that no relationship could be established between enzyme activity and the extent of aortic atherogenesis. In contrast, addition of diazepam in vitro to cockerel plasma caused a concentration-dependent inhibition of LCAT activity. The effect was most pronounced when diazepam was present at a concentration of 50-200 microM, where inhibition of enzyme activity was 25-65%. Thus, pharmacologic doses of diazepam do not appear to affect LCAT in vivo. It is concluded that diazepam attenuates aortic atherogenesis in cockerels fed an atherogenic diet by a mechanism independent of LCAT.", 
    "39": "The McCollough Effect (ME) is an orientation contingent colour after-effect which has been proposed as an indicator of central neurotransmitter activity. Shute (1979) suggested that the ME could reflect a hippocampal \"forgetting\" mechanism which should be inhibited by GABAergic neurones and stimulated by cholinergic neurones. The purpose of the present study was to demonstrate that the ME is in fact sensitive to cholinergic and anticholinergic drugs and to compare its sensitivity to more conventional tests of psychomotor and cognitive function. Ten healthy subjects received single doses of physostigmine (0.75 mg SC), hyoscine (1.2 mg), temazepam (20 mg), flecainide (200 mg) or placebo in a double-blind double-dummy presentation. Subjects were tested on a battery of psychomotor and cognitive function tests at baseline and 1 h, and adapted to the ME at 1.5 h. Visual analogue rating scales and conventional tests of psychomotor function and saccadic eye movements indicated that both subjective and objective measures of arousal were impaired by temazepam. The subjective, but not the objective, measures of arousal were also impaired by both hyoscine and physostigmine, but not by flecainide. Initial strength and duration of the ME were decreased by physostigmine and increased by hyoscine and temazepam, relative to placebo (P less than 0.01). Thus, the ME is capable of detecting cholinergic, anticholinergic and GABA mimetic drug effects in man, in therapeutic doses.", 
    "40": "The effects of two calcium channel blockers (verapamil and cinnarizine) were evaluated on diazepam withdrawal symptoms. Rats were made diazepam dependent by chronic treatment with daily injections of the drug, 20 mg/kg IP for 3 weeks. On abrupt termination of the drug, animals showed withdrawal hyperactivity that was assessed by autonomic, behavioural and motor signs. The peak effect was seen 3 days after the withdrawal of diazepam. On IP administration, verapamil and cinnarizine (10, 20 and 40 mg/kg) given on eight occasions at an interval of 12 h reversed the withdrawal-induced increase in spontaneous motor activity. Cinnarizine in higher doses (20 and 40 mg/kg) was found to be effective in suppressing the behavioural signs but verapamil did not show any protective effect against startle response and irritability. These results suggest that modulation of the calcium influx in the CNS might influence withdrawal.", 
    "41": "Recent studies have shown that brief exposure to an elevated plus-maze (EPM) produces non-opioid antinociception in male mice. The present experiments were designed to assess the effects of diazepam on this phenomenon. When acutely administered, low doses (0.5-1.0 mg/kg) of diazepam failed to produce an anxiolytic profile and exerted rather inconsistent effects on EPM-induced elevations in tail-flick latencies. In EPM-experienced mice, chronic treatment with higher doses of diazepam (2-4 mg/kg, 8 days) produced a weak anxiolytic action and inhibited the early phase of EPM antinociception only. However, in EPM-naive mice, 8-day diazepam pretreatment exerted a marked anxiolytic effect and completely eliminated the antinociceptive response to the maze. Together, these data support the view that anxiety is a key factor in certain forms of adaptive pain inhibition and suggest a possible mediational role for benzodiazepine receptors. Our findings also show that prior exposure to the EPM, rather than chronic handling/injection, greatly reduces the anti-anxiety effect of diazepam. Furthermore, since re-exposure to the maze, per se, decreased time spent on the open arms and central platform, a shift in behavioural baseline (\"retest anxiogenesis\") may have contributed to the weak behavioural effects of diazepam in test-experienced animals. Importantly, as chronic treatment with diazepam did not influence this anxiogenic-like retest profile, our data suggest that a single prior experience of the EPM may radically alter the nature of the anxiety reaction provoked by this test.", 
    "42": "The high density of GABA-benzodiazepine receptors in the superficial dorsal horn suggests a possible involvement of benzodiazepines (BZs) in the modulation of spinal pain processes. In this electrophysiological study we have examined the effects of midazolam (MZ), a water-soluble short-acting BZ, on the activities of 57 nociceptive non-specific dorsal horn cells, one in each animal. Recordings were performed at lumbar level in unanesthetized decerebrate spinal rats before and following intravenous injection of MZ (1, 2 or 5 mg/kg). The spontaneous activity was weakly and significantly but not dose dependently reduced by MZ. For the total neuronal population MZ induced no significant effect on C-fiber evoked responses, whatever the dose used. More precise analysis shows that for 45/55 neurons the responses were slightly depressed, but this effect was not dose dependent. In contrast, A delta-fiber evoked responses were markedly and dose dependently depressed. These effects of MZ were reversed by intravenous administration of the antagonist flumazenil (FZ). Despite the fact that MZ displays a very weak effect on responses due to C-fiber stimulation, the possible involvement of BZs in the modulation of nociceptive transmission at the level of the dorsal horn is discussed on the basis of clinical and experimental findings, taking into account the role of GABAergic mechanisms in sensory events.", 
    "43": "Drug therapy of panic disorder, despite the intermittent nature of the panic attack, requires daily administration of antidepressants, which are often not tolerated, or benzodiazepines, which can result in physical dependence and withdrawal. The use of rapidly acting, low-dose intranasal midazolam to prevent incipient panic suggested itself to us as a novel alternative treatment strategy.", 
    "44": "We conducted a 6-week double-blind, placebo-controlled, crossover-design pilot study of the safety and efficacy of p.r.n. low-dose intranasal midazolam in five patients diagnosed with DSM-III-R panic disorder.", 
    "45": "One to two drops of midazolam (approximately 0.25 to 0.5 mg) was well tolerated and highly effective in preventing incipient panic attacks and in reducing the overall weekly frequency of attacks.", 
    "46": "Intermittent intranasal midazolam shows promise as a novel alternative treatment for panic, but a controlled study of its efficacy and safety (including abuse potential) must be conducted.", 
    "47": "Transcatheter closure of atrial septal defects using a double-umbrella (clamshell) device can now be performed during an overnight hospital stay with little morbidity and no mortality. The initial 2-yr experience with anesthetic care for the procedure was collected and subsequently analyzed. Primary anesthetic care was given in 118 cases and urgent anesthetic intervention was required in another four cases. Anesthesia with spontaneous ventilation in patients with unprotected airways using intravenous ketamine and midazolam (average cumulative doses 1.4 and 0.17 mg.kg-1.h-1, respectively) was used in 93 cases (77%); mean maximum PaCO2 value was 41 +/- 6 mm Hg. In 29 patients (23%) tracheal intubation and muscle paralysis were used to facilitate control of airway and ventilation. Anesthetic-related complications occurred in three patients: ventilatory compromise developed in two patients in the spontaneous ventilation group and one patient experienced awareness during endotracheal anesthesia with paralysis. Procedural complications that altered anesthetic management were more frequent, including embolization of the clamshell device requiring surgical retrieval in two of six embolizations, intracardiac air embolization (four cases), tricuspid regurgitation (one case), device malplacement requiring late operation (one case), and transient brachial plexus injury (three cases). Anesthesia for transcatheter atrial septal defect closure allows precise device placement, prompt control of hemodynamic complications, and transesophageal echocardiographic monitoring of device placement. Although general anesthesia with spontaneous ventilation using ketamine and midazolam was usually safe and effective, tracheal intubation for control of airway and ventilation was sometimes necessary for safety and for optimal operating conditions. Familiarity with transcatheter closure techniques and close communication with the catheterization team is essential to minimize and treat associated complications.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "48": "To determine whether alpha-stat or pH-stat strategy should be used, 20 patients undergoing coronary artery bypass grafting during moderate hypothermic hemodilutional cardiopulmonary bypass were studied. The carbon dioxide management during bypass was randomly done according to alpha-stat strategy in 10 patients (i.e., temperature-uncorrected PaCO2 was kept near 40 mm Hg and uncorrected pHa was kept at about 7.4) and according to pH-stat strategy in the other 10 patients (i.e., temperature-corrected PaCO2 was kept near 40 mm Hg and uncorrected pHa was kept at about 7.4). In both groups, when the central venous temperature was stable at 26.5 +/- 2.5 degrees C, the perfusion flow was altered sequentially from 2.4 to 1.8 and 1.2 L.min-1.m-2. The mixed venous oxyhemoglobin saturation at the different perfusion flows was monitored by the Oxy-Stat meter and was correlated with the corresponding mixed venous oxygen tension to construct an oxyhemoglobin dissociation curve. Also, the whole-body oxygen consumption at the different perfusion flows was computed. The whole-body oxygen consumption and the oxyhemoglobin dissociation were not significantly different between the alpha-stat and the pH-stat groups. In both groups, the dissociation curve is shifted to the left, but the oxygen consumption per unit time does not significantly change despite decreasing the perfusion flow from 2.4 to 1.2 L.min-1.m-2. The results suggest that oxygen delivery is not impaired during moderate hypothermic cardiopulmonary bypass independent of whether alpha-stat or pH-stat strategy is used.", 
    "49": "Absence status (AS) is a heterogenous epileptic syndrome that can occur at any age, usually in a context of prior epilepsy. Eleven cases of AS occurring in middle-aged patients who had no history of epilepsy were retrospectively collected over a 10-year period (10 women and one man; mean age, 58.6 years). Eight patients were receiving high doses of psychotropic drugs. Clinical and EEG presentation was similar to AS occurring in patients with prior epilepsy. Evaluation of precipitating factors revealed that AS coincided with benzodiazepine withdrawal in eight cases. Cofactors included excessive use of other psychotropic drugs, nonpsychotropic treatment, hypocalcemia, hyponatremia, and chronic alcoholism. CT demonstrated mild cerebral atrophy in six cases. There was no recurrence, even without chronic antiepileptic treatment. These data indicate that (1) most cases of \"de novo\" AS of middle age or late onset result from the addition of various epileptogenic factors; (2) AS can be considered a new and uncommon complication of benzodiazepine withdrawal, and (3) long-term administration of anticonvulsant medication may not be required.", 
    "50": "The rate of occurrence of audiogenic seizures and seizures induced by the benzodiazepine receptor inverse agonist methyl-beta-carboline-3-carboxylate (beta-CCM) were analyzed in several recombinant congenic strains of mice bred from B10.D2 and DBA/2J. Although both types of seizures have similar behavioral patterns and might involve GABAergic mechanisms, no correlation was observed between the occurrence of the two types of seizures across the strains, suggesting that these two types of seizures depend on different genetic mechanisms.", 
    "51": "A young woman with acute intermittent porphyria (AIP) and juvenile myoclonic epilepsy began to have generalized tonic-clonic seizures (GTCs) at age 13. Subsequently, she had myoclonic seizures, which were often precipitated by visual stimulation, tended to occur in the morning, and sometimes evolved into GTCs. Valproate (VPA) resulted in a worsening of latent AIP, and treatment with a combination of phenytoin (PHT), carbamazepine (CBZ), and clonazepam (CZP) led to severe neuropathy of AIP and an electrolyte imbalance. These conditions were improved by water restriction, infusion of high doses of carbohydrates, and discontinuation of all antiepileptic drugs (AEDs) except for CZP. CZP appeared to be effective both in improving GTCs and myoclonic seizures and did not induce any symptoms of AIP. CZP may be porphyrogenic but can be used safely at a low dose for treatment of epilepsy in patients with AIP.", 
    "52": "Recent work has suggested a role for an endogenous release of cholecystokinin (CCK) acting at either type A or type B CCK receptors in the control of food intake. In an effort to investigate whether the mechanisms by which exogenously administered and endogenously released CCK inhibits food intake are similar and depend upon interactions with either type A or type B CCK receptors, we examined in rats the ability of the type A (L 364718) and type B (L 365260) CCK receptor antagonists to 1) block the inhibition of glucose consumption produced by an intraperitoneal injection of 4 micrograms/kg of CCK and 2) increase glucose consumption in the absence of exogenous CCK after a 6-h daytime deprivation. Increasing dosages (10-100 micrograms/kg) of the type A CCK antagonist resulted in a dose-related blockade of the inhibition of intake produced by CCK, and the 100 micrograms/kg dose of the A antagonist significantly increased glucose intake above baseline levels. In contrast, no dose (10-1,000 micrograms/kg) of the B antagonist blocked the inhibitory action of exogenous CCK at any time point. In the absence of exogenous CCK, the 32 and 100 micrograms/kg doses of L 364718 increased intake above baseline levels. No dose (3.2-320 micrograms/kg) of the type B antagonist, L 365260, affected intake in this paradigm. These results suggest that the mediation of the feeding-inhibitory effects of exogenous and endogenous CCK are similar and depend upon activation of type A CCK receptors.", 
    "53": "A novel stress model was developed that may closely resemble a real-life situation. Intestinal motility was monitored in rats before and after a 12 hour train voyage (travel stress). Travel stress reduced the duration of phase III of the intestinal MMC by 30% (3.2 +/- 0.3 vs 4.7 +/- 0.6 min; p less than 0.001) while the durations of phase I and II were unaffected. This effect persisted for two days. Phase III duration returned to basal values after 3 days indicating a reversible alteration on intestinal migrating myoelectric complex (MMC). The infusion of trimebutine at a flow rate of 166 micrograms/kg/h during the stress exposure abolished the changes observed in the duration of phase III of the MMC; the infusion of diazepam (16.6 micrograms/kg/h) had no effect. These results indicate that the travel stress model may be similar to common life events that induce alterations of intestinal motility. Furthermore, trimebutine prevented the reduction of phase III duration induced by travel stress suggesting its possible action on mechanisms involved in the mediation of the stress-induced intestinal motility changes.", 
    "54": "Central sleep apnea is not a single disease but represents the final pathway in a large group of heterogeneous disorders. Control of normal breathing during sleep relies upon finely coordinated anatomical and physiological mechanisms and their destabilization leads to central apnea. The causes of central sleep apnea can be classified into 4 groups: neurologic disorders, periodic breathing, upper airway abnormalities, and idiopathic syndromes. Clinical features result from the interaction between the underlying disorder and control of respiration. Two different prototypes emerge: patients who are hypercapnic (central hypoventilation and/or impaired respiratory mechanics) and those who are eucapnic or hypocapnic (periodic breathing and idiopathic hyperventilation). The causes and severity of apnea can be determined by clinical assessment, pulmonary function testing, and overnight polysomnography. Further management involves specific treatment of the underlying condition and reducing the sequelae of recurrent apneas during sleep, namely cardiorespiratory dysfunction and sleep disruption. This review outlines an approach to the management of central sleep apnea based upon an understanding of its pathophysiology.", 
    "55": "The introduction of potent cholecystokinin (CCK) receptor antagonists, selective for either the CCK-A or the CCK-B subtype, has provided a great impetus to the study of activity of endogenous CCK in relation to the control of feeding. This paper reviews experiments in which devazepide (a selective CCK-A receptor antagonist) and L-365,260 (a selective CCK-B-gastrin receptor antagonist) have been used. Both compounds increase food consumption (under certain conditions) and postpone the onset of satiety. L-365,260 is the more potent, suggesting a role for central CCK-B type receptors in satiety. In addition, use of CCK antagonists permits the study of important functional interactions between CCK and other neurochemical factors that serve to control feeding. Thus, devazepide, but not L-365,260, blocked the anorectic effect of either d-fenfluramine or serotonin. Hence, CCK-A type receptors appear to be involved in the anorectic effect of these drugs. This result serves as an example to illustrate a principle of cooperativity in the satiety-inducing effects of diverse neurochemical signals.", 
    "56": "Lever-pressing of squirrel monkeys was maintained under a multiple fixed-interval (FI) 5-min schedule of food presentation. In one component, responding was suppressed to various degrees by the presentation of electric shock following each 30th response. When responding was either substantially or minimally suppressed, intermediate doses of chlordiazepoxide (CDAP, 1-30 mg/kg) increased both suppressed and non-suppressed responding. Beta-carboline 3-carboxylic acid ethyl ester (beta-CCE, 0.1-3 mg/kg) had little effect at low to intermediate doses (0.1-0.3 mg/kg) and decreased both minimally-suppressed and non-suppressed responding to a comparable extent at higher doses. Repeated daily dosing with beta-CCE (up to 10 mg/kg) resulted in rapid tolerance to its rate-decreasing effects. As agonists do not typically exhibit rapid tolerance for anxiolytic efficacy, the current results suggest that some behavioral effects of inverse agonists may not be strictly opposite those of benzodiazepines.", 
    "57": "In this study we investigated the effect of selective (M1) and non-selective (M1 and M2) pharmacologic blockade of muscarinic receptors on cholecystokinin-induced gallbladder emptying. After validating the method of study, the gallbladder function was evaluated in 15 normal volunteers by quantitative biliary scintigraphy, and the effect of intravenous atropine (0.15 mg/10 kg) and pirenzepine (10 mg) was analyzed in each subject. Atropine significantly reduced the ejection period and the ejection fraction of gallbladder evacuation. Pirenzepine reduced the ejection period, but the ejection fraction remained unchanged. We conclude that the effect of cholecystokinin on gallbladder motility is mediated through muscarinic receptors. Our results suggest that M2 receptors, but not M1 receptors, are involved in this response.", 
    "58": "MK-329, a selective type A cholecystokinin (CCK) receptor antagonist, was given to dogs to test the hypothesis that CCK is one of the principal physiological enterogastrones mediating fat-induced decreases in gastric acid secretion. Gastric acid secretion in response to 300 mL 8% peptone meals was measured by intragastric titration to pH 5.5 in six awake dogs with chronic gastric, duodenal, and jejunal fistulas. Gastric emptying was measured by a dye-dilution technique. During the last hour of peptone stimulation, the intestine was perfused with either control solution or 20% lipid (Intralipid; Kabi Vitrum, Alamedo, CA) intraduodenally or intrajejunally. Compared with control perfusions, mean gastric acid outputs were decreased significantly after lipid perfusion of the duodenum (47% of control) and jejunum (24% of control). Similarly, mean gastric emptying rates were significantly less after lipid perfusion of the duodenum (56%) and jejunum (26%). Oral pretreatment with MK-329 (1 mg/kg) significantly reversed the inhibition of gastric acid output caused by lipid perfusion of the duodenum and jejunum, but fat-induced inhibition of gastric emptying was not significantly affected. These studies provide evidence for an important inhibitory role for CCK as an enterogastrone but do not implicate CCK as being important in fat-induced delayed gastric emptying of a liquid meal in dogs.", 
    "59": "The effect of phenprocoumon enantiomers on the stereoselective binding of 3-substituted 1,4-benzodiazepines to human serum albumin (HSA) was studied by chromatography on HSA-Sepharose column. (S)-Phenprocoumon exerts stereoselective allosteric interaction on the binding of benzodiazepines. The structural requirements of enhanced stereoselectivities are similar to those found previously with (S)-warfarin.", 
    "60": "The antagonistic properties of DAU 6285, an azabicycloalkyl benzimidazolone derivative, at putative 5-hydroxytryptamine4 (5-HT4) receptors were investigated in in vitro preparations of guinea-pig ileum and human atrium, in comparison to ICS 205-930. DAU 6285 behaved as a competitive antagonist in all the preparations examined. Its affinity (pA2) ranged between 6.50 and 7.12 in the test models considered. The affinity of ICS 205-930 was 2-3 fold lower. At variance with ICS 205-930, DAU 6285 displayed a weak affinity for 5-HT3 receptors (pKi = 6.1, rat cortex; pA2 less than 5, guinea-pig ileum). In the guinea-pig ileum, DAU 6285 (10 microM) did not exert antimuscarinic, antihistaminic, antinicotinic or myolytic activity. Moreover, it did not bind to other 5-HT receptor subtypes, or to adrenergic, dopaminergic, benzodiazepine, nicotine, GABA receptors. DAU 6285 may represent a suitable tool for studies in the field of 5-HT4 receptors.", 
    "61": "Total, acidic, and sulfated mucus contents in the gastric mucosa were evaluated after administration to rats of ranitidine and pirenzepine, antagonists of gastric parietal cell receptors; omeprazole, a proton-pump/inhibitor; and misoprostol, a prostaglandin E1 preparation. Total gastric mucus content was significantly decreased by ranitidine, but contents of acidic mucus and sulfated mucus showed a slight increase. Total mucus and acidic mucus contents were slightly increased after administration of pirenzepine, whereas the sulfated mucus content was significantly increased. The total gastric mucus content was significantly decreased after administration of omeprazole, but acidic mucus increased slightly and sulfated mucus increased significantly. All mucus contents were unchanged after administration of anti-acid secretory dose of midoptodyol. After administration of either ranitidine or omeprazole, the neutral mucus content decreased, but the total acid and sulfated mucus contents were not decreased. Changes in various mucus contents following inhibition of acid secretion are different for different drugs, and it was suggested that production of neutral mucus and secretion of acid mucus were reduced by strong inhibition of acid secretion.", 
    "62": "The muscarinic antagonists pirenzepine and telenzepine were derivatized as alkylamino derivatives at a site on the molecules corresponding to a region of bulk tolerance in receptor binding. The distal primary amino groups were coupled to the cross-linking reagent meta-phenylene diisothiocyanate, resulting in two isothiocyanate derivatives that were found to inhibit muscarinic receptors irreversibly and in a dose-dependent fashion. Preincubation of rat forebrain membranes with an isothiocyanate derivative followed by radioligand binding using [3H]N-methylscopolamine diminished the Bmax value, but did not affect the Kd value. The receptor binding site was not restored upon repeated washing, indicating that irreversible inhibition had occurred. IC50 values for the irreversible inhibition at rat forebrain muscarinic receptors were 0.15 nM and 0.19 nM, for derivatives of pirenzepine and telenzepine, respectively. The isothiocyanate derivative of pirenzepine was non-selective as an irreversible muscarinic inhibitor, and the corresponding derivative prepared from telenzepine was 5-fold selective for forebrain (mainly m1) vs. heart (m2) muscarinic receptors.", 
    "63": "We have recently reported that the anxiolytic-like effect observed in rats severely depleted of brain serotonin (5-HT) by means of 5,7-DHT is indirect and probably involves the GABA(A)/benzodiazepine chloride ionophore receptor complex (GABAA/BDZ-RC). One tentative explanation for this effect considered the involvement of corticosteroids. In the present series of experiments we have therefore investigated the effect of adrenalectomy (ADX) on the 5,7-DHT-induced anxiolytic-like effect displayed by rats in Vogel's conflict test. ADX totally abolished the anticonflict effect of the 5,7-DHT lesion. Replacement treatment with corticosterone, but not with dexamethasone, reinstated the anticonflict effect. These results indicate that an intact adrenocortical function, possibly via brain steroid type I receptors, is required for the expression of the 5,7-DHT-induced anxiolytic-like effect. It is postulated that ADX lowers the concentration of endogenous positive modulators at the GABAA/BDZ-RC to a level no longer sufficient to produce anxiolytic-like effects in 5,7-DHT-lesioned animals. The finding that 5,7-DHT-lesioned animals were more sensitive than sham-lesioned controls to the anticonflict effect of the barbiturate-like corticosteroid THDOC provides further support for the contention that an increased endogenous activity at the GABAA/BDZ-RCes is involved in the anxiolytic-like effect observed in rats with a severe depletion of brain 5-HT.", 
    "64": "Panic disorder is a serious, often chronic condition that warrants vigorous treatment. The benzodiazepines, particularly the high-potency compounds alprazolam and clonazepam, provide prompt relief, often with few side effects. Tricyclic antidepressants and monoamine oxidase inhibitors are also effective, although patient acceptance may be limited by a slower response and side effects that mimic some symptoms of panic attacks. The author suggests strategies for the most effective use of these agents.", 
    "65": "To examine the role of muscarinic M1-receptors in vagally mediated basal bronchomotor tone, we studied the effects of inhaled pirenzepine, which is a M1-receptor antagonist, on basal bronchomotor tone in 8 young women. To obtain dose-response curves to inhaled pirenzepine, we measured partial and full flow-volume curves before and 30 min after inhalation of each concentration of pirenzepine (3.25-200 micrograms/ml). Maximum expiratory flow on partial flow-volume curve at 25% forced vital capacity (PEF25) was measured as an index showing basal bronchomotor tone. The dose-response curve of the percent increase in PEF25 by pirenzepine was biphasic in shape. PEF25 was significantly increased by 3.12 (14.5 +/- 5.8%), 6.25 (15.5 +/- 4.2%), 12.5 (20.0 +/- 0.29%) and 200 micrograms/ml (17.3 +/- 5.9%) of pirenzepine, but not by 25 (9.6 +/- 5.6%), 50 (9.4 +/- 6.2%) and 100 micrograms/ml (14.4 +/- 6.2%) of pirenzepine. The percent increase in PEF25 by 40 micrograms of ipratropium bromide was 66.2 +/- 14.2%. These results suggest that the role of M1-receptors in vagally mediated basal bronchomotor tone may be significant but little compared with M3-receptors in normal humans.", 
    "66": "Cholecystokinin COOH-terminal octapeptide (CCK-8) produces a satiating effect in the rat and other animals upon peripheral administration. Although it has been demonstrated that the receptors which mediate this action are located in the periphery and are of the CCK-A subtype, their anatomical location has not been firmly established. A dense population of CCK receptors in the pyloric sphincter has been suggested as a candidate. We here quantify the potency of several CCK antagonists to inhibit the contractile effect of CCK-8 on the rat pyloric sphincter in vitro. The potent and selective antagonist MK-329 has a Schild pK of 8.85; the less potent but selective antagonist lorglumide (CR-1409) a pK of 6.37; the related antagonist phenoxyacetylproglumide (phi oAc proglumide) a pK of 5.1; and the weak parent compound proglumide a pK of about 3.3. These data can be compared with the potencies of these compounds to inhibit the actions of CCK-8 to produce satiety in the rat; this comparison supports the contention that CCK receptors of the rat pyloric sphincter could in part mediate the satiety effect produced by exogenous CCK-8.", 
    "67": "Cholecystokinin octapeptide (CCK-8) and ceruletide (1 microgram/kg) produced a pronounced increment of plasma corticosterone levels at 30 min after intraperitoneal administration. The response to these peptides was suppressed by pretreatment with a selective antagonist for CCK-A receptors, (-)L-364,718, in a dose-related manner, but not with an antagonist for CCK-B receptors, (+)L-365,260. However, (-)L-364,718 itself had no effect on basal levels of plasma corticosterone. These results indicate that peripheral administration of CCK-8 and ceruletide stimulates the hypothalamo-pituitary adrenal axis through the activation of CCK-A receptors, but not CCK-B receptors.", 
    "68": "Sulfated cholecystokinin octapeptide (CCK-8) was administered either intraperitoneally or into the cerebral ventricle of fully conscious mice, and locomotor activity was quantified. CCK-8 administered by either route suppressed locomotor activity. Subcutaneously administered selective CCK-A receptor antagonist, L-364,718 (1 mg/kg), reversed the inhibitory effect of centrally as well as peripherally administered CCK-8, but the selective CCK-B receptor antagonist, L-365,260 (1 mg/kg), did not. These results demonstrate that centrally as well as peripherally administered CCK-8 suppresses locomotor activity in mice through an interaction with CCK-A, but not CCK-B, receptors.", 
    "69": "Novel 4-(dialkylamino) substituted (4, 5 c, 8) and 2,4-bis(dialkylamino) substituted (6) 1,5-benzodiazepine derivatives were synthesized. Both these new compounds and the substituted 4H-[1,2,4]triazolo[4,3-a][1,5]benzodiazepine-5-amines 2 a-h, recently described by us, were tested in vitro for their inhibitory activity on the PAF-induced aggregation of human platelets. Actually, bicyclic compounds 4 d, 5 c and tricyclic compounds 2 g, h showed a significant activity: in all them the dialkylamino substituent was the 4-(ethoxycarbonyl)-1-piperazinyl group. On the contrary, compounds 4 d, 5 c, 2 g,h showed practically no inhibitory activity when platelet aggregation was induced by ADP, A23187, or collagen.", 
    "70": "In a previous work, using the resident-intruder situation, we have shown that a benzodiazepine inverse agonist could exert a \"fear-promoting\" effect, in decreasing self-defensive behaviours while increasing submissive postures. To further test this hypothesis, the effects of pentylenetetrazol on different forms of defensive behaviour were examined in male intruder rats confronted with offensive residents. Administration of pentylenetetrazol (10 and 20 mg/kg, IP) increased submissive postures such as immobility and on-the-back, but reduced self-defensive postures. Other active behaviours were not reduced, thus excluding a non-specific behavioural suppression. These results suggest that self-defensive and submissive behaviours can be dissociated and that anxiogenic compounds are more likely to increase submissive behaviours than self-defensive ones.", 
    "71": "Rats were trained in an operant spatial delayed alternation task utilizing retention intervals from 2 to 32 s. In addition to response accuracy, operations of the levers during the retention intervals were recorded and analyzed. Animals were tested following the administration of the muscarinic antagonists scopolamine hydrobromide and methylbromide, and the benzodiazepine receptor agonist chlordiazepoxide. In vehicle-treated animals, the relative number of correct responses and correct rehearsal operations (operation of the forthcoming correct lever during retention intervals) varied with the length of the retention intervals, and these measures were correlated. The response rate for rehearsal operations increased with the length of the retention intervals. It is speculated that the delay-dependent increase in response rate reflects an effect of delayed reward that was also associated with a delay-dependent increase in the tendency to alternate between levers. The effects of delay on the accuracy of rehearsal operations may have contributed to the delay-dependent correct responding. Scopolamine hydrobromide (0.01, 0.03, 0.1, 0.3 mg/kg) and methylbromide (0.1, 0.3 mg/kg) impaired correct responding, but did not seem to interfere with the relative number of correct rehearsal operations. As only the presentation of the panel light indicated trial onset, it is speculated that the cholinergic receptor blockade resulted in an increase in the probability of a repositioning response that was triggered by light onset. Chlordiazepoxide (1, 3, 5, 10 mg/kg) did not affect behavioral performance. These results suggest that in tasks that allow the development of rehearsal operations, delay-dependent response accuracy does not represent a sufficient condition for conclusions on task demands on memory.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "The aim of the present study was to evaluate the effect of one tablet of midazolam (Dormicum 7.5 mg) used as a premedicant for minor oral surgery and to assess the potential risk of hypoventilation. In all of the patients no significant drop in arterial oxygen saturation could be observed, but on the other hand, no real anxiolytic or amnestic effects either. With the little therapeutic use observed with the given premedication, a more widespread application of the substance in this dosage cannot be recommended, particularly when taking into account the possibility of complications and the loss of the patients's fitness to drive for the next twelve hours.", 
    "73": "A randomised, prospective study was conducted to compare the efficiency and safety of methods for intravenous conscious sedation in patients undergoing oral surgery under local analgesia. 150 systemically healthy patients (ASA Class I and II) participated. Three groups were formed: group 1 received 0.05 mg/kg midazolam; group 2 0.05 mg/kg midazolam, 1.5 mg/kg tramadol, 50 mg alizaprid; group 3 0.05 mg/kg midazolam, 0.2 mg/kg nalbuphine, 50 mg alizaprid. Blood pressure, heart rate and oxygen saturation were measured throughout the procedure. The results confirmed that the use of nalbuphine (group 3) allows a reduction in the mean dosage of midazolam required to produce satisfactory sedation and effected a more rapid recovery time compared to group 12 and 2. With the combination nalbuphine and alizaprid nausea and vomiting could be reduced for the most part compared to group 2.", 
    "74": "For the conservative treatment of mandibular fractures with arch bars under local anaesthesia we used two forms of premedication in 140 patients: 1. an analgetic sedation with pethidine 1 mg/kg body weight and promethazine 0.5 mg/kg body weight i.m. (n = 70 cases) 2. an anxiolytic sedation with midazolam 0.05-0.1 mg/kg body weight i.v. (n = 70 cases). The effect of the premedication was measured retrospectively by the mean amount of local anaesthetics used during splinting. It could be noted that the mean consumption of local anaesthetics was significantly lower in the midazolam-group than in the pethidine/promethazine-group. The postoperative subjective assessment of the operation by the patients is better under anxiolytic than under analgetic sedation, too.", 
    "75": "Experiments were conducted in hamsters to determine whether the phase response curve (PRC) to injections of the short-acting benzodiazepine triazolam is a fixed or a labile property of the circadian clock. The results indicated that (1) both the shape and the amplitude of the PRC to triazolam generated on the first day of transfer from a light-dark cycle (LD 14:10) to constant darkness (DD) (i.e., PRCLD) were different from those of the PRC generated after many days in DD (PRCDD); and (2) the phase-shifting effects of triazolam on the activity rhythms of hamsters transferred from LD 14:10 or 12:12 to DD changed dramatically within the first 8-9 days spent in DD. In an attempt to accelerate the resynchronization of the circadian clock of hamsters subjected to an 8-hr advance in the LD cycle, triazolam was given to the animals at a time selected on the basis of the characteristics of PRCLD. The activity rhythms of five of eight triazolam-treated animals were resynchronized to the new LD cycle within 2-4 days after the shift, whereas those of most of the control animals were resynchronized 21-29 days after the shift. These findings suggest that attempts to use pharmacological or nonpharmacological tools to phase-shift circadian clocks under entrained conditions should take into account information derived from PRCs generated at the time of transition from entrained to free-running conditions.", 
    "76": "Considerable evidence exists that the limbic system and the hypothalamus play an important role in the HPA axis disturbances found in depressive disorders. Evidence also exists that the limbic system plays a role in the modulation of aggressive behavior. Yet the HPA function of individuals with a disordered regulation of aggression has received little scrutiny. Because aggressive behavior has been observed to be extensively correlated with heavy alcohol use, we explored the HPA function of alcoholics who had had a life-long history of violence. Basal 0700h cortisol was measured in 4 consecutive wk following cessation of drinking in 19 alcoholics with a history of depression, and 17 alcoholics with a history of violent behavior, eight of whom had been incarcerated because of the severity of their violent acts. When compared with alcoholics with no problem in mood or aggression regulation, significant cortisol increases were found in the group of patients who had been incarcerated for violent acts and not in any other group. This increase persisted for 4 wk after cessation of drinking. A variety of variables, including several measures of alcohol consumption, amounts of benzodiazepines used for detoxification, and liver function tests, failed to show significant associations with cortisol. Data are interpreted as indicating that individuals displaying severe forms of violence could have a dysregulated HPA function revealed by exposure to excessive amounts of alcohol.", 
    "77": "Midazolam, a benzodiazepine used extensively as a sedative and a hypnotic for patients undergoing inpatient and outpatient medical procedures, has been associated with several side effects, the most serious of which are cardiac and respiratory arrest. We studied the use of midazolam and its association with cardiac and respiratory arrest among hospital patients at our institution. From 1988 through 1990 we identified 5439 patients exposed to midazolam, representing 8% of all patients admitted; 3031 (55.7%) received midazolam while not on mechanical ventilation. In the majority of patients the drug was given as a one-time dose, and the total dose was less than or equal to 5 mg in more than 70%. Three patients (0.099%) experienced respiratory arrest. All three events occurred within 2 hours after the last dose of midazolam had been given. All patients were elderly and all survived. The rate of respiratory arrest appears low at our institution and was associated with high doses of midazolam, concurrent use of opiates, and use in elderly patients.", 
    "78": "Ten different doses of oxazepam (ranging from 7.5 to 50 mg) or placebo were administered to a total of 28 female subjects in three separate studies. Subjects completed a battery of psychometric tests at 1 and 2 h postdose. The tests included critical flicker fusion, choice reaction time and a tracking task. Following separate analyses of variance, effect sizes (Cohen's d) were calculated for each dose at each dependent variable. These effect sizes were then correlated with the dose of drug administered, using regression analyses. It was found that the doses correlated highly with most of the psychometric variables determined, implying that the test battery is sensitive to drug effects.", 
    "79": "The effects of alprazolam 1 mg both alone and in combination with 0.5 g/kg of alcohol were examined on self-ratings of intoxication and measures of central and peripheral activity such as EEG, auditory evoked response, tremor at 90, 150 and 210 min post drug. Forty-eight healthy volunteers were assigned randomly to 4 independent groups who received: alprazolam and placebo drink, alprazolam and alcohol, placebo capsule and alcohol, placebo capsule and placebo drink respectively. Alprazolam decreased the amplitudes of the 3 potentials of the evoked response, decreased activity in the 8-13 Hz and increased activity in the 13.5-26 Hz wavebands of the EEG and decreased the frequency at which fusion was perceived. Alcohol prolonged reaction time and increased tremor. The effects were not always additive and alprazolam was dominant in the combination.", 
    "80": "This article reviews principles associated with penicillin's epileptogenic activity in an effort to alert clinicians of patients at high risk for penicillin-induced seizures. The case presentation exemplifies the most prevalent factor predisposing patients to penicillin-induced seizures--renal impairment.", 
    "81": "References are identified from pertinent articles and books.", 
    "82": "The epileptogenic properties of penicillin are explained on the basis of the beta-lactam ring's binding to gamma aminobutyric acid receptors. Several patient populations are at risk for potentially fatal neurotoxic symptoms. Most of these patients demonstrate impaired renal function, either as the primary condition or secondary to an infectious process. The other at-risk populations include infants and the elderly, patients with meningitis, patients undergoing intraventricular antibiotic therapy, and patients with a history of seizures. Treatment remains controversial; however, benzodiazepines theoretically produce a favorable response.", 
    "83": "Pharmacokinetic parameters explain patient populations most at risk; a guideline equation has been recommended to allow clinicians to make appropriate dose adjustments based on creatinine clearance. Physicians and pharmacists must recognize the populations most at risk for high-dose, penicillin-induced neurotoxicities; monitor these patients at least during the first 72 hours, and reduce or discontinue therapy when appropriate."
}