{
    "0": "Penicillins are thought to be GABA receptor antagonists. In order to determine the affinities of various penicillin derivatives for the GABA receptor, their potencies as inhibitors of specific [3H]GABA binding to rat brain membranes were investigated. All investigated penicillins inhibit specific [3H]GABA binding, with IC50 values ranging from 2 to 60 mM. The results are consistent with the assumption that penicillins are weak GABA receptor antagonists.", 
    "1": "Lormetazepam, a new benzodiazepine derivative, was tested under double blind conditions in order to find the optimal dosage for different age groups of out-patients. 120 patients suffering from chronic sleep disturbance were included in the study: a younger group (age 20 to 55) and an older group (age 56 to 85 years). Four different doses were given to each age group: 0.5, 1.0, 2.0, and 3.0 mg to the younger group and 0.5, 1.0, 1.5, and 2.0 mg to the older group. A pre-placebo week (i.e. when all patients received placebo) in which baseline data were recorded preceded the two verum weeks, and these were followed by a post-placebo or withdrawal week (again all patients receiving placebo). The level of significance accepted for statistical decisions was alpha = 0.05. No differences in effects between the different doses were observed with regard to sleep pattern variables (sleep latency, sleep duration, frequency of awakenings, sleep quality, occurrence of 'bad' dreams) with the exception of sleep quality which was better in the older group than in the younger group after 0.5 mg in week 2. Considerable differences with regard to hangover feelings the next morning and during the next day (morning feelings, tranquility, alertness, and concentration), comparison of the effects of discontinuing therapy upon the above-mentioned sleep pattern variables and small differences in side effects--which were few--led to the following conclusion: --0.5 mg stood out as the best dose for the older group. --None of the dosages given to the younger group emerged clearly as superior. However, it would seem that the 1 mg dose should be the dose recommended, since fewer unfavourable scores and side effects appeared after this dose.", 
    "2": "It is evident that substantial intersubject and intrasubject varition in the bioavailability of clobazam exists following ingestion of 10, 20 and 40 mg doses in these 12 volunteers. Peak concentrations and area under the plasma level-time curve were directly proportional to the dose of clobazam and the mean plasma half-life of clobazam was about 18 hours regardless of dose administered. The t1/2 value was less than that previously reported, as the current results allow differentiation of parent drug from metabolites. This 18 hr t1/2 compares favorably with the half-life of other benzodiazepines.", 
    "3": "The clinical effects of flunitrazepam and lorazepam as oral premedicants were tested in a double-blind study in 81 gynaecological patients. Flunitrazepam showed a higher sedative effect (p < 0.05), but in regard to other parameters tested, no significant differences were found (sleep, apprehension, excitement, dizziness, emetic effect, headache, increase or decrease in systolic blood pressure, increase in pulse rate, venipuncture). In 9 per cent of the patients treated with lorazepam, a prominent muscular relaxation with slurred speech was observed, but in none of the cases treated with flunitrazepam. Our results support the earlier claims of flunitrazepam's relatively specific sedative property, but on the whole the difference in the clinical effects of these benzodiazepine derivatives is not marked.", 
    "4": "The effects on subjective well-being of a single oral dose of 20 mg dipotassium chlorazepate (DPC) with and without concurrent alcohol administration (1 g/kg) were tested on 14 male students. A reciprocal effect on the pharmacokinetics was not detected. The personal feeling scale and the semantic differential revealed an emotional damping 90 minutes after oral administration of DPC in the evening test. Under concurrent alcohol administration the alcohol-typical euphoric effect was increased by DPC and the dysphoric symptoms were reduced the following morning.", 
    "5": "After completion of coronary or valve replacement surgery the haemodynamic changes due to cessation of nitrous oxide were measured. Seventy-four patients received piritramide-nitrous oxide anaesthesia. In 20 patients nitrous oxide was continued after operation and no marked haemodynamic changes occurred. However, when nitrous oxide was discontinued immediately after the operation (n=30) a significant rise in systolic arterial pressure (108+/-15 to 153+/-30 mm Hg), systolic pulmonary artery pressure (35+/-9 to 40+/-16 mm Hg), systemic vascular resistance (111 +/-26 to 148+/-44 MN.s.m-5) and rate pressure product (9,600+/-1,600 to 14,300+/-4,000) occurred. Heart rate (89+/-11 min-1), left artrial pressure (13+/---4 mm Hg) CO2 minute production (125+/-19 ml. min-1.m-2) and cardiac index (2.5+/-0.61.min-1.m-2) rose only moderately. When additional flunisternal closure to 24 patients, marked haemodynamic changes were still noted after N2O withdrawal, even though anaesthesia was prolonged. The sudden rise of arterial pressure and vascular resistance implies risks to patients with myoicardial or coronary insufficiency, therefore close monitoring is necessary, when nitrous oxide has to be stopped, to enable undelayed antihypertensive therapy.", 
    "6": "Forty female out-patients undergoing therapeutic abortion participated in a double-blind study comparing flunitrazepam 0.05 mg . kg-1 with thiopentone 6.0 mg . kg-1 as induction agents for general anaesthesia. Induction time, as measured by the time to loss of lid reflex and voluntary speech, was not only significantly longer in patients receiving flunitrazepam, but also much more variable and imprecise than with thiopentone. The Steward recovery room scores and psychomotor drawing test results revealed that recovery was significantly slower in the flunitrazepam group. Anterograde amnesia was observed in all patients who had received flunitrazepam and in one patient who had received thiopentone. No retrograde amnesia was found in either group. Flunitrazepam produced postoperative drowsiness, sedation, ataxia and nausea while with thiopentone discomfort from surgery and discomfort at the intravenous injection site were the main complaints. Because of the slowness of induction with flunitrazepam and marked individual variation, we do not feel that this drug can be considered a suitable agent for routine induction of general anaesthesia.", 
    "7": "The interaction of seven penicillin derivatives with specific [3H]flunitrazepam binding to benzodiazepine receptors was investigated. The affinities of the penicillins for benzodiazepine receptor seemed to depend on the lipophilia of the derivatives. The concentrations of the penicillins which inhibit specific [3H]flunitrazepam binding are consistent with penicillin levels found in the central nervous system of patients developing penicillin induced convulsions. The results suggest that penicillins inhibit GABAergic transmission not only at the GABA receptor, but also at the benzodiazepine receptor, which is thought to be part of a neuronal system facilitating GABAergic transmission. Both mechanisms may account at least in part for the convulsive not neurotoxic properties of penicillins.", 
    "8": "The radioimmunoassay of diazepam in biological fluids is described. The method is particularly applicable to samples encountered in forensic toxicology that may be haemolysed, decmposed and of small volume. The antiserum and tritiated diazepam that are used are commercially available. Polyethylene glycol (mol. wt 6000) is used to separate the bound and free fractons, and the free fracion is counted by extracting the tritiated diazepam into a toluene-based scintillant. Blood samples are extracted with ethyl acetate before analysis but urine samples may be assayed directly. The assay is convenient, quick and virtually specific for diazepam. The results correlate well with those obtained by gas chromatography.", 
    "9": "Absorption, metabolism, and excretion of peptido-aminobenzophenone (PAB) and its major benzodiazepine-type metabolites were studied in dogs. In one dog, PAB levels reached a peak, which was low relative to that of other metabolites, at 1 hr after a single 5-mg/kg oral dose and decreased with a half-life of 1.2 hr. PAB in plasma was metabolized rapidly and extensively into chlorodiazepam (CD) and further into chlorodesmethyldiazepam (CDD). The two first-pass effects of both PAB and CD were observed. Urine following a 20-mg/kg oral dose of PAB contained the lorazepam conjugate (16.4%) as a major metabolite and a trace amount (0.2%) of PAB. The inverse relationship between CD plasma clearance and iv CD dose is probably explained by product inhibition of CD demethylation by CDD. Study of the in vitro metabolism of CD with dog liver microsomes supported the above mechanism.", 
    "10": "A mixed alcohol-benzodiazepine (BD) addiction was recognized in 25 alcoholics who were admitted for detoxification. They experienced a withdrawal syndrome, atypical for alcoholics, starting 2--10 days after abrupt discontinuation of drugs and characterized by more psychomotor and less autonomic nervous system signs than is usual in alcohol withdrawal. The timing and nature of the specific symptoms in the mixed sedative addiction resembled BD withdrawal. Treatment with tapering oral barbiturates after sedative tolerance tests was effective. Awareness of the mixed alcohol--BD addiction should result in improved recognition and treatment.", 
    "11": "In an attempt to determine the source of cognitive impairment in 106 consecutively admitted patients at the Johns Hopkins Chronic Pain Treatment Center, EEG, the Wechsler Adult Intelligence Scale, Memory Quotient, and Bender Gestalt tests were administered. Patients receiving benzodiazepines alone demonstrated alterations in cognitive functioning and EEG evidence of a sedative effect. Patients receiving narcotics alone and a group of patients not receiving medication did not show signs of cognitive impairment. The effects of benzodiazepines on sleep and perception of chronic pain, in combination with the cortical changes that they produce, imply that these drugs should not be used in most patients with chronic pain.", 
    "12": "The therapeutic action of Triazolam has been assessed against a placebo by administering the two substances on a double blind basis the evening prior to surgery. The results show that Triazolam was significantly better than the placebo as regards induction time and the duration and quality of sleep. There were few unimportant side-effects.", 
    "13": "The anaesthetic management of distal tracheal resection in a quadriplegic patient is described. Ketamine, halothane, fentanyl and Entonox (50% N2O, 50% O2) were successfully employed. The major problems discussed include airway maintenance, cardiovascular instability and autonomic hyperreflexia, the dangers of depolarizers, and the need for monitoring temperature, blood pressure and fluid balance. The importance of teamwowrk is mentioned.", 
    "14": "The symptoms include, by ascending order of severity: nightmares and insomnia, nausea and vomiting, muscular weakness or tremor, postural hypotension, hyperthermia, muscle twitching, convulsions, confusional state or psychosis. Prominent features are the late onset of these symptoms, several days after treatment has been discontinued, and the sometimes difficult diagnosis, since patients are usually unaware of their dependence on these drugs. Reinstituting benzodiazepine treatment, then withdrawing it progressively are the best curative measures. Prevention is easy if treatment is gradually rather than abruptly withdrawn in all patients who receive the compound in high dosage for more than one month.", 
    "15": "A pharmacological trial has been performed for the prophylaxis of febrile convulsions in childhood. The administration of two antiepileptic drugs, Sodium Valproate and Clonazepam, reduces significantly seizures occurrence compared with unmedicated controls. Furthermore, Sodium Valproate has been found to be more effective than Clonazepam. Both anticonvulsants are thought to act by a Gabaergic modulation in CNS.", 
    "16": "Flunitrazepam (Rohypnol) was compared with thiopentone as an anaesthetic induction agent in children between 4 and 12 years of age who underwent elective minor surgical procedures. Successful induction of anaesthesia was achieved in both groups of patients. With flunitrazepam the induction time was longer but not statistically different from that with thiopentone. The incidence of apnoea was higher with thiopentone, but not significantly so. It is concluded that flunitrazepam could prove a reasonable alternative to thiopentone as an intravenous induction agent in children who have to undergo elective minor operations.", 
    "17": "Kainic acid (KA) was injected systemically, intracerebroventricularly (i.c.v.) and focally in the amygdala and other deep brain structures in the rat. EEG and behavioral changes were studied in relation to the neuropathology which developed subsequently. Following intra-amygdaloid KA injection, diazepam blocked the epileptic events induced by the toxin, and abolished the neuronal loss usually seen in the lateral septum, claustrum, and contralateral cortex and hippocampus. The lesions in medial thalamic structures and ipsilateral hippocampus were also reduced by diazepam. Prior transection of the perforant path ipsilateral to the KA injection also decreased the severity of the electrographic and motor effects of the toxin and similarly reduced the extent of distant (\"remote\") pathological brain damage. Neither diazepam nor perforant path transection reduced the damage at the site of KA injection. Kainic acid (0.4-2 microgram) injected into the bed nucleus of the stria terminalis (BST) or the medial septum produced seizures with a longer latency and little brain damage outside the injection site. In contrast, intrastriatal KA injections were followed by ipsilateral hippocampal lesions. i.c.v. Injection of KA (0.4-1.6 microgram) produced a complex syndrome which included bilateral exophthalmos, mydriasis, foaming, tremor of the vibrissae, and paw and body tremor. The pattern of brain damage resembled that seen following intra-amygdaloid administration of the toxin. In addition, however, there was a bilateral necrosis of the pyriform and prepyriform cortices up to the rhinal fissure. Systemic administration of diazepam (i.p.) reduced the extent of the damage and in particular completely prevented the cortical damage. Systemic administration of KA (9-15 mg/kg i.p.) readily produced motor and EEG seizures similar to those seen after intra-amygdaloid injection of the toxin. The pattern of brain damage was however more symmetrical than that which followed focal i.c.v. injection of the toxin and included necrosis of the pyriform cortex. It is concluded that spread of seizure activity from the injection site plays a crucial role in the induction of \"remote\" brain damage after focal intracerebral injections.", 
    "18": "The effect of pentobarbital (PB) and related compounds on frog motoneurons was examined with sucrose gap recording from the ventral roots. PB was found to: (1) depress the action of glutamate, (2) selectively enhance the action of GABA, (3) reverse the non-competitive picrotoxin antagonism of GABA and the competitive strychnine antagonism of beta-alanine, but not the competitive bicuculline methiodide antagonism of GABA, and (4) elicit a GABAmimetic hyperpolarization. The first three actions had a threshold concentration of 10 microM, while the GABAmimetic action required a 10-fold higher concentration. The reversal of picrotoxin's action by PB suggests that PB might modify GABA mechanisms by combining to the picrotoxin recognition site. Phenobarbital shared all of the properties of PB but was approximately one-fifth as potent. The only property that phenytoin shared with PB was a weak depression of glutamate responses. Chlordiazepoxide selectively enhanced GABA responses but was devoid of the other actions of PB. These results suggest that the GABAmimetic effect of PB may be an important feature in the depressant and anesthetic properties of PB. The anesthetic chloralose, which is structurally unrelated to PB, nevertheless shared all of the actions of PB. This finding suggests that the properties described for PB may also be found in other general anesthetics.", 
    "19": "The respiratory effects of induction of anaesthesia with Minaxolone 0.4 mg/kg were studied following premedication with either atropine alone, lorazepam and atropine or papaveretum and hyoscine. There was no significant difference in the incidence of apnoea in the three groups. Those who received non-narcotic premedication showed a significant increase in respiratory rate, but the minute volumes in these patients did not differ significantly from control values in the third minute after injection of minaxolone. In those who received papaveretum and hyoscine, there was no change in respiratory rate and a highly significant reduction in minute volume.", 
    "20": "Local venous reactions during and after i.v injections of three different formulations of diazepam were studied in 200 patients undergoing gastroscopy. Of the patients receiving diazepam in propylene glycol (Stesolid) 78% experienced pain on injection and 48% subsequently developed clinical evidence of thrombophlebitis. The figures for Stesolid MR (diazepam in Cremophor EL) were 38% and 9% respectively. A significant decrease was achieved (pain on injection 1%; clinical thrombophlebitis 4%) when using Diazemuls, a new formulation in which diazepam is dissolved in oil and emulsified in water. Since no difference in the therapeutic effect of the different formulations was observed, Diazemuls represents a clear advantage to Stesolid and Stesolid MR.", 
    "21": "The regulation of tyrosine production in the anthramycin-producing organism Streptomyces refuineus var. thermotolerans has been studied with wild-type and tyrosine auxotrophic organisms. Growth of the auxotroph on minimal medium plus phenylalanine suggested that phenylalanine may increase the supply of tyrosine. In incubation with whole cells, tyrosine levels increased in response to added phenylalanine. However, no radiolabeled tyrosine was detected after incubation with 14C-phenylalanine. Thus, no phenylalanine hydroxylase is present. Phenylalanine was found to feedback inhibit prephenate dehydratase, resulting in an increase in NAD-dependent prephenate dehydrogenase activity, thus channeling prephenic acid toward tyrosine.", 
    "22": "A new anthramycin-group antitumor antibiotic, neothramycin, isolated from a Streptomyces culture, showed activity against experimental tumors such as lymphocytic leukemia P388 ascites sarcoma-180, hepatoma AH130, Walker carcinosarcoma-256 and mouse mammary adenocarcinoma (CCMT). In particular, the tumor growth inhibition ratio was as high as 96% when neothramycin was injected intraperitoneally at a daily dose of 2 mg/kg into Wistar strain rats previously inoculated with Walker carcinosarcoma-256 by the subcutaneous route. Successive intraperitoneal injections of the compound were more effective than a single injection with the P388 system.", 
    "23": "Hyperglycemic rats were exposed to 10 min of complete cerebral ischemia. Rats with 26 mM (range 23-27 mM) plasma glucose levels died. Rats with the same degree of hyperglycemia, treated after ischemia with pentobarbital (75-95 mg/kg) or diazepam (10-13 mg/kg), survived the observation period of 21 days and recovered, albeit incompletely. The same treatment given to rats with higher degrees of hyperglycemia did not prevent death. It is concluded that postischemic treatment with anticonvulsive drugs may improve clinical restitution from ischemia in moderately hyperglycemic rats.", 
    "24": "The effects of midazolam (0.3 mg/kg body weight) on cardiovascular haemodynamics, coronary blood flow and cerebral blood flow were studied in fentanyl/halothane anaesthetized and artifically ventilated dogs. There was only a slight decrease in mean aortic pressure and dp/dtmax. Heart rate, cardiac output, coronary bood flow and myocardial oxygen consumption essentially remained unchanged. Cerebral blood flow and cerebral oxygen consumption did not change significantly. Cerebral perfusion pressure slightly decreased due to a reduction in mean aortic pressure. Our results demonstrate that midazolam in induction doses exerts only minimal efffects on the general, coronary and cerebral circulation. Midazolam might be of benefit in clinical practice due to its rapid onset, short duration of action, minimal cardiovascular side effects and water solubility. However, these results from experimental animals have to be confirmed in man.", 
    "25": "Recordings of the electrical activity of the brain were obtained by using conventional EEG and computerized EEG. Both methods of recording have been used as an indicator of the cerebral condition before and after intravenous premedication with Diazepam 20 mg. Two groups of patients were studied. The first group consisted of younger patients (Gr. A n = 8), the other of geriatric patients (Gr. B n = 8). Evaluation of EEG and CEEG was done by to experienced electroencephalographers separately. Interpretations of both methods were compared and found to correspond. In group A variations found in the baseline EEG were within normal limits and corresponded with those seen in the average population. In group B 67.5% of the examined EEG's showed variaions from normal. After intravenous premedication with Diazepam both groups of patients showed changes in the electrogrm as well as in the clinical condition. Changes in group B were more marked. Characteristic of EEG changes induced by Diazepam was a high increase of activity of beta-waves from 12-20 Hz and decrease of alpha-waves. These alterations were seen together with the clinical signs of psychical indifference and effects of sedation. A temporary activation of frequencies between 4-8 Hz was also found which indicates sleep.", 
    "26": "The intravenous clonazepam effect on the interictal EEG of epileptics was studied in 40 patients. In 29 patients (72.5 per cent) the peak potential activity showed a decrease, in 7 patients (17.5 per cent) it remained uninfluenced, and 4 patients (10 per cent) showed an increase. Statistical differences in the effects between the individual forms of the epilepsy could not be secured. There appears to be a tendency towards a better influence on generalised peak potentials as compared to the focal ones. Some focal findings became more pronounced by the action of clonazepam.", 
    "27": "Hemodynamic changes during the cold pressor test were examined in Type I labile (juvenile labile) hypertensive patients, Type II labile (middle aged labile) hypertensive patients, established hypertensive patients and normal subjects. In normal, Type I labile hypertensive and established hypertensive subjects, the pressor response during the test was accounted for chiefly by a rise in peripheral resistance. In Type II labile hypertensive patients, an increase in blood pressure during cold stimuli was accompanied by an augmented cardiac output. Therefore, Type II labile hypertension is separated clearly from other types of hypertension with respect to hemodynamic changes during the test. In Type II labile hypertensive patients, however, diazepam reduced an increase in cardiac output during the test, resulting in hemodynamic changes similar to those of normal subjects. After atropinization, the hemodynamic pattern of Type I and established hypertensives changed similar to that of Type II labile patients during the cold pressor test. It is concluded that an excessive cardiac output caused by the cold stimuli is a distinctive hemodynamic characteristics of Type II labile hypertensive patients, and this distinctive hemodynamic characteristics might be due to the decreased parasympathetic tone.", 
    "28": "The transplacental passage and clinical effects of diazepam have been studied in 30 patients undergoing elective Caesarean section. General anaesthesia was induced with diazepam (20 mg) and maintained with nitrous oxide/oxygen. The time from completed intravenous injection of diazepam to clamping of the umbilical cord varied from 184 to 810 seconds. The concentrations of diazepam in serial blood samples obtained from the mothers, the umbilical cord and the newborn infants demonstrated that the transplacental passage of the drug was rapid and there was evidence that the distribution of the drug between the mother and the fetus came close to equilibrium. There was no consistent relation between Apgar scores and the extent of the fetal exposure to diazepam.", 
    "29": "Monkeys were taught a variation of the Konorski [26] pair comparison task, with and without delay, by first training them on a 'simultaneous' procedure involving the judicious use of both correction and non-correction training. In this task, they had to respond to a left hand panel if two simultaneously present colour (green or red) stimuli were the same (e.g. green, green) and to a right hand panel if they were different (e.g. red, green). Once they had learned this task, delays ranging from 0 to 16 sec were interposed between the two stimuli, and reliable forgetting curves were obtained. The effects of chlordiazepoxide (CDP) on such behaviour were assessed in the next experiment. Few impairments were observed even after high (80 mg/kg, i.p.) doses of the drug, and this is in contrast to our previously reported findings with pigeons [31]. However, it was argued that the stimulus presentation times could have been too long, thereby enabling the animal to overcome any deficiency in mnemonic processing. This problem was tackled in the third experiment, by presenting the to-be-remembered stimulus for brief periods; in addition, signal detection performance was also assessed. In spite of such refinements, CDP (30 mg/kg) failed to disrupt percent correct performance on the tasks although response latencies showed an increase, leading in some cases to a failure to respond within the allocated time.", 
    "30": "Microinjections of 5,7-dihydroxytryptamine into both the dorsal and median raphe nuclei resulted in 90% depletions of striatal and hippocampal 5-HT concentrations. Compared with vehicle-injected controls the lesioned rats showed reduced active social interaction scores in all four of the test conditions and also reduced levels of locomotor activity. The lesioned rats did not differ from the controls in their latency to start drinking in a novel environment; or in their response to intruder rats placed in their home cages, or in their behaviour as intruders when they were placed in the home-cages of unoperated rats. The difficulties of interpreting the behavioural effects of a lesion when the lesion produces hypoactivity, and the differences between the effects of these joint lesions of both dorsal and median raphe nuclei amd the effects of separate lesions of each nucleus are discussed.", 
    "31": "Circulatory responses following intravenous diazepam (0.5 mg/kg) and the subsequent addition of 50% nitrous oxide were studied in 14 patients undergoing elective aortocoronary saphenous vein bypass operations. No patient was receiving propranolol. Preanesthetic medication was with morphine and scopolamine. Diazepam was continuously infused over a 10-minute period. At the conclusion of the infusion, systolic and mean arterial pressures were 13% lower than control awake values (p less than 0.05). Heart rate, cardiac output, right atrial pressure, pulmonary arterial pressure, pulmonary artery occluded pressure, and systemic and pulmonary vascular resistance were not changed. The subsequent addition of nitrous oxide resulted in no further statistically significant changes except for a 2.4 torr increase in right atrial pressure (p less than 0.05). In contrast, previous data collected from similar patients demonstrated significant reductions in blood pressure and cardiac output while systemic and pulmonary vascular resistance and pulmonary artery occluded pressure were increased when nitrous oxide was added following the administration of morphine (1 to 2 mg/kg). It is concluded that the observed minimal circulatory changes following diazepam administration and the subsequent addition of nitrous oxide make diazepam-nitrous oxide a valuable alternative to a morphine-nitrous oxide induction of anesthesia in patients with coronary artery disease.", 
    "32": "Six patients with myoclonus of varying cause were treated with L-5-hydroxytryptophan (L-5-HTP) and carbidopa. While spontaneous myoclonus decreased in three of the patients and action myoclonus in four, only two patients had marked functional improvement. Side effects included gastrointestinal and affective disturbances. L-5-HTP therapy caused a diminished frequency of paroxysmal discharges in the electroencephalograms of three patients which did not always correlate with clinical improvement. Lumbar cerebrospinal fluid 5-hydroxyindoleacetic acid (5-HIAA) concentration after probenecid was decreased in all patients prior to therapy, but this reduction did not predict treatment response. Urinary excretion patterns for 5-HTP, serotonin, and 5-HIAA during treatment were similar in responders and nonresponders. It is concluded that while some patients with myoclonus do benefit from L-5-HTP therapy, biochemical and electrophysiological tests are not useful predictors of treatment response, and the high incidence of side effects limits the usefulness of this therapy.", 
    "33": "In polytraumatised or septic patients without adequate medical prophylaxis the incidence-rate of postoperative complications is very high. The incidence-rate of acute mucosal stress lesions is to be expected 100 per cent. The parenteral application of pirenzepine shows in comparison to placebo a clear protective effect measured as incidence-rate of stress lesion (p greater than 0,05) and occurrence of bleeding (p greater than 0,01).", 
    "34": "Two possibilities of an inhibition of gastric acid secretion are compared in regard to effectiveness and side effects. Combined i.v. bolus injection of 0.3 mg/kg cimetidine caused almost complete inhibition of peptone-stimulated acid secretion in normal volunteers and duodenal ulcer patients-radomized and double blind investigated-to the same extent as high dose secretin (3 CU/kg/h i.v. infusion) in normal volunteers. Postprandial gastrin was unchanged by combined drug application, but was suppressed by secretin. Temporary blurred vision, dry mouth, and signifiant increase of serum prolactin were side effects of the drug combination, whereas secretin caused dose-dependent diarrhoea, increaded diuresis and elecvation of serum lipase, trypsin, and sodium. Inhibition of acid secretion by combination of the antimuscarinic drug pirenzepine with the H2-receptor blocking substances cimetidine was almost complete, i.e. more effective than the combination of classic anticholinergics with H2-blockers tested so far. Inhibition of acid secretion by secretin was dose-dependent; the dosage clinically applied so far (10 CU/kg s.c. and 0.5 CU/kg/h i.v.) had the smallest effect. In spite of first favourable results with secretin in bleeding mucosal lesions, the observed side effects cast doubt on its broad clinical applicability. A controlled clinical trial of the combination of cimetidine plus pirenzepine as prophylaxis of bleeding from mucosal lesions in risk patients seems to be indicated.", 
    "35": "The methane negative chemical ionization (NCI) mass spectra of the medically important 1,3-dihydro-5-phenyl-1,4-benzodiazepin-2-ones generally consisted solely of M- and (M-H)- ions. Attempts to find the location of the H lost in the generation of the (M-H)- ion were unsuccessful, although many possibilities were eliminated. A Hammett correlation analysis of the relative sensitivities of a series of 7-substituted benzodiazepines suggested that the initial ionization takes place at the 4,5-imine bond. For certain benzodiazepines, the (M-H)- ion generated by methane NCI was 20 times more intense than the MH+ ion generated by methane positive chemical ionization (PCI). By using NCI, a sensitive and simple GC-MS assay for nordiazepam was developed that can quantitate this important metabolite of many of the clinically used benzodiazepines in the blood and brain of rats.", 
    "36": "A method is presented for simultaneously determining diazepam and chlordiazepoxide along with their respective major active serum metabolites N-desmethyldiazepam, and N-desmethylchlordiazepoxide and demoxepam. The drugs are extracted from one ml of buffered serum using chloroform containing 5-(p-methylphenyl)-5-phenylhydantoin as an internal standard. The elution is accomplished using a reversed-phase column with a mobile phase consisting of an acetonitrile/methanol/acetate buffer pH 5.0 (200/225/500) at a flow rate of 2.0 ml/min. Absorbance is monitored at 240 nm using a variable wavelength detector. Each chromatographic separation requires approximately 15 minutes at ambient temperature. Of more than twenty drugs tested for possible interference with this procedure, only methaqualone interferes with the internal standard, and phenytoin with demoxepam.", 
    "37": "Benzodiazepines are known to reduce increased muscle stretch reflexes. To investigate the relationship between the necessary plasma concentrations of diazepam and its major metabolite desmethyldiazepam on the one hand and the phasic and tonic ankle reflex activity on the other, 10 mg diazepam was given intravenously to nine patients, seven with spasticity due to multiple sclerosis and two with parkinsonian rigidity. Diazepam and desmethyldiazepam both had a normalizing effect on the increased phasic ankle reflex seen in spasticity. No effect was observed on the increased tonic reflexes in rigidity. The concentrations of diazepam necessary to reduce spasticity ranged between 300-2,200 mg/l and were so high that drowsiness did occur. However, the study may indicate that desmethyldiazepam has a higher potency and a more long lasting effect on the increased phasic reflexes than diazepam.", 
    "38": "Seizures may occur in acute intermittent porphyria or other hepatic porphyrias. Management is difficult, because barbiturates and hydantoins exacerbate the porphyric state. We studied one patient with major motor seizures and acute intermittent porphyria. The seizure disorder was exacerbated by phenytoin and did not respond to a high-carbohydrate diet or to intravenous hematin. Clonazepam was ineffective in treating the seizures and, in high doses, seemed to exacerbate the porphyria. Both clonazepam and valproate were porphyrinogenic in experimental test systems. Because both drugs may exacerbate the acute hepatic porphyrias, bromide remains the drug of choice to treat these seizures.", 
    "39": "Apomorphine, bromocryptine, lysuride, diazepam and cyproheptadine were administered to 11 patients with Huntington's disease (HD). The evaluation of the pharmacologic activity of different drugs on abnormal involuntary movements (AIM) was determined by means of an arbitrary clinical method. Apomorphine, diazepam and cyproheptadine succeeded in improving the AIM, while bromocryptine and lysuride did not modify the clinical pattern or provoked (bromocryptine) a worsening in some patients. The growth hormone (GH) responses to apomorphine and bromocryptine were determined in 6 patients. The relationship between clinical, endocrine results and pharmacologic action of apomorphine is discussed, suggesting that the reducing effect of apomorphine on AIM of HD may be due to its sedative action.", 
    "40": "The social interaction test in rats provides a method for detecting anxiolytic activity that does not use food or water deprivation, or electric shock, and therefore obviates difficulties of interpretation that might arise from drug-induced changes in motivation. Since social interaction is measured under more than one test condition any overall increase or decrease in social behaviour can be detected independently from the drug x test condition interaction that characterizes an anxiolytic drug. The Geller-Seifter conflict test was designed with two schedules of reinforcement for the same reasons. Any candidate test for anxiolytic action that examines drug effects under only one experimental condition is open to misinterpretation and may also prove unreliable if the critical experimental factors ( e.g. the level of food deprivation or the shock intensity) are changed. The testing procedure in the social interaction test is relatively time consuming in terms of observer-hours, but no lengthy pretraining of the animals is required. There is no way of fully automating the scoring and therefore it is important that the observers do not know the experimental group of the rats that they are scoring, and that tape recordings are made so that the scores can be checked. It has not so far been fruitful to analyze drug effects on every individual social behaviour, but this method does allow changes in individual behaviours to be detected. By entering the data directly into a computer we are now able to store the frequency and duration of each behaviour as well as the sequence of behaviours. It will then be possible to determine whether a detailed analysis of drug effects on the patterning of social behaviours will prove a useful addition to the social interaction test", 
    "41": "The occurrence of phlebitis, thrombosis, and thrombophlebitis after intravenous premedication with diazepam (0.15 mg/kg) dissolved in propylene glycol (Valium) or in polyethylene glycol (Diapam) or flunitrazepam (0.0125 mg/kg), and after intravenous induction of balanced general anaesthesia with thiopentone (4.0 mg/kg) or etomidate (0.3 mg/kg) was studied on the 7th and 14th postoperative days in 115 patients undergoing short-stay varicose vein surgery. Venous complications occurred most frequently after etomidate (43% at 14 days), thiopentone (23% at 14 days), and Valium (21% at 7 days). Diapam caused fewer venous sequelae (9% at 14 days) than Valium (18% at 14 days), but the smallest number of complications were noticed after flunitrazepam (8% at 7 days and none at 14 days). Venous sequelae were more severe and more extended after thiopentone and after etomidate than those after the diazepam preparations. It is concluded that venous complications after flunitrazepam premedication were mild and infrequent and that the incidence of such complications was unacceptably high after etomidate induction.", 
    "42": "The reactions of 14C- and 3H-phenazepam hydroxylation by liver microsomes of mice and rats were examined to detect the formation of 3-hydroxymetabolite and products of aromatic hydroxylation of phenazepam molecule. The kinetics of the appearance of these products was studied. It was established that enzyme complex of mouse microsomes rather produced 3C-hydroxylation of the drug, while microsomes of rats produced reactions of hydroxylation of phenazepam aromatic rings.", 
    "43": "It was established in mouse experiments that tofranyl and ftoracizin promote rapid attainment of the maximum level of Li+ in tissues (rather than in blood) after their combined administration with LiCl. Haloperidol and to a less measure triphthazin, aminazin and phenazepam provide for Li+ accumulation in some of the organs at a higher level attainable by administering lithium chloride alone.", 
    "44": "A series of 8-chloro-1-methyl-6-phenyl-4H-s-triazolo[4,3-a][1,4]benzodiazepines with substituents at C-4 was prepared and evaluated for antianxiety potential. It was found that substitution at this position generally decreased the activity in this series.", 
    "45": "Five pregnant Long-Evans rats were given 32 mg/kg of body weight of clorazepate dipotassium (Tranxene) intramuscularly on gestational days 8.5, 9.5, and 10.5. Five control mothers received sterile water. The control group of offspring (n = 19) and the experimental group (n = 20) were compared by means of a timetable for neurologic development and for maze learning ability. Although the experimental group was significantly slower in stomach-lifting and walking, the neurologic battery as a whole did not disclose any consistent difference. At 21 days of age, the experimental rats weighed significantly more than the control rats. On trials 10 to 14, the control group ran the maze in less than half of the time of the experimental group. The study emphasizes the need to include tests of cerebral function in addition to developmental reflexes to screen for subtle effects of teratogens, which the simpler developmental tests may miss.", 
    "46": "Clorazepate dipotassium (Tranxene), an anticonvulsant benzodiazepine, was tested for teratogenicity by injecting ten pregnant Long-Evans rats with 32 mg/kg of body weight intramuscularly on days 8.5, 9.5, and 10.5 of gestation. Ten control rats similarly received sterile water injections. Sixty fetuses recovered after killing five of the mothers on day 20.5 of gestation were sectioned to ascertain external and visceral malformations. Comparison with 55 control fetuses showed no statistically significant differences in external, visceral, or skeletal malformations, nor in fetal mortality, fetal and placental weight, and crown-rump length. Five clorazepate-treated rat mothers were allowed to deliver their 45 offspring for a companion study of possible behavioral effects. None of these additional 45 clorazepate-treated rats showed external malformations. Thus clorazepate caused no gross malformations in the rat under the conditions of this study.", 
    "47": "The recent demonstration of high-affinity binding sites for the benzodiazepines in the mammalian CNS has provided new information on the mechanism of action of this important class of drugs. The presence of these binding sites has prompted studies on their pharmacological and physiological significance, including attempts at isolating an endogenous ligand. The results presented here support the pharmacological importance of these binding sites as receptors, since there is a highly significant correlation between the occupation of these sites by various benzodiazepines and their clinical effects. Our results further support the physiological significance of the benzodiazepine receptor since brain-specific receptors can be demonstrated in the intact animal under physiological conditions. The isolation of a number of substances from bovine brain that competitively inhibit 3H-diazepam binding to synaptosomal membranes suggests the presence of an endogenous ligand. Two of these substances have been identified as the purines inosine and hypoxanthine. Pharmacological studies of these purines suggest that they may have diazepam-like effects in vivo. These results support the existence in brain of endogenous benzodiazepine-like compounds that could normally be involved in ameliorating anxiety and (or) seizure activity.", 
    "48": "Vibrotactile evoked responses (VER) to 250 and 500 Hz presented respectively at 50 and 70 dB HL by BC vibrator placed on right thumb, were recorded in 20 children (10 with pathological EEG) with severe sensorineural hearing loss, or deaf since birth, both to control accuracy of cortical responses to high intensity auditory stimuli and to diagnose central non auditory pathways lesions. The results have shown that: VER are present in subjects with severe sensorineural hearing loss or deaf; in children with auditory lesions VER have parameters different from auditory evoked response (AER); VER recording is not related both to the presence of auditory lesions and to neurological pathology.", 
    "49": "The effect of diazepam (10 mg i.m. X 7 days) on crossed and uncrossed acoustic stapedius reflex parameters (threshold, amplitude and duration) has been studied in 7 normal hearing subjects. The results showed that diazepam has a not clinically significant damping effect on the threshold, the amplitude and, very often, the duration of both ipsilateral and contralateral acoustic stapedius reflexes.", 
    "50": "Primary cultures of fetal mouse brain and spinal cord were examined for the presence of binding sites for [3H]diazepam. Both brain and spinal cord cultures contain high affinity binding sites which resemble benzodiazepine receptors found in mammalian CNS with respect to both pharmacologic profile and response to exogenously applied GABA. These observations, coupled with the electrophysiologic properties of these cells suggest that primary cultures of fetal mouse brain and spinal cord may be valid models for studying the role and regulation of the benzodiazepine receptor.", 
    "51": "Selective neuronal lesions have been utilized in efforts to localize binding sites in rat brain for beta-adrenergic, gamma-aminobutyric acid (GABA), histamine H1 and benzodiazepine receptors. The various receptors respond differentially to lesions both in extent of change and in time course. After kainate lesions in the corpus striatum, benzodiazepine receptors are depleted up to 45% at 45--78 days but are unaffected after 7 days. By contrast striatal GABA receptors are increased at 7 days but depleted at later times. Thus both striatal benzodiazepine and GABA receptors appear to be associated at least in part with intrinsic neurons. In the cerebellum both benzodiazepine and GABA receptors are reduced in kainate treated rats and in Nervous mice, mutants which lack Purkinje cells. The most pronounced dissimilarity between benzodiazepine and GABA receptors occurs in Weaver mice, which selectively lack granule cells and display a 60% reduction in GABA receptors but a 40% augmentation in benzodiazepine receptors. A major portion of cerebellar GABA receptors, therefore, appear to be localized to granule cells. Striatal beta-adrenergic receptors are reduced following intrastriatal kainate injections but are unaffected by cerebral cortex ablation, suggesting an association with intrinsic neurons but not with axon terminals of the corticostriate pathway. While intraventricular injections of 6-hydroxydopamine enhance [3H]dihydroalprenolol binding to beta-adrenergic receptors in the cerebral cortex and hippocampus, such binding is not augmented in the corpus striatum, brain stem, midbrain or thalamus-hypothalamus by this treatment. Moreover, medial forebrain bundle lesions, which destroy ascending adrenergic neurons, fail to alter cerebral cortical or striatal beta-adrenergic receptors. Thus denervation-elicited increases in beta-adrenergic receptors vary with brain region and the type of denervating lesion. Histamine H1-receptors are the most resistant of all to neuronal lesions. In the corpus striatum [3H]mepyramine binding is unaffected by cerebral cortex ablation, nigral injections of 6-hydroxydopamine or brain stem hemisection. In the hippocampus, medial forebrain bundle lesions, intrahippocampal kainate injection, and fimbria and fornix transection largely fail to alter [3H]mepyramine binding. Accordingly, a major portion of these receptors may be associated with nonneuronal elements such as glia or blood vessels.", 
    "52": "The effects of amino acids and the benzodiazepine, flurazepam, on spontaneous and potassium-stimulated [3H]dopamine (DA) release were studied in slices of rat substantia nigra. None of the amino acids tested liberated [3H]DA directly. Flurazepam increased [3H]DA output by 51% and this effect was partially blocked by bicuculline but not by picrotoxin. GABA, L-glutamate and flurazepam, but none of the other compounds, potentiated the release of [3H]DA evoked by 20 mM KCl. The facilitation produced by flurazepam, but not by GABA or L-glutamate, was weakly antagonized by bicuculline and not picrotoxin. GABA did not modify the efflux of [3H]DA induced by low Na+, veratridine, ouabain, calcium ionophore A 23187, amphetamine or exogenous DA.", 
    "53": "Benzodiazepine drugs have been assayed by \"Soap Chromatography\", a new technique for separation of ionizable materials. The suggested procedure is applicable to a number of drugs, either as pure compounds or in pharmaceutical dosage forms without prior cleanup.", 
    "54": "Various stressful manipulations in rats (cold-water swim, electric foot-shock administration, imparied access to food reward) were found to reduce the convulsant potency of drugs which interfere with GABA or benzodiazepine central processes. The convulsant threshold dosages of picrotoxin (0.4 mg/ml) or pentetrazol (10 mg/ml) administered after the stress by infusion (0.2 ml/min) via a vein of the tail were enhanced. The onset of generalized seizures induced by isoniazid (800 mg/kg) or by thiosemicarbazide (64 mg/kg) i.p. was delayed after cold-water swim. However, convulsant threshold dosages of bemegride or strychnine perfused at 2 and 0.2 mg/ml respectively were not changed by stress. Cold-water swim increased the number of cortical (but not cerebellar) [3H]flunitrazepam binding sites (+ 24%) but failed to alter cortical [3H]muscimol binding. This post-stress enhancement of binding sties, although suppressed by bicuculline (10(-4) M) seems not to be dependent on GABAergic mechanisms. Indeed cold-water stress did not reduce the ability of muscimol (10(-6) and 10(-5) M) and GABA (5 x 10(-6) and 5 x 10(-5) M) to increase flunitrazepam binding. Finally, this post-stress enhancement of benzodiazepine binding was not found to be paralleled by changes in the protective effects of diazepam against picrotoxin- or pentetrazol-induced seizures.", 
    "55": "Flunitrazepam (Rohypnol) 2,0 mg and triazolam (Halcion) 0,5 and 1,0 mg were compared clinically as hypnotics in 120 patients the night before operation. The patients were divided into three groups of 40 each. Both substances proved to be active and resulted in the patients experiencing a better quality of sleep than normal. Triazolam 0,5 mg induced sleep in 65% of patients within 30 minutes. The corresponding figures for triazolam 1,0 mg and flunitrazepam 2,0 mg were 60% and 55%, respectively. Flunitrazepam 2,0 mg had a pronounced soporific action on the trial population and the majority of patients slept for longer than 8 hours.", 
    "56": "Purified preparations of microvessels from bovine cerebral cortex contain substantial levels of alpha-adrenergic, beta-adrenergic, and histamine 1 receptor binding sites but only negligible serotonin, muscarinic cholinergic, opiate, and benzodiazepine receptor binding. Norepinephrine and histamine may be endogenous regulators of the cerebral microcirculation at the observed receptors.", 
    "57": "Using extracellular unit recording and microiontophoretic techniques, the anticonvulsant diphenylhydantoin (DPH) was found to increase the physiological efficacy of the benzodiazepines. This increased biological effect could be correlated with an enhanced specific binding of benzodiazepines measured in vivo following pretreatment of rats with DPH. The increased binding of benzodiazepines is due to an increase in the total number of benzodiazepine binding sites without an alteration in the affinity of these sites for [3H]diazepam. The data show that the effects of DPH on benzodiazepine binding are qualitatively different and independent from the effects of gamma-amino-butyric acid. Based on the dose-responsive relationship between benzodiazepine binding effects and the anticonvulsant activity of DPH and reports of other convulsant, anticonvulsant compounds which alter benzodiazepine binding, it is suggested that the benzodiazepine binding site may be relevant to convulsant-anticonvulsant activity.", 
    "58": "In a one year survey of the use of diazepam, chlordiazepoxide and flurazepam at a university family medicine centre, the per capita prescribing of the three drugs rose with the age of the patients. Diazepam was used approximately four times as frequently as chlordiazepoxide and for four times as many problems, even though it has similar pharmacological properties and a half-life nearly three times that of chlordiazepoxide. The over 65 age group received 36% of prescriptions for diazepam for more than six months, compared to three percent in the under 65 age group. Use of lower doses of shorter acting benzodiazepines in the over 65 age group, for a shorter duration, seems to be more rational than patterns determined in the study. A follow up study to measure the impact of the findings on the physicians' prescribing patterns is planned.", 
    "59": "22 patients with severe preeclampsia-eclampsia were treated in our Intensive Care Unit from 1972 to 1978. Control of convulsions was achieved by diazepam, diphenylhydantoin and phenobarbital. In 11 comatose patients brain monitoring was carried out by frequent neurological examination and use of computerized x-ray tomography; aspiration of gastric contents was prevented by nasotracheal intubation. Brain oedema therapy included controlled hyperventilation, steroids and mannitol (7 patients). 10 patients with respiratory failure (due to pulmonary oedema, \"shock lung\" or aspiration pneumonitis) were treated by mechanical ventilation. Diastolic blood pressure above 100 mm Hg was reduced by hydralazine. Diuresis was induced by normalization of hypovolaemia with albumin and plasma expanders. Six patients died (27%); main causes of death included intracerebral haemorrhage, brain oedema, heart failure, acute pulmonary thromboembolism and bleeding from DIC."
}