{
    "0": "Schizophrenia is a disease affecting the young adults and amounts to approximately 300,000 people in France. The French public psychiatric sector takes care of approximately 150,000 adults schizophrenics: 50% benefit from ambulatory care, 50% are in partial or full-time hospitalization care. Schizophrenia represents the first diagnosis that psychiatric sectors take in charge. The costs associated with schizophrenia, mainly hospital costs, are important and were estimated at 2% of the total medical costs in France. In the French social welfare system, the social costs (pensions, allowances, managements of custody or guardianship by social workers) are also to be taken into account: it amounts to a third of the global direct cost. Schizophrenia also generates indirect costs (losses of productivity and premature deaths) which would be at least equal, or even more important, than direct medical costs. The non-compliance to the antipsychotic treatment is a major problem with people suffering from schizophrenia. Indeed the lack of compliance to the treatment, estimated at 20 to 40%, is a major handicap for schizophrenic patient stabilization. The poor level of compliance is due to many various causes: adverse effects that are considered unbearable, medicine viewed as persecutory, negation of the disease, nostalgia for the productive phases of the disease, lack of social support, complexity of the prescription, relapse itself. Compliance is thus influenced by the patient's clinical features, local provision of health care and the specific nature of the drug (adverse effects, pharmaceutical formulation). The atypical antipsychotics present fewer extrapyramidal side effects and reduce the cognitive deficits associated with the disease, which results in improved compliance. Long-acting injectable antipsychotics allow a better therapeutic compliance and thus better efficacy of the treatment. Several studies have shown a significant improvement in compliance related to the pharmaceutical formulation of antipsychotics. Hospitalization and relapse risks are lower in compliant than in non-compliant patients.", 
    "1": "The main objective of this pharmacoeconomic analysis is to evaluate the impact in terms of medical benefits and costs of the following strategies: 1. Risperidone long-acting injection: first long-acting injectable atypical antipsychotic; 2. Haloperidol depot: long-acting injectable conventional neuroleptic; 3. Olanzapine: atypical antipsychotic available commercially in oral formulation.", 
    "2": "The target population defined for the study are young schizophrenic patients treated for at least 1 year and whose disorder has not been diagnosed for longer than 5 years. The time horizon is 2 years. A cost-effectiveness analysis is performed. The perspective adopted is the French Health System. The main hypothesis of the model is that an increase in compliance linked to the use of long-acting injectable formulation could lead to an increased efficacy and a modification of the cost-effectiveness ratio. A decision tree was built. Six periods of follow-up are identified with a duration of 4-months per period. The tree contains 3 principal arms, each one corresponding to a specific treatment: risperidone LA injection, haloperidol decanoate and olanzapine. For each arm, at the chance node, two health states are identified: either the patient responds favourably to the treatment or does not respond favourably and requires a switch to another drug treatment. After a period of response, the patient can either remain in the same state or experiences a clinical deterioration. If the patient presents a clinical deterioration, he can either go back to a positive response state after a period of intensive follow-up or remain in an insufficient response state; in this case, a change of antipsychotic treatment is necessary. In the model, a patient should receive four different treatments before a long-term hospitalization takes put in place. According to the market authorization labelling, clozapine is proposed only as a 2nd or 3rd line therapeutic option, so when at least one or two successive neuroleptics have failed. The efficacy data used in the model are provided by clinical research recently published. These studies estimate the efficacy of oral risperidone, LA risperidone, olanzapine, and treatment by haloperidol. When available data in the literature were insufficient, the opinion of experts was sought. The effectiveness criteria is the rate of patients treated successfully: patients responding to the initial treatment with the possibility of experiencing one or two episodes of clinical deterioration but without requiring a switch to another drug during 2 years of follow-up. The base case is as follows: efficacy for oral risperidone is used for the LA risperidone strategy, increased by 10% within the first 4 months of follow-up; efficacy for oral haloperidol is used for haloperidol depot, increased by 5% within the first 4 months of follow-up; for olanzapine, observed data in clinical trials were applied. The hypotheses for long acting forms are rather conservative because the increase of efficacy which can be expected for the long-acting injectable formulations varies between 5% to more than 30% according to the literature data. The analysis of sensibility includes three scenarios: scenario 1: for LA risperidone, 5% of patients treated successfully improvement in regard to oral risperidone instead of 10% in the base case; scenario 2: for haloperidol depot, 10% of patients treated successfully improvement in regard of oral haloperidol instead of 5% in the base case; scenario 3: the results of an open trial conducted within the framework of the LA risperidone license are used, leading to an increase of up to 13,3% of the rate of successfully treated patients, compared to oral risperidone literature data. As for the side effects, only extrapyramidal symptoms were considered. Other side effects are described in the literature such as the obesity or the occurrence of a diabetes; these effects were not taken into account in the model, their impact on the cove-rage of schizophrenic patients and on resources utilisation being poorly known. Only direct medical costs were considered in the pharmaco-economic analysis. Two types of costs were identified: hospital costs and community care costs. The stays in overnight hospitalisation and day hospitalisation were derived from the Disease Related Groups (DRG) and valued from the data of the National Cost Study (Etude Nationale de Coûts; 1999). The DRGs corresponding to the diagnosis of schizophrenia are the DRG 627 (complete hospitalization) and DRG 819 (day hospitalisation). Ambulatory care: procedures and visits, were valued in euros in reference with the tariffs for reimbursement issued in the Naming General of the Professional Acts (NGAP) and published by the French National Health Insurance (Year 2001). Medication consumption was quantified by using the daily dosage specified in the the MAA and the French prescription database IMS-Dorema. The cost of medicines was valued from tariffs 2001 (SEMPEX). LA risperidone price being not fixed to date, the reserved hypothesis is a 141,62 Euro retail price. As schizophrenia is listed among the diseases reimbursed at a 100% rate by the Health insurance, out of pocket expenses by patient are not considered in the analysis. The cost for the extrapyramidal effects was attributed to all the strategies. This cost was calculated according to the rates of extrapyramidal effects occurrence collected in the literature. Globally, in the published studies, the incidence of the side effects for the patients treated by olanzapine or risperidone is similar. It was thus decided by the experts to use the same rate of occurrence for extrapyramidal effects for olanzapine and risperidone (20%). This rate is 40% for haloperidol decanoate, 10% for oral clozapine. For the cost estimation, the expenses for treating a schizophrenic patient for two years were taken into account.", 
    "3": "The results show that in two years, LA risperidone is more effective than the two other antipsychotics. After 2 years, the rate of patients treated successfully is 82,7% for LA risperidone, 74,8% for olanzapine and 57,3% for haloperidol depot. The 2 year-cost per patient treated by LA risperidone is 14,055 Euro. This cost is 14,351 Euro and 17,203 Euro respectively for the strategies olanzapine and haloperidol depot. The cost-efficacy ratios per patient successfully treated are 16,995 Euro for the strategy LA risperidone, 19,186 Euro for olanzapine and 30,023 Euro for haloperidol depot. LA risperidone is a dominant strategy compared with both olanzapine and haloperidol depot. Scenario 1 shows that LA risperidone strategy remains the most effective. Indeed, this strategy allows a response increase of 3,5% regarding olanzapine strategy and of 21% regarding haloperidol depot strategy. Under the hypothesis tested in scenario 1, LA risperidone is a partial dominant strategy against olanzapine and a total dominant strategy against haloperidol depot. In scenario 2, as efficacy is improved for haloperidol decanoate (61,10%), a decrease of 1,763 Euro in the cost per patient treated is observed for this strategy. Cost per patient treated successfully and efficacy for LA risperidone and olanzapine are the same than in the base case. LA risperidone is a total dominant strategy against olanzapine and haloperidol decanoate. In scenario 3, the rate of patients treated successfully at 2 years is 88,6% for LA risperidone with a cost per patient of 12,347 Euro. LA risperidone is dominant against olanzapine and haloperidol depot.", 
    "4": "The schizophrenia is a relatively frequent disease. (ABSTRACT TRUNCATED)", 
    "5": "Of all the psychological complications that an individual is likely to present with when confronted with an exceptional event, the Post-Traumatic Stress Disorder is characterized by being progressive, frequent, invalidating, strongly associated with comorbidity, and having the tendency to become chronic if it is not detected clinically. By definition, it is threatening and produces an intense fear reaction. The traumatic event is a situation of extreme stress, not only capable of altering the physical and psychological homeostasis of the individual, but is also recognized as determinant in the aetiopathology of complications. The intensity of this distress can be identified clinically and physiologically, and is currently considered as an important risk factor for the development of PTSD later on, together with other pre-, peri- and post-traumatic factors. In fact, the most studied field is the therapeutic approach, in particular drug treatment, of the fully-constituted disorder, although this actually represents tertiary prevention. Even though primary prevention seems to concern Medicine very little, any prospect of performing secondary prevention should begin by rapid identification of the risk or vulnerability factors and should allow a population at risk from developing complications to be defined. Its potential therapeutic impact brings together psychotherapeutic and drug treatment, since it is only this combination that seems able to allow the most favourable clinical outcome to be achieved for an individual, who is confronted by an out-of-the-ordinary event. The aims of secondary prevention strategies are, for example, to reduce the incidence of acute PTSD in patients seen following the event. The benefits for the individual and for the society can easily be measured in terms of the consequences on his/her social, professional and family life, or in terms of cost. The usefulness of this prevention can also be measured by the possible ways that other conditions, comorbid to PTSD, are controlled, such as anxiety disorders, depression and substance abuse, for example. Secondary prevention strategies may also be aimed at determining the therapeutic impact, by preventing or moderating the appearance of an acute stress, or even by contributing in avoiding the onset of chronic PTSD. Psychopharmacology of the immediate and post-immediate disorders, however, remains a field which has been studied very little. Reduction or control of the high, prolonged level of hyperarousal phenomena or hypersensitization of the hypothalamo-pituitary axis, would contribute to the comfort of the individual, and would participate in the prevention of PTSD. Based on current knowledge of the neurobiology of trauma, we look into the existing and potential pharmacological possibilities. Even though benzodiazepines tend to have an important role, knowledge of other drugs and therapeutic groups is rapidly increasing. In this review, we will see that the efficacy of anti-adrenergic drugs and certain other anxiolytics is now well-documented, this opening the door to their use in the future. Other drug groups offer interesting, well-proven approaches, such as serotoninergic drugs, CRF or NPY antagonists, NMDA antagonists, anticonvulsants or other GABAergic agents. In view of this disorder, which represents a true public health problem, we consider that it is now possible to widen the horizons of our drug therapy, in combination with any necessary psychotherapeutic treatment, to reach the heart of the traumatic event, that often upsets the victims, both by the psychological suffering it induces, and the loss of his/her social, family and professional references and support structures.", 
    "6": "We report the survival of a 15-year-old girl in whom clinical rabies developed one month after she was bitten by a bat. Treatment included induction of coma while a native immune response matured; rabies vaccine was not administered. The patient was treated with ketamine, midazolam, ribavirin, and amantadine. Probable drug-related toxic effects included hemolysis, pancreatitis, acidosis, and hepatotoxicity. Lumbar puncture after eight days showed an increased level of rabies antibody, and sedation was tapered. Paresis and sensory denervation then resolved. The patient was removed from isolation after 31 days and discharged to her home after 76 days. At nearly five months after her initial hospitalization, she was alert and communicative, but with choreoathetosis, dysarthria, and an unsteady gait.", 
    "7": "Several medications have been found to prolong the QT interval in overdose. This can predispose to torsade de pointes-type ventricular tachycardia.", 
    "8": "To analyse the effects of moclobemide deliberate self-poisoning on the length of both QT and corrected QT (QTc) intervals.", 
    "9": "Electrocardiograms (ECG) of all patients presenting to a regional toxicology service with moclobemide ingestion were reviewed. Cases where a cardiotoxic agent was coingested were excluded. QT and QTc parameters were compared with a comparison group of patients ingesting paracetamol or benzodiazepines.", 
    "10": "Of 75 patients where ECG were available, the median ingested dose was 4.5 g (interquartile range (IQR): 2.4-7.5; range: 0.6-18 g) and the median age was 34 years (IQR: 26-44). The mean QT interval was 415 ms (standard deviation (SD): 51 ms) with a mean QTc of 459 ms (SD: 44 ms), and were prolonged compared with the comparison group. Twelve female patients had a QTc > 500 ms and in seven of these causality was established based on a pre- or post-ECG with a QTc < 500 ms. Only 10% of the moclobemide cases had a heart rate (HR) > 100 beats per minute, making overcorrection of HR by Bazett's formula an unlikely cause of the findings. No cardiac arrythmias were observed other than one case of first-degree heart block.", 
    "11": "Moclobemide prolongs the QT and QTc intervals in overdose and a 12-lead ECG should be done on all moclobemide deliberate self-poisonings. Continuous cardiac monitoring for what is otherwise a relatively benign overdose would appear to be an inappropriate use of resources but can be considered in patients with a QTc > 500 ms or with known risks for QT prolongation.", 
    "12": "This randomized controlled trial was designed to evaluate whether the combination of low dose oral midazolam (0.25 mg/kg) and low dose oral ketamine (3 mg/kg) provides better premedication than oral midazolam (0.5 mg/kg) or oral ketamine (6 mg/kg). Seventy-eight children of ASA physical status I or II scheduled for elective ophthalmic surgery were randomly divided into three groups and given premedication in the holding area 30 minutes before surgery. Two subjects from each group vomited the medication and were excluded, leaving 72 subjects for further analysis. The onset of sedation was earlier in the combination group than the other two groups. At 10 minutes after premedication 12.5% in the combination group had an acceptable sedation score compared with none in the other two groups. After 20 minutes 54% in the combination group had an acceptable sedation score, 21% in the midazolam group and 16% in the ketamine group (P<0.05). There were no significant differences in the parental separation score, response to induction and emergence score. The mean time for best parental separation score was significantly less in the combination group (19+/-8 min) than either the midazolam (28+/-7) or ketamine (29+/-7 min) groups (P<0.05). Recovery was earlier in the combination group, as the time required to reach a modified Aldrete score of 10 was significantly less in the combination group (22+/-5 min) than in the oral midazolam (36+/-11 min) or ketamine (38+/-8 min) groups. The incidence of excessive salivation was significantly higher in the ketamine alone group (P<0.05). In conclusion, the combination of oral ketamine (3 mg/kg) and midazolam (0.25 mg/kg) has minimal side effects and gives a faster onset and more rapid recovery than ketamine 6 mg/kg or midazolam 0.5 mg/kg for premedication in children.", 
    "13": "The aim of this study was to evaluate Bispectral Index values and awareness during two different anaesthesia regimens (fentanyl-propofol and fentanyl-midazolam) in patients undergoing off-pump CABG surgery.", 
    "14": "Fifty patients were included in the study. Patients were premedicated with midazolam and were randomly divided into two groups. Anaesthesia was induced with fentanyl (7-15 microg/kg), with either propofol (2 - 2.5 mg/kg, Group I) or midazolam (0.1 - 0.3 mg/kg, Group II) and vecuronium (0.1 mg/kg). Anaesthesia was maintained with fentanyl (15 microg/kg/h) together with either propofol (6 mg/kg/h) or midazolam (0.1 mg/kg/h). Depth of anaesthesia was adjusted according to clinical signs and haemodynamic responses. The level of sedation was monitored with Bispectral index continuously, but these levels were not shown to the attending anaesthetist. Bispectral index values were recorded for nine phases. Twenty-four hours after the operation, the patients were interviewed to determine intraoperative awareness and recall.", 
    "15": "In all patients, Bispectral index values were found to decrease after induction (in Group I, p = 0.005, in Group II, p = 0.008) with the mean values remaining below 60 for all phases. The differences between the groups were not statistically significant in inter-group comparison. No patients were noted to recall the sounds presented during the operation and the preoperative events.", 
    "16": "BIS monitoring with clinical signs may be used to assess the adequacy of both types of anaesthesia techniques as well as to detect awareness during off-pump CABG surgery.", 
    "17": "Buprenorphine safety in overdose has been debated recently, but no mortality data related to this compound from the UK have been published. To gather together all of the buprenorphine mortality figures, a number of different sources have been checked. To inform on buprenorphine safety issues, accessible information related to its availability indicators (i.e. prescriptions; seizures) data for the 1980-2002 time frame have been sought. In the UK, during this period, buprenorphine was mentioned in 43 fatalities. Typically, victims were males in the 25-44 age group. In 12 cases (28% of total), a verdict of suicide was given. Buprenorphine was detected on its own in seven cases; more frequently, it was found together with benzodiazepines and other opiates. Large quantities of buprenorphine were prescribed both in England in 1985-1989 and in 1991-1992 in Scotland, where seizures reached their highest levels. Buprenorphine prescriptions seemed to peak again after 1999, when high dose buprenorphine formulations entered the UK market. No positive correlation was found between the number of buprenorphine deaths over the years and either buprenorphine dispensings/prescriptions or seizures. However, an increase in buprenorphine-related deaths since 1999 was identified and this may be an issue which should be carefully monitored over the next few years.", 
    "18": "The aim of the study was to evaluate adverse events related to the use of anesthesia and anesthetic procedures associated with interventional radiology.", 
    "19": "We retrospectively evaluated 124 interventional radiological procedures performed with anesthesia within a one-year period. Patients were separated into four groups according to the duration of procedure, the type of procedure performed, anesthetic agents used, and complications associated with anesthesia.", 
    "20": "Of the 124 patients, 59 had neurovascular procedures, 10 underwent implantation of a tracheal stent, and 19 had painful procedures. Fifteen of 36 pediatric patients had diagnostic angiography, and 21 had interventional procedures. Two patients in the neurovascular intervention group had cerebral hemorrhage and cerebral infarctions, and anaphylactic reaction developed in one patient, who underwent percutaneous hepatic hydatic cyst drainage.", 
    "21": "Interventional radiological procedures seem to be safe from an anesthesiologist's point of view. However, morbidity and mortality in this patient population can be reduced when the potential complications associated with interventional radiology are well understood by the anesthesia team.", 
    "22": "Neurogenic left ventricular dysfunction is a recognized complication of subarachnoid hemorrhage, but this condition has not been reported after seizure activity. The authors present two cases of neurogenic stunned myocardium after convulsive seizures, suggesting that ictal activity can lead to sympathetically mediated cardiac injury.", 
    "23": "The forensic toxicology community has recognized flunitrazepam and its metabolite (7-aminoflunitrazepam) as compounds of concern for several years. In this procedure, the analytes were extracted from whole blood and urine onto single mode solid phase cartridges (butyl) using nitrazepam as an internal standard. The columns were washed with distilled water and hexane. All three compounds were eluted from the sorbent using an ethyl acetate-methanol solvent mixture. After collection and evaporation of the solvent, the residue was dissolved in A, 0.1% (v/v) aqueous trifluoroacetic acid for HPLC-PDA analysis or B, ethyl acetate for derivatization with pentafluoropropionic anhydride (PFPA) for analysis by gas chromatography-mass spectrometry (selected ion monitoring, SIM). A limit of quantitation for this method using HPLC-PDA was found to be 5 and 1.0 ng mL(-1) by SIM.", 
    "24": "In early 2001 in Australia there was a sudden and dramatic decrease in heroin availability that occurred throughout the country that was evidenced by marked increases in heroin price and decreases in its purity.", 
    "25": "This study examines the impact of this change in heroin supply on the following indicators of heroin use: fatal and non-fatal drug overdoses; treatment seeking for heroin dependence; injecting drug use; drug-specific offences; and general property offences. The study was conducted using data from three Australian States [New South Wales (NSW), Victoria (VIC) and South Australia (SA)].", 
    "26": "Data were obtained on fatal and non-fatal overdoses from hospital emergency departments (EDs), ambulance services and coronial systems; treatment entries for heroin dependence compiled by State health departments; numbers of needles and syringes distributed to drug users; and data on arrests for heroin-related incidents and property-related crime incidents compiled by State Police Services. Time-series analyses were conducted where possible to examine changes before and after the onset of the heroin shortage. These were supplemented with information drawn from studies involving interviews with injecting drug users.", 
    "27": "After the reduction in heroin supply, fatal and non-fatal heroin overdoses decreased by between 40% and 85%. Despite some evidence of increased cocaine, methamphetamine and benzodiazepine use and reports of increases in harms related to their use, there were no increases recorded in the number of either non-fatal overdoses or deaths related to these drugs. There was a sustained decline in injecting drug use in NSW and VIC, as indicated by a substantial drop in the number of needles and syringes distributed (to 1999 levels in Victoria). There was a short-lived increase in property crime in NSW followed by a sustained reduction in such offences. SA and VIC did not show any marked change in the categories of property crime examined in the study.", 
    "28": "Substantial reductions in heroin availability have not occurred often, but in this Australian case a reduction had an aggregate positive impact in that it was associated with: reduced fatal and non-fatal heroin overdoses; reduced the apparent extent of injecting drug use in VIC and NSW; and may have contributed to reduced crime in NSW. All these changes provide substantial benefits to the community and some to heroin users. Documented shifts to other forms of drug use did not appear sufficient to produce increases in deaths, non-fatal overdoses or treatment seeking related to those drugs.", 
    "29": "To report the effects of noninvasive standard physical therapy (PT) interventions on an involuntary movement disorder after stroke.", 
    "30": "Single case with clinical follow-up over 2 years.", 
    "31": "Inpatient stroke and rehabilitation services and outpatient clinic.", 
    "32": "A man with acute bilateral ballism after unilateral subthalamic infarction.", 
    "33": "Rhythmic coordinated bilateral limb movements and firm tactile stimulation to the hand.", 
    "34": "We had not anticipated that dyskinesia itself would specifically improve during treatment. Consequently, we used qualitative clinical observations, including review of videotaped performance, and self-reported limb control. Hypotheses concerning treatment effects were developed after data collection.", 
    "35": "Involuntary movements recurrently improved within treatment sessions.", 
    "36": "PT may improve dyskinesia after stroke. The benefit may be adjunctive or alternative to current invasive treatments of movement disorders after brain injury and merits confirmation. The improvements are consistent with current research indicating that (1) intact cortical, subcortical, cerebellar, and spinal areas interact to generate bilateral rhythmic limb movements that can overcome dyskinesia and (2) tactile stimulation can improve motor deficits associated with basal ganglia disorders. Finally, because functional activities assessments improved our evaluation of ballism, these should be routinely used along with conventional neurologic examination to assess involuntary movement disorders.", 
    "37": "The anti-inflammatory effect (AI) induced by peripheral injection of diluted bee venom (dBV) involves activation of spinal cord circuits and is mediated by catecholamine release from adrenal medulla, but the precise neuronal mechanisms involved are not fully understood. In a recent study, we demonstrated that an increase in spinal acetylcholine is involved in mediating the anti-inflammatory effect of dBV and that this mediation also involves adrenomedullary activation. The present study utilized the mouse air pouch inflammation model to evaluate the involvement of spinal acetylcholine receptors and sympathetic preganglionic neurons (SPNs) in dBV's anti-inflammatory effect (dBVAI). Intrathecal (IT) pretreatment with atropine (muscarinic cholinergic antagonist) but not hexamethonium (nicotinic cholinergic antagonist) significantly suppressed dBVAI on zymosan-evoked leukocyte migration. Subsequent experiments showed that IT pretreatment with methoctramine (a muscarinic receptor type 2; M(2) antagonist), but not pirenzepine (an M(1) antagonist) or 4-DAMP (an M(3) antagonist), suppressed the dBVAI. In addition, dBV stimulation specifically increased Fos expression in SPNs of the T7-T11, but not the T1-T6 or T12-L2 spinal cord segments, in animals with zymosan-induced inflammation. Moreover, IT methoctramine pretreatment suppressed this dBV-induced Fos expression specifically in SPNs of T7-T11 level. Peripheral sympathetic denervation using 6-hydroxydopamine (6-OHDA) treatment (which spares sympathetic adrenal medullary innervation) did not alter dBVAI. Collectively these results indicate that dBV stimulation leads to spinal cord acetylcholine release that in turn acts on spinal M(2) receptors, which via a hypothesized disinhibition mechanism activates SPNs that project to the adrenal medulla. This activation ultimately leads to the release of adrenal catecholamines that contribute to dBVAI.", 
    "38": "Placebo analgesia and reward processing share several features. For instance, expectations have a strong influence on the subsequent emotional experience of both. Recent imaging data indicate similarities in the underlying neuronal network. We hypothesized that placebo analgesia is a special case of reward processing and that placebo treatment could modulate emotional perception in the same way as does pain perception. The behavioral part of this study indicates that placebo treatment has an effect on how subjects perceive unpleasant pictures. Furthermore, event-related fMRI demonstrated that the same modulatory network, including the rostral anterior cingulate cortex and the lateral orbitofrontal cortex, is involved in both emotional placebo and placebo analgesia. These effects were correlated with the reported placebo effect and were predicted by the amount of treatment expectation induced on a previous day. Thus, the placebo effect may be considered to be a general process of modulation induced by the subjects' expectations.", 
    "39": "Since the previous publication of Canadian Network for Mood and Anxiety Treatments (CANMAT) guidelines in 1997, there has been a substantial increase in evidence-based treatment options for bipolar disorder. The present guidelines review the new evidence and use criteria to rate strength of evidence and incorporate effectiveness, safety, and tolerability data to determine global clinical recommendations for treatment of various phases of bipolar disorder. The guidelines suggest that although pharmacotherapy forms the cornerstone of management, utilization of adjunctive psychosocial treatments and incorporation of chronic disease management model involving a healthcare team are required in providing optimal management for patients with bipolar disorder. Lithium, valproate and several atypical antipsychotics are first-line treatments for acute mania. Bipolar depression and mixed states are frequently associated with suicidal acts; therefore assessment for suicide should always be an integral part of managing any bipolar patient. Lithium, lamotrigine or various combinations of antidepressant and mood-stabilizing agents are first-line treatments for bipolar depression. First-line options in the maintenance treatment of bipolar disorder are lithium, lamotrigine, valproate and olanzapine. Historical and symptom profiles help with treatment selection. With the growing recognition of bipolar II disorders, it is anticipated that a larger body of evidence will become available to guide treatment of this common and disabling condition. These guidelines also discuss issues related to bipolar disorder in women and those with comorbidity and include a section on safety and monitoring.", 
    "40": "We describe a patient in whom improvement in negative symptoms contributed to early weight loss and subsequent long-term improvement in weight management.", 
    "41": "Case report.", 
    "42": "A 26-year-old woman with schizophrenia gained 7 kg over the course of 1 year after starting treatment with olanzapine. However, as negative symptoms gradually improved with treatment, she became motivated to diet and exercise regularly. She quickly lost 9 kg and subsequently maintained optimal weight (55 kg; body mass index, 24.1 kg/m(2) ).", 
    "43": "Important strategies for minimizing weight gain in patients taking antipsychotic agents include improving negative symptoms of avolition and apathy, regular monitoring of body weight and potential medical consequences of overweight and obesity, and educating the patient about the importance of diet and regular exercise.", 
    "44": "The theoretical background and practical approaches for studying ligand-receptor (protein) binding by solid phase microextraction (SPME) are investigated, along with methods for simultaneous calculation of receptor, free, and total ligand concentrations. With the introduction of new extraction phases (restricted access materials, molecularly imprinted polymers, and immobilized antibodies), SPME allows better separation of small molecules of ligand from larger molecules of receptor, and improved accuracy. This sample preparation method based on nonexhaustive extraction is well suited as a general method to study and quantify systems involving multiple equilibriums, with significant advantages over currently used methods. SPME was used previously for the determination of protein binding constants, but only with conventional extraction phases and in simple cases, with a 1:1 combination ratio between the ligand and the receptor or when negligible depletion conditions were met. The new theoretical approach presented in this study allows the quantification of any binding equilibrium, regardless of the extent of depletion. Restricted-access particles are used as extraction phase, and if the amount of receptor is limited, selected regions of the binding curve may be obtained using a single sample, with a volume as low as 10 muL. The equations developed here are simple and independent of the analytical method used for the quantification of the amount of ligand. Three different practical approaches are presented: the method of multiple standard solutions, the method of successive extractions from the same sample and the method of successive additions to the same sample. The usefulness of this novel approach is demonstrated by using it to determine the binding parameters of some selected drugs to human serum albumin. These parameters are subsequently used to calculate albumin, free drug, and total drug concentrations from unknown mixtures. The results are in good agreement with previously published data. Quantification of the amount of ligand extracted by SPME is done by liquid chromatography coupled with tandem mass spectrometry.", 
    "45": "This study was performed to investigate whether or not amiloride, a sodium-hydrogen exchanger (NHE) inhibitor, can protect against seizure development of pentylenetetrazole (PTZ)-induced kindling in mice.Kindling was induced by once every 2 days treatment with PTZ (25 mg kg(-1) i.p.) for 5 weeks. Challenge experiments were carried out after 15 or 30 days of last treatment with PTZ. Administration of amiloride (2 h before PTZ, in doses of 0.65 and 1.3 mg kg(-1), p.o.) significantly prolonged the onset of kindling and reduced the incidence and severity of seizures in a dose-dependent manner. The effect of amiloride on the incidence of PTZ-induced seizures was evident even after 15 or 30 days of last treatment. The results indicate a protective role for amiloride against PTZ-induced kindling in mice. The possibility of mediation of such effects by NHE inhibition is discussed.", 
    "46": "Patients with chronic pain often complain of memory and concentration difficulties. The purpose of this study was to explore the influence of a set of variables that previous research has associated with memory complaints in patients with chronic pain: anxiety and depression, benzodiazepine use, chronicity of pain, and age. Special attention is paid to catastrophizing and to the differential role played by its 3 components: magnification, helplessness, and rumination.", 
    "47": "The Pain Catastrophizing Scale, the Hospital Anxiety and Depression Scale, and the Questionnaire d auto-evaluation de la Mémoire were administered to 149 patients with benign chronic pain.", 
    "48": "The most frequently reported memory complaints included flaws referring to films and books (61%); forgetfulness (44%); handling of everyday things (38%); and flaws about conversations (38%). Regression analyses showed that depression accounted for the largest proportion of variance in memory complaints (35%) followed by anxiety (6%) and rumination (2%).", 
    "49": "The results support the hypothesis that emotional distress (depression and anxiety) plays an important role in memory complaints in patients with chronic pain, as well as rumination, the intrusive component of catastrophizing. Clinicians should be aware of these factors in the evaluation of memory complaints in patients with chronic pain.", 
    "50": "The effect of hepatic impairment on the pharmacokinetics of a sustained-release formulation of ranolazine and 3 major metabolites was investigated in an open-label, parallel-group study. Ranolazine (875-mg loading dose followed by 500 mg every 12 hours for a total of 4 maintenance doses) was administered to subjects with mild (n = 8) or moderate (n = 8) hepatic impairment and a matched control group of healthy volunteers (n = 16). Moderate, but not mild, hepatic impairment significantly increased ranolazine steady-state area under the concentration-time curve (AUC0-12) by 76% (P < .001) and maximum plasma concentration C(max) by 51% (P < .01). The AUC0-12 ratio (metabolite/ranolazine) decreased for all metabolites in parallel with the degree of hepatic impairment. AUC0-infinity for the CYP3A substrate midazolam administered as a single dose was significantly correlated with ranolazine AUC0-12 at steady state (r2 = .33, P < .001). Over the time interval studied, ranolazine was well tolerated in healthy subjects and hepatically impaired subjects.", 
    "51": "This study aimed to assess benzodiazepine craving longitudinally and to describe its time course by means of the Benzodiazepine Craving Questionnaire (BCQ). Subjects were long-term benzodiazepine users participating in a two-part treatment intervention aimed to reduce long-term benzodiazepine use in general practice in The Netherlands. Four repeated measurements of benzodiazepine craving were taken over a 21-month follow-up period. Results indicated that (1) benzodiazepine craving severity decreased over time, (2) patients still using benzodiazepines experienced significantly more severe craving than patients who had quit their use after one of the two interventions, and (3) the way in which patients had attempted to quit did not influence the experienced craving severity over time, however, (4) patients who had received additional tapering off, on average, reported significantly more severe craving than patients who had only received a letter as an incentive to quit. Although benzodiazepine craving is prevalent among (former) long-term benzodiazepine users during and after discontinuation, craving severity decreases over time to negligible proportions. Self-reported craving can be longitudinally monitored and quantified by means of the BCQ.", 
    "52": "In this study, 48 h administration of 3alpha-OH-5beta-pregnan-20-one (3alpha,5beta-THP) or 17beta-estradiol (E2)+progesterone (P) to female rats increased expression of the delta subunit of the GABA(A) receptor (GABAR) in CA1 hippocampus. Coexpression of alpha4 and delta subunits was suggested by an increased response of isolated pyramidal cells to the GABA agonist 4,5,6,7- tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP), following 48 h steroid treatment, and nearly complete blockade by 300 microM lanthanum (La3+). Because alpha4betadelta GABAR are extrasynaptic, we also recorded pharmacologically isolated GABAergic holding current from CA1 hippocampal pyramidal cells in the slice. The La3+-sensitive THIP current, representative of current gated by alpha4betadelta GABAR, was measurable only following 48 h steroid treatment. In contrast, the bicuculline-sensitive current was not altered by steroid treatment, assessed with or without 200 nM gabazine to block synaptic current. However, 48 h steroid treatment resulted in a tonic current insensitive to the benzodiazepine agonists lorazepam (10 microM) and zolpidem (100 nM). These results suggest that 48 h steroid treatment increases expression of alpha4betadelta GABAR which replace the ambient receptor population. Increased anxiolytic effects of THIP were also observed following 48 h steroid treatment. The findings from the present study may be relevant for alterations in mood and benzodiazepine sensitivity reported across the menstrual cycle.", 
    "53": "GABA(A) receptors mediate the majority of the fast synaptic inhibition in the mammalian brain. They are the targets of several important drugs, including benzodiazepines, which are used as anxiolytics, sedatives, anti-convulsants, and in the treatment of alcohol withdrawal symptoms. Non-coding variations in GABRA2, the gene encoding the alpha2 subunit, are associated with the risk for alcoholism, suggesting that regulatory differences are important. GABRA2 mRNAs from whole human brain and from three brain regions were examined for evidence of alternative splicing using reverse transcription-PCR and DNA sequencing. A complex pattern of alternative splicing and alternative promoter use of the human GABRA2 mRNA was demonstrated. There are four major isoforms consisting of combinations of two alternative 5' and 3' exons, as well as minor isoforms lacking exon 4 or exon 8. The alternative 5' exons each lie downstream of a functional promoter sequence, as shown by transient transfection assays. The promoter activities of naturally occurring haplotypes differed, indicating genetic differences in gene expression.", 
    "54": "Broad screening revealed compound 1a to be a novel anti-fungal agent with high specificity towards dermatophytes. The anti-fungal structure-activity relationship of this novel class of 5,6-dihydro-4H-pyrrolo[1,2-a][1,4]benzodiazepines is described together with its mode of action that appeared to be the inhibition of squalene epoxidase. Preliminary in vivo results of the most active compounds are also reported.", 
    "55": "Using PET with (15)O water, we characterized the time course of functional brain changes following the acute administration of a first- and a second-generation antipsychotic. Volunteers with schizophrenia were scanned while drug-free (baseline) and after single dose administration of haloperidol (n=6) or olanzapine (n=6) during a time course adapted to their plasma kinetics. To obtain brain location information, we contrasted each post-drug scan to baseline-acquired scans. We plotted the regional cerebral blood flow (rCBF) extracted in these locations and calculated the kinetic characteristics of the curves. Further, we compared and contrasted the rCBF changes induced by the drugs over the first 4 h post-drug administration. Dorsal and ventral striatum, thalamus and anterior cingulate cortex were activated with haloperidol, while frontal, temporal and cerebellum regions evidenced reduced flow. With olanzapine, ventral striatum, anterior cingulate and temporal cortices evidenced increases, and thalamus and lingual cortex decreases, in rCBF. Both drugs activated the caudate nucleus. Haloperidol induced greater activation of the dorsal striatum than did olanzapine. These data reveal important differences in patterns of brain activation between the drugs. Differences in the involvement in basal ganglia parallel known differences between the drugs in the emergence of acute EPS upon emergency administration.", 
    "56": "Schizophrenia causes significant impairments of quality of life. As treatment approaches have advanced, more attention has been given to re-integrating patients into their psychosocial environments, rather than simply monitoring psychotic symptoms. The development of the second-generation antipsychotics raised hope that these medications would provide better quality of life improvement than conventional antipsychotics. This improvement is particularly relevant early in the course of schizophrenia.", 
    "57": "To address these considerations, improvements in measures of general health and social function (determined using the SF-36) were assessed in 195 patients with first-episode schizophrenia for up to one year following randomization to either olanzapine or haloperidol in a double blind clinical trial. We hypothesized that olanzapine would demonstrate better improvement on these measures than haloperidol. In order to test this hypothesis, we used a repeated measure model with SF-36 scores as the outcome, and treatment group, time, time2, time-by-treatment group interaction, and time2-by-treatment group interaction as fixed effects.", 
    "58": "Both treatments demonstrated similar changes on the SF-36. Independent of treatment, patients demonstrated significant improvements in most of the SF-36 subscales, which approached normative scores by the end of one year of treatment. Forty-six of 100 olanzapine-treated patients and 37 of 95 haloperidol-treated patients completed the one year of this study (p<.4).", 
    "59": "These results suggest an important initial treatment goal for patients with new onset schizophrenic disorders, namely that they can expect to recover significant quality of life and social function at least initially in treatment.", 
    "60": "This study investigated safety and effectiveness of olanzapine in monotherapy compared with conventional antipsychotics in treatment of acute inpatients with schizophrenia.", 
    "61": "This was a prospective, comparative, nonrandomized, open-label, multisite, observational study of Spanish inpatients with an acute episode of schizophrenia. Data included safety assessments with an extrapyramidal symptoms (EPS) questionnaire and the report of spontaneous adverse events, plus clinical assessments with the Brief Psychiatric Rating Scale (BPRS) and the Clinical Global Impressions-Severity of Illness (CGI-S). A multivariate methodology was used to more adequately determine which factors can influence safety and effectiveness of olanzapine in monotherapy.", 
    "62": "339 patients treated with olanzapine in monotherapy (OGm) and 385 patients treated with conventional antipsychotics (CG) were included in the analysis. Treatment-emergent EPS were significantly higher in the CG (p<0.0001). Response rate was significantly higher in the OGm (p=0.005). Logistic regression analyses revealed that the only variable significantly correlated with treatment-emergent EPS and clinical response was treatment strategy, with patients in OGm having 1.5 times the probability of obtaining a clinical response and patients in CG having 5 times the risk of developing EPS.", 
    "63": "In this naturalistic study olanzapine in monotherapy was better-tolerated and at least as effective as conventional antipsychotics.", 
    "64": "Atypical antipsychotics, including olanzapine, were originally expected to reduce the risk of haematological toxicity and to be safe alternatives to clozapine. We report a case of patient who developed leucopenia and neutropenia during treatment with olanzapine.", 
    "65": "Postmortem CNS studies have suggested an uncoupling of the gamma-aminobutyric acid (GABA) and benzodiazepine binding sites on the hippocampal GABA(A) receptor in schizophrenia. The GABA(A) receptor is an assembly of discrete subunits that form a ligand-gated ion channel, the binding characteristics of which are defined by receptor subunit composition. Thus, a likely explanation for an uncoupling between the GABA and benzodiazepine binding sites on the GABA(A) receptor would be a change in receptor subunit composition. To test this hypothesis we measured the density of GABA ([(3)H]muscimol) and benzodiazepine ([(3)H]flumazenil) binding sites on the GABA(A) receptor in hippocampi, obtained postmortem, from schizophrenic, bipolar I disorder and control subjects. In addition, we measured the amount of [(3)H]flumazenil binding that could be displaced with zolpidem and clonazepam. Levels of both [(3)H]muscimol and [(3)H]flumazenil binding were significantly decreased in part of the CA2 from subjects with schizophrenia; the decrease in [(3)H]flumazenil being due to decreases in both zolpidem-sensitive and -insensitive radioligand binding. There were complex regionally specific changes in [(3)H]muscimol binding in the hippocampus from subjects with bipolar I disorder but there were no significant changes in the overall levels of [(3)H]flumazenil binding. There were significant decreases in zolpidem-sensitive and increases in zolpidem-insensitive [(3)H]flumazenil binding in most regions of the sections of the hippocampal formation studied in bipolar I disorder. Unlike [(3)H]flumazenil, zolpidem does not bind to the alpha5 subunit of the GABA(A) receptor; therefore, we postulate that there is an increase in GABA(A) receptors containing alpha5 subunit in the hippocampus from subjects with bipolar I disorder.", 
    "66": "Spasticity is one of the most common motor and tonus disorders during the initial phase with traumatic brain injured patients. The evaluation of spasticity is mainly clinical but it is very important to prevent complications such as limitation of range of motion, pain, decubitus ulcers. The therapeutic options consist in classical indications such as baclofen, dantrolene, tizanidine, benzodiazepine, associated with physiotherapy. Other additive therapeutic options could be discussed: use of toxin botulinum in focal spasticity and intrathecal baclofen infusion in case of severe spasticity (often associated with dysautonomic disorders.).", 
    "67": "The choice of medication for low back pain should be evidence based and tailored as much as possible to suit the individual patient. Acetaminophen (paracetamol), mild opioids and NSAIDs are the first-line drugs for low back pain but there is no evidence that one is more effective than the others. Non-benzodiazepine muscle relaxants (with or without pain medication) could be considered as second-line drugs in acute low back pain, and cyclic antidepressants in chronic low back pain. The risk of adverse side effects can be reduced by taking account of the patient's medical history and by using a test dose. The realization that symptoms other than pain are sometimes more important and/or easier to overcome can increase the benefits of medication. The long-term effects of medication can be improved when it is combined with non-drug interventions.", 
    "68": "To create a general physiologically based pharmacokinetic (PBPK) model for drug disposition in infants and children, covering the age range from birth to adulthood, and to evaluate it with theophylline and midazolam as model drugs.", 
    "69": "Physiological data for neonates, 0.5-, 1-, 2-, 5-, 10- and 15-year-old children, and adults, of both sexes were compiled from the literature. The data comprised body weight and surface area, organ weights, vascular and interstitial spaces, extracellular body water, organ blood flows, cardiac output and glomerular filtration rate. Tissue: plasma partition coefficients were calculated from rat data and unbound fraction (f u) of the drug in human plasma, and age-related changes in unbound intrinsic hepatic clearance were estimated from CYP1A2 and CYP2E1 (theophylline) and CYP3A4 (midazolam) activities in vitro. Volume of distribution (V dss), total and renal clearance (CL and CL R) and elimination half-life (t(1/2)) were estimated by PBPK modelling, as functions of age, and compared with literature data.", 
    "70": "The predicted V dss of theophylline was 0.4-0.6 l kg(-1) and showed only a modest change with age. The median prediction error (MPE) compared with literature data was 3.4%. Predicted total CL demonstrated the time-course generally reported in the literature. It was 20 ml h(-1) kg(-1) in the neonate, rising to 73 ml h(-1) kg(-1) at 5 years and then decreasing to 48 ml h(-1) kg(-1) in the adult. Overall, the MPE was - 4.0%. Predicted t(1/2) was 18 h in the neonate, dropping rapidly to 4.6-7.2 h from 6 months onwards, and the MPE was 24%. The predictions for midazolam were also in good agreement with literature data. V dss ranged between 1.0 and 1.7 l kg(-1) and showed only modest change with age. CL was 124 ml h(-1) kg(-1) in the neonate and peaked at 664 ml h(-1) kg(-1) at 5 years before decreasing to 425 ml h(-1) kg(-1) in the adult. Predicted t(1/2) was 6.9 h in the neonate and attained 'adult' values of 2.5-3.5 h from 1 year onwards.", 
    "71": "A general PBPK model for the prediction of drug disposition over the age range neonate to young adult is presented. A reference source of physiological data was compiled and validated as far as possible. Since studies of pharmacokinetics in children present obvious practical and ethical difficulties, one aim of the work was to utilize maximally already available data. Prediction of the disposition of theophylline and midazolam, two model drugs with dissimilar physicochemical and pharmacokinetic characteristics, yielded results that generally tallied with literature data. Future use of the model may demonstrate further its strengths and weaknesses.", 
    "72": "Vieta E, Goikolea JM. Atypical antipsychotics: newer options for mania and maintenance therapy. Bipolar Disord 2005: 7 (Suppl. 4): 21-33. (c) Blackwell Munksgaard, 2005Atypical antipsychotics have been used to treat patients with schizophrenia for many years, but now there is increasing evidence of their utility in the treatment of bipolar disorder. In the past few years several atypical agents have received regulatory approval for use in bipolar mania. Through a review of randomized controlled trials for five commonly used atypical drugs, olanzapine, risperidone, quetiapine, ziprasidone and aripiprazole, this article evaluates their efficacy in the acute and maintenance phases of bipolar disorder. The evidence shows that atypical antipsychotics are effective in the treatment of manic symptoms, either alone or in combination with traditional mood stabilizers such as lithium and divalproex. Although emerging data indicate that atypical antipsychotics will be a promising addition to those therapies that are currently available for managing patients during the maintenance phase of bipolar illness, their potential in the long-term management of bipolar disorder remains to be fully explored. Atypical antipsychotics appear to have broadly similar efficacy against manic symptoms of bipolar disorder, but there are important differences in their tolerability profiles, which are likely to be of particular relevance during long-term treatment. A brief assessment of tolerability issues surrounding the use of atypical agents in bipolar disorder and other aspects of treatment that have impact on the clinical effectiveness of the therapy are considered.", 
    "73": "We previously found that the atypical antipsychotic drugs (APDs) clozapine, olanzapine, quetiapine, and risperidone reduce PC12 cell death induced by hydrogen peroxide, N-methyl-4-phenylpyridinium ion, or beta-amyloid peptide (Abeta(25-35)). Such neurotoxic substances have in common the capability of causing oxidative stress. Atypical APDs have been used in treating schizophrenia and in treating psychotic symptoms of patients with Alzheimer's disease (AD), in which Abeta is involved by causing oxidative stress. Therefore, we hypothesized that atypical APDs might alleviate oxidative stress in PC12 cells, thus protecting them from apoptosis. PC12 cells were seeded in plates or chambers for 24 hr and cultured for another 24 hr with olanzapine or quetiapine in the medium, and then the cells were cultured in the new medium containing Abeta(25-35) and/or olanzapine, quetiapine, but not serum, for various periods. It was shown that cultures treated with olanzapine + Abeta(25-35), or quetiapine + Abeta(25-35), had significantly higher cell viabilities and lower rates of apoptosis compared with the cultures exposed only to Abeta(25-35). In addition, the drugs blocked the activation of caspase-3 caused by Abeta(25-35). Furthermore, olanzapine and quetiapine prevented Abeta(25-35)-induced overproduction of intracellular reactive oxygen species, Abeta(25-35)-induced decrease in mitochondrial membrane potential, and Abeta(25-35)-induced changes in activities of the key antioxidant enzymes superoxide dismutase, catalase, and glutathione peroxidase. In consideration of the wealth of evidence linking oxidative stress to the pathophysiology of schizophrenia and AD, these findings give us a new insight into the therapeutic actions of atypical antipsychotics in patients with the disorders.", 
    "74": "Certain compounds belonging to the family of the 2-aryl oxazolines have been reported to act on the central nervous system with a number of different effects and applications, which make them useful as depressants, anaesthetics, anticonvulsants, and so on.", 
    "75": "Our aim was to study the possible effect of 4,4-bis(hydroxymethyl)-2-phenyl-2-oxazoline (OX), obtained by chemical synthesis using microwaves, in two experimental models of epilepsy.", 
    "76": "Two models were used: one involving (repeated stimulation) electroconvulsive shock in mice and the other consisted in inducing audiogenic seizures in Mongolian gerbils. Recordings were performed of the potentials in the dentate gyrus (DG) generated in response to electrical stimulation of the entorhinal cortex in anaesthetised gerbils, using the stereotactic technique.", 
    "77": "A 150 mg/kg dose of OX lowered the number of electrical pulses required to induce the tonic seizures triggered by the electroshock, as well as their duration. This same dose blocked the seizures induced by audiogenic stimuli in the gerbils and significantly reduced their severity (degrees of seizures) and occurrence. OX diminished, in a dose-dependent manner, the amplitude of the excitatory post-synaptic potential and that of the population spike, triggered by stimulating the entorhinal cortex in the DG.", 
    "78": "OX acts as an antiepileptic agent and its mechanism of action could be related to the inhibiting effect it exerts on the entorhinal cortex-DG synapses in the hippocampus.", 
    "79": "Our previous data indicate, that hematoporphyrin dimethyl ether (HPde) can totally inhibit the growth of aggressive Ehrlich ascite tumour, when combined with low doses (2Gy) of ionizing radiation. Taking into account these findings, it appears of particular interest to evaluate the dependence of radiosensitizing efficiency of porphyrins on tumour aggressiveness. For this purpose two experimental tumour models (aggressive murine Ehrlich ascite carcinoma, (EAT), and not-aggressive hepatoma MH-22A) were used. Moreover, radiosensitizing properties of three porphyrin-type compounds of different chemical heterogeneity were evaluated (hematoporphyrin dimethyl ether (HPde), photofrin II (PII) and hematoporphyrin derivative (HPD)). Data obtained indicate, that HPde is the most effective one in this context (HPde>PII>HPD). It is important to note, that only the aggressive EAT tumours were radiosensitized by these dyes. No signs of radiosensitization (inhibition of tumour growth, injury of tumour tissue, evaluated by histological analysis) were observed in not-aggressive MH-22A hepatoma. Moreover, it was shown, that ligands of peripheral benzodiazepine receptors (PBR) might diminish the cell growth in aggressive EAT, but not in not-aggressive MH-22A hepatoma. The mechanism of radiosensitization by porphyrins, proposed in our previous studies, was strongly confirmed by these data. Actually, dicarboxylic porphyrins, being ligands of PBR, which are highly expressed in just aggressive tumours, can inhibit tumour cell proliferation and act in concert with ionizing radiation. Thus, combination of porphyrin and ionising radiation reflects the action of two antiproliferative factors, what eventually increases the response of aggressive tumours to the low doses of ionising radiation.", 
    "80": "In patients with hippocampal sclerosis (HS), anterior temporal lobe resection offers the possibility of a long-lasting suppression of seizures in two thirds of patients. White matter (WM) [11C]flumazenil volume of distribution (FMZ-Vd) reflects the number of neuronal cell bodies in WM. Our objective was to correlate WM FMZ-Vd in patients with unilateral HS and postsurgical outcome.", 
    "81": "We performed [11C]FMZ-PET in 15 patients with refractory mesial temporal lobe epilepsy (mTLE) and a quantitative MRI diagnosis of unilateral HS subsequently histologically verified in all cases. Median follow-up was 7 years (range, 6-9 years). Metabolite-corrected arterial plasma input functions and spectral analysis were used to generate parametric images of [11C]FMZ-Vd. Statistical parametric mapping (SPM99) with explicit masking was used to investigate the entire brain volume including WM.", 
    "82": "Eight patients had Engel class IA outcome (completely seizure free since surgery), and seven were not seizure free. Comparison of seizure-free patients with those who continued to have seizures after surgery revealed areas of increased FMZ binding around the posterior horns of the ipsilateral (z=3.7) and contralateral (z=2.7) ventricles in those with suboptimal outcomes.", 
    "83": "Preoperative [11C]FMZ-PET can detect periventricular increases of WM FMZ binding, implying heterotopic neurons in WM, in patients with mTLE. The presence of such increases correlates with a poorer outcome.", 
    "84": "As clinicians we talk about \"the best interests of our patients\". How can a treatment which doubles the rate of cognitive decline, triples the rate of stroke, doubles mortality, substantially increases falls and fractures and reduces quality of life be beneficial, especially, as in real life, once neuroleptics are started they are rarely discontinued with cumulative adverse effects? As there is clearly no rational reason for prescribing, we need to consider other explanations. We would suggest the following: Therapeutic impotence: Doctors, especially specialists feel they need to do something, and prescribing a familiar drug is the easiest option. Ignorance: Doctors are either unaware of the substantial evidence of harm with neuroleptics or are swayed by slick marketing information, portraying atypical neuroleptics in an \"over-safe\" light that does not reflect the actual data. Placebo effect: If neuroleptics are prescribed, the majority of patients experience an improvement in BPSD symptoms. This reinforces the apparent value of this practice, as we like to take the credit for any improvements that occur. The reality is that the majority of people would have experienced a comparable improvement with monitoring. Bowing to pressure: Sometimes the pressure to respond can be great, and a prescription is an easy way to relieve the pressure. This is understandable, and reflects a similar phenomenon to that of general practioners prescribing antibiotics for sore throats. In neither situation does it represent good practice. Lack of skills to implement non-pharmacological alternatives: The main evidence for alternative treatment options are for therapies that by and large are not a core part of the physician or psychiatrist's skill-base, such as psychological interventions. Doctors therefore feel uncomfortable pursuing these options. Why for example is so little time spent on the nonpharmacological interventions that everyone agrees should be the first line of treatment for BPSD in people with dementia? It is largely assumed that the \"enlightened clinician has already appropriately assessed and diagnosed the patient and exhausted all the possible environmental and behavioral interventions before resorting to the prescription pad.\" Accumulating evidence clearly indicates that the need for psychotropic medication is substantially reduced by proactive services or interventions which can provide training and promote psychological, social and environmental and sensory interventions. The prescription but is an easy but not an acceptable alternative. Over-adherence to prescribing guidance: There are pharmacological alternatives to neuroleptics if a prescription is needed. Although the evidence for the more promising alternatives needs to be developed much further, drugs such as cholinesterase inhibitors may offer a much less harmful alternative. The reluctance of clinicians to use cholinesterase inhibitors in this way is puzzling, and presumably is because of the culture of \"guidance-prescribing\" that has evolved around these agents. If the treatment of BPSD is to move forward, we need to challenge the way we have always done things, examine the evidence and move forward with new and flexible multi-disciplinary approaches if we are truly to look after the \"best interests of our patients\".", 
    "85": "Patients undergoing office-based laser-assisted uvuloplasty (LAUP) for snoring or mild obstructive sleep apnea are generally obese and have a high Mallampati score. Because avoidance of supplemental oxygen during laser procedures is generally mandated, the potential for intraoperative desaturation is high. This study was designed to look at intraoperative hemodynamic changes, respiration patterns, and oxygen saturations during intravenous sedation with midazolam and fentanyl during LAUP procedures.", 
    "86": "This was a retrospective anesthesia chart review of 15 consecutive patients undergoing midazolam/fentanyl intravenous sedation for office-based LAUP treatment for snoring and/or mild obstructive sleep apnea. Data recorded were noninvasive baseline and intraoperative hemodynamic measurements at 5-minute intervals for systolic blood pressure (SBP), diastolic blood pressure (DBP), mean arterial pressure (MAP), pulse pressure (PP), pulse (P), and rate-pressure product (RPP). Data collected were reported as mean values with standard deviation. Statistical analysis using the Student's t test was performed and found significant for P<.05.", 
    "87": "All changes from baseline were statistically insignificant, SBP (P=.4), DBP (P=.2), MAP (P=.2), P (P=.1), PP (P=.9), RPP (P=.5), RR (P=.9), and SpO2 (P=.4), and all within +/-20% of baseline (range, -5.0% to +7.5%).", 
    "88": "Midazolam and fentanyl intravenous sedation with local anesthesia maintained intraoperative hemodynamic and oxygenation variables close to baseline for office-based LAUP procedures.", 
    "89": "Using intracellular recording and immunohistochemistry, we studied the presynaptic muscarinic autoreceptor subtypes controlling ACh release in the neuromuscular junctions of the newborn (3-6 days postnatal) and adult (30-40 days) rat. In the Levator auris longus muscles of both newborn and adult rats, acetylcholine release was modified by the M1-receptor selective antagonists pirenzepine (10 microM) and MT-7 (100 nM) and by the M2-receptor selective antagonists methoctramine (1 microM) and AF-DX 116 (10 microM). The M4-receptor selective antagonists tropicamide (1 microM) and MT-3 (100 nM) can also modify the neurotransmitter release in certain synapses of the newborn muscles. The neurotransmitter release was not altered by the M3-receptor selective antagonist 4-DAMP (1 microM) in the adult or newborn rats. However, we directly demonstrate by immunocytochemistry the presence of these receptors in the motor endplates and conclude that M1-, M2-, M3- and M4-type muscarinic receptors are present in all the neuromuscular junctions of the rat muscle both in newborn and adult animals. These receptors may be located in the perisynaptic glial cell as well as at the nerve terminals.", 
    "90": "We report an unusual case of Wernicke's encephalopathy presenting with transient upbeat nystagmus that changed to a persistent downbeat nystagmus.", 
    "91": "A 27-year-old man presented with upbeat nystagmus. Three months earlier, he had been diagnosed with Wernicke's encephalopathy after fasting for a month.", 
    "92": "This diagnosis was supported by his symptoms (ataxia, a confused state). Clinical recovery followed thiamine therapy. His upbeat nystagmus had linear slow phases with average amplitude and frequency (+/-SD) during fixation straight ahead of 2.8 +/- 0.7 degrees and 4.6 +/- 2.2 Hz, respectively. Two months later, the primary position upbeat nystagmus had diminished and downbeat nystagmus (0.9 +/- 0.5 degrees and 3.2 +/- 0.7 Hz on average) for a 20 degrees downward gaze had developed. Then, 8 months later, he showed only downbeat nystagmus, which obeyed Alexander's law. His primary position downbeat nystagmus was completely suppressed by clonazepam, a gamma-aminobutyric acid (GABA) agonist.", 
    "93": "Owing to an underlying central vestibular imbalance, even after the recovery of acute neurological symptoms, Wernicke's encephalopathy can be complicated by persistent downbeat nystagmus, which can be treated by a GABA agonist.", 
    "94": "gamma-Aminobutyric acid (GABA) is the most important inhibitory neurotransmitter in the central nervous system (CNS). It exerts its rapid inhibitory action mostly through GABA(A) receptors, which are targets for benzodiazepines, barbiturates, neuroactive steroids and distinct anticonvulsive agents. There is considerable evidence that dysfunction of GABA(A) receptors or dysregulation of GABA concentrations in the CNS (or both) plays an important role in the pathophysiology of panic disorder. Currently, benzodiazepines are the only drugs directly targeting the GABA(A) receptors that are approved for the treatment of anxiety disorders. Because of their well-known anxiolytic effects, they are widely used in this setting, but side effects limit their use in long-term treatment. The question of whether drugs that selectively increase GABA concentrations in the CNS could improve symptoms of anxiety has been discussed. Recent investigations by our group have demonstrated that enhancement of endogenous GABA (through blockade of GABA transaminase by vigabatrin or through inhibition of GABA transporters by tiagabine) exerts anxiolytic effects on experimentally induced panic. Our studies in healthy volunteers have shown that both compounds lead to a significant reduction in panic symptoms elicited by cholecystokinin-tetrapeptide. Moreover, benzodiazepine-like effects on the activity of the hypothalamic-pituitary-adrenal axis have been observed in association with vigabatrin treatment. Small open studies in patients with panic disorder also showed an improvement in panic and anxiety with both compounds. This review summarizes our recent research on the effects of selective GABAergic treatment in experimentally induced panic and outlines the possible role of compounds targeting the GABA binding site of the GABA(A)-benzodiazepine receptor for the treatment of panic and anxiety.", 
    "95": "SJG-136, a pyrrolo[2,1-c][1,4]benzodiazepine (PBD) dimer, is a highly efficient interstrand crosslinking agent that reacts with guanine bases in a 5'-GATC-3' sequence in the DNA minor groove. SJG-136 crosslinks form rapidly and persist compared to those produced by conventional crosslinking agents such as nitrogen mustard, melphalan or cisplatin which bind in the DNA major groove. A panel of Chinese hamster ovary (CHO) cells with defined defects in specific DNA repair pathways were exposed to the bi-functional agents SJG-136 and melphalan, and to their mono-functional analogues mmy-SJG and mono-functional melphalan. SJG-136 was >100 times more cytotoxic than melphalan, and the bi-functional agents were much more cytotoxic than their respective mono-functional analogues. Cellular sensitivity of both SJG-136 and melphalan was dependent on the XPF-ERCC1 heterodimer, and homologous recombination repair factors XRCC2 and XRCC3. The relative level of sensitivity of these repair mutant cell lines to SJG-136 was, however, significantly less than with major groove crosslinking agents. In contrast to melphalan, there was no clear correlation between sensitivity to SJG-136 and crosslink unhooking capacity measured using a modified comet assay. Furthermore, repair of SJG-136 crosslinks did not involve the formation of DNA double-strand breaks. SJG-136 cytotoxicity is likely to result from the poor recognition of DNA damage by repair proteins resulting in the slow repair of both mono-adducts and more importantly crosslinks in the minor groove.", 
    "96": "A procedure is presented for the screening of 17 benzodiazepines and hypnotics in oral fluid after collection with the Intercept(R) device by LC-MS/MS (alprazolam, 7-aminoclonazepam, 7-aminoflunitrazepam, bromazepam, clobazam, diazepam, lorazepam, lormetazepam, midazolam, nordiazepam, oxazepam, temazepam, tetrazepam, triazolam, zaleplon, zopiclone and zolpidem). The method involves extraction of 0.5 mL of oral fluid (previously stored in the Intercept blue buffer) treated with 0.5 mL of phosphate buffer (pH 8.4) in the presence of 5 ng diazepam-d(5) used as internal standard, with 3 mL of diethyl ether/methylene chloride (50/50) and separation using liquid chromatography-tandem mass spectrometry. The limits of quantification for all benzodiazepines and hypnotics range from 0.1 to 0.2 ng/mL. Linearity is observed from the limit of quantification of each compound to 20 ng/mL (r(2)>0.99). Coefficients of variation at 2 ng/mL, measured on 6 points range from 4 to 8% for all drugs, except zopiclone (34%). Extraction recovery, measured at the same concentration was higher than 90%. Ion suppression was evaluated for each compound and was lower than 10% for all drugs except zopiclone (93%). These results were found suitable to screen for 17 benzodiazepines in oral fluid and detect them at very low concentrations, making this method suitable for monitoring subjects under the influence.", 
    "97": "As part of the project Impaired Motorists, Methods of Roadside Testing and Assessment for Licensing (IMMORTAL) under the European Commission's Transport RTD Programme of the 5th Framework Programme [I.M. Bernhoft, Drugs in accidents involved drivers in Denmark, D-R4.3 of the project Impaired Motorists, Methods Of Roadside Testing and Assessment for Licensing (IMMORTAL), , 2005], a study regarding drugs in accident-involved drivers was carried out in Denmark. The main objectives of this study were: (1) to collect and analyse samples from injured drivers for the presence of drugs; (2) to give an indication whether drugs may have contributed to traffic accidents; and (3) to get information on the drug-positive drivers and their drug use. This paper focuses on objective 1. Injured drivers who were treated in hospital were asked to give a saliva sample, a blood sample or both. The samples were screened for the following substances: opiates, amphetamines, methamphetamines, incl. MDMA (ecstasy), cannabinoids and metabolites, cocaine and metabolites and benzodiazepines. Screenings were carried out by means of Cozart Microplate EIA kit. Positive screenings were confirmation analysed by gas chromatography-mass spectrometry (GC-MS) or liquid chromatography/tandem mass spectrometry (LC/MS/MS). In total, 26 out of 330 patients were confirmed positive for one or more of the six drug groups. However, three patients were excluded from the survey for various reasons. Of the remaining 23 drug-positive patients 15 were found positive for one drug group, and in five of these cases alcohol was present in a concentration over the legal limit in Denmark (0.05%). The other eight patients were found positive for two drug groups, and in four of these cases, alcohol was also present in a concentration over the legal limit. Alcohol was found both in combinations with medicinal drugs, with illegal drugs and with both. Based on the saliva or blood concentrations, we estimate that there is a strong suspicion of impairment in 9 out of 23 cases, and in another six cases it was likely that the drivers were impaired.", 
    "98": "Eighteen external quality assessment (proficiency testing) samples were prepared from client specimens collected with the Intercept oral fluid collection device and by spiking drug-free oral fluid. Samples were circulated in pairs at quarterly intervals to 13 UK and USA based laboratories for analysis by a panel of OraSure micro-plate Intercept enzyme immunoassay kits and hyphenated mass spectrophotometric techniques. During the survey, there was a single case of non-specificity in a false report for methadone. The major errors were of lack of sensitivity relative to the concentration thresholds specified for the immunoassays. The sensitivity for overall \"present\"/\"not found\" reports calculated as true positives/(true positives+false negatives) were for the amphetamine specific assay 50%, methyl-amphetamines 93%, barbiturates 64%, cannabinoids 73%, cocaine and metabolites 100%, benzodiazepines 69%, methadone 95%, opiates 79% (opiates excluding oxycodone 93%), phencyclidine 93% and human gamma-globulin 97%. A small number of the sensitivity errors were attributable to errors in chromatographic confirmation techniques.", 
    "99": "In recent years the demand for drug testing in oral fluid in cases of driving under the influence has been increasing. The main advantages of saliva/oral fluid are the possibility for non-medical personnel to collect it without embarrassment and a better correlation between presence of drugs in oral fluid and impairment. Several surveys have been performed since the 1980s using saliva, and researchers encountered problems related to insufficient sample volume and insufficient sensitivity of the analytical methods. Steady progress has been shown in sample collection, knowledge of toxicokinetics in oral fluid, reliability of on-site and laboratory-based immunoassays and confirmation methods. In a few countries, legislation was passed that allows the use of saliva as a matrix for screening or confirmation. Despite this progress, some more work needs to be done, principally in the areas of the sensitivity and reliability of on-site screening devices, particularly for cannabis and benzodiazepines, knowledge about passive contamination and more generalised proficiency testing before oral fluid testing for DUID will have the reliability needed to be used forensically.", 
    "100": "This article reviews studies that have measured drug concentrations in oral fluid following controlled dosing regimens. A total of 23 studies have been identified over the last 15 years. These show that the amphetamines including designer amphetamines, cocaine, cannabis and cocaine are quickly found in oral fluid following dosing and usually have similar time-courses to that in plasma. Following common doses peak oral fluid concentrations exceed 0.1 microg/mL and often even 1 microg/mL. The drug concentration will depend on whether a dilution step occurs with buffer as part of the sampling procedure. The uses of collectors that stimulate oral fluid usually reduce the drug concentration compared to a non-stimulated manner. This reduction will not disadvantage the recipient since it will potentially reduce the detectability of drug in oral fluid compared to non-stimulated collections. Only one recent study has been reported for a benzodiazepine. This showed nanogram per milliliter concentrations for flunitrazepam. More studies are required for benzodiazepines and indeed for other drugs, particularly in multiple drug situations and where disease may affect the pharmacokinetics of drugs.", 
    "101": "Methadone and buprenorphine are the two main opioid substitution treatments for heroin dependence currently offered in Australia. A number of publications have implicated buprenorphine as being potentially dangerous in combination with benzodiazepines but no comparison has been made to the relative dangers of benzodiazepines combined with buprenorphine or methadone. The effect of i.v. methadone and buprenorphine on respiration was investigated by evaluating arterial blood pCO2, pO2 and pH, and measuring respiratory rate in rats. Measurements were taken at 0, 15, 30, 60, 120, 180 and 240 min after i.v. administration of methadone or buprenorphine. Effects on respiration were greatest 15 min after i.v. drug administration. The effect of methadone and buprenorphine on respiration was compared with and without diazepam pretreatment (20 mg/kg). Buprenorphine alone exhibited a bell shaped dose response inhibition of respiration; however the plateau of the dose response inhibition on respiration was lost when administered in combination with diazepam. Methadone showed a dose-dependent inhibitory effect on respiration, which was potentiated with diazepam pretreatment. While the effect of diazepam pretreatment was the abolishment of the protective bell shaped dose response effect on respiration, the effect of buprenorphine and diazepam was not greater than methadone and diazepam.", 
    "102": "This study examined the prevalence and correlates associated with the nonmedical use of prescription benzodiazepine anxiolytics among U.S. college students. This study analyzed data from a nationally representative sample of 10,904 randomly selected students attending 119, 4-year U.S. colleges in 2001. The lifetime prevalence of nonmedical prescription benzodiazepine anxiolytic use was 7.8%, past year prevalence was 4.5% and past month was 1.6%. Past year rates of nonmedical use of prescription anxiolytics ranged from zero percent at the lowest use schools to 20% at the highest use school. Multivariate regression analyses indicated nonmedical use was more likely to occur among college students who were White, had both male and female sex partners and reported higher rates of substance use and other risky behaviors. In addition, nonmedical use of prescription benzodiazepine anxiolytics was less likely to occur among college students who attended college in the North Central region of the U.S. or historically black colleges and universities (HBCUs). This study provides evidence that the nonmedical use of prescription benzodiazepine anxiolytics represents a problem on some college campuses and among certain subgroups of U.S. college students. These findings have important implications for developing prevention efforts aimed at reducing the nonmedical use of prescription benzodiazepine anxiolytics among college students while not hindering the effective clinical treatment for various anxiety disorders.", 
    "103": "Olanzapine is the most commonly prescribed atypical antipsychotic medication in Australia. Research reports an average weight gain of between 4.5 and 7 kg in the 3 months following its commencement. Trying to minimize this weight gain in a population with an already high prevalence of obesity, mortality and morbidity is of clinical and social importance. This randomized controlled trial investigated the impact of individual nutrition education provided by a dietitian on weight gain in the 3 and 6 months following the commencement of olanzapine.", 
    "104": "Fifty-one individuals (29 females, 22 males) who had started on olanzapine in the previous 3 months (mean length of 27 days +/- 20) were recruited through Peninsula Health Psychiatric Services and were randomly assigned to either the intervention (n = 29) or the control group (n = 22). Individuals in the intervention group received six 1 hour nutrition education sessions over a 3-month period. Weight, waist circumference, body mass index (BMI) and qualitative measures of exercise levels, quality of life, health and body image were collected at baseline at 3 and 6 months.", 
    "105": "After 3 months, the control group had gained significantly more weight than the treatment group (6.0 kg vs 2.0 kg, p < or = 0.002). Weight gain of more than 7% of initial weight occurred in 64% of the control group compared to 13% of the treatment group. The control group's BMI increased significantly more than the treatment group's (2 kg/m(2)vs 0.7 kg/m(2), p < or = 0.03). The treatment group reported significantly greater improvements in moderate exercise levels, quality of life, health and body image compared to the controls. At 6 months, the control group continued to show significantly more weight gain since baseline than the treatment group (9.9 kg vs 2.0 kg, p < or = 0.013) and consequently had significantly greater increases in BMI (3.2 kg/m(2)vs 0.8 kg/m(2), p < or = 0.017).", 
    "106": "Individual nutritional intervention provided by a dietitian is highly successful at preventing olanzapine-induced weight gain.", 
    "107": "New benzodiazepine-based gamma-turn mimetics with one or two amino acid side chains were synthesized. The gamma-turn mimetics were incorporated into angiotensin II (Ang II) replacing the Val(3)-Tyr(4)-Ile(5) or Tyr(4)-Ile(5) peptide segments. All of the resulting pseudopeptides displayed high AT(2)/AT(1) receptor selectivity and exhibited AT(2) receptor affinity in the low nanomolar range. Molecular modeling was used to investigate whether the compounds binding to the AT(2) receptor could position important structural elements in common areas. A previously described benzodiazepine-based gamma-turn mimetic with high affinity for the AT(2) receptor was also included in the modeling. It was found that the molecules, although being structurally quite different, could adopt the same binding mode/interaction pattern in agreement with the model hypothesis. The pseudopeptides selected for agonist studies were shown to act as AT(2) receptor agonists being able to induce outgrowth of neurite cells, stimulate p42/p44(mapk), and suppress proliferation of PC12 cells.", 
    "108": "The first goal of this investigation was to identify individuals with delirium defined by the Confusion Assessment Method for the Intensive Care Unit (CAM-ICU) among medical patients with respiratory failure. Our second goal was to compare clinical interventions including use of continuous sedation infusions, the number of ventilator-free days, ICU length of stay, hospital mortality, and use of physical restraints in mechanically ventilated patients with and without delirium.", 
    "109": "A prospective, single-center, observational cohort study.", 
    "110": "The medical intensive care unit (19 beds) of an urban teaching hospital.", 
    "111": "Adult, intubated, and mechanically ventilated patients.", 
    "112": "Daily evaluation with the CAM-ICU, outcomes assessment, and prospective data collection.", 
    "113": "Among 93 patients evaluated using the CAM-ICU, 44 patients (47%) developed delirium (CAM-ICU+) for >/=1 day while in the intensive care unit. Twenty-two patients (24%) had no episodes of delirium recorded (CAM-ICU-), and 27 (29%) remained comatose until extubation or death. A statistically greater number of patients with delirium (CAM-ICU+) received continuous infusions of midazolam (59% vs. 32%, p < .05) or fentanyl (57% vs. 32%, p < .05) and physical soft-limb restraints (77% vs. 50%, p < .05) compared with patients without delirium (CAM-ICU-).", 
    "114": "The identification of delirium using the CAM-ICU was associated with greater use of continuous sedation infusions and physical restraints. Additional studies are required to determine how the use of these specific interventions influences the occurrence and the natural history of delirium among critically ill patients.", 
    "115": "Despite the high prevalence and the high burden associated with chronic insomnia, it remains largely unrecognized and often inadequately treated by physicians.", 
    "116": "A review was undertaken of the literature on barriers to both acute and chronic treatment of insomnia, as well as recent trials of pharmacologic and nonpharmacologic agents for insomnia.", 
    "117": "Obstacles to appropriate treatment of the condition include outdated insomnia management guidelines, which have contributed to US Food and Drug Administration restrictions on longer-term prescription of hypnotic agents; lack of research demonstrating the benefit of treating insomnia; and fears of tolerance and withdrawal effects of long-term use of hypnotic agents, as well as an absence of longer-term, randomized, controlled, double-blind trials of existing agents used to treat insomnia.", 
    "118": "There is evidence that improved sleep may improve outcome in some medical and psychiatric illnesses. Both behavioral and pharmacologic therapies have shown efficacy in chronic insomnia. In addition, a recent 6-month, randomized, controlled study has demonstrated that at least one agent may be safe and effective in longer-term use.", 
    "119": "Apart from its importance as an acid secretogogue, the role of histamine as a downstream target of gastrin has not been fully explored. Previous studies have shown that the combination of hypergastrinemia and Helicobacter infection resulted in accelerated gastric cancer in mice. We used this model to examine the role of cholecystokinin 2 (CCK2)/gastrin receptor and histamine H2-receptor signaling in the development of gastric atrophy and cancer.", 
    "120": "Male hypergastrinemic mice (INS-GAS mice) were infected with Helicobacter felis and given the CCK2/gastrin receptor antagonist YF476 and/or the histamine H2-receptor antagonist loxtidine for 3 or 6 months. In addition, mice were treated with omeprazole alone or in combination with either YF476 or loxtidine for 3 months.", 
    "121": "Mice treated with YF476 or loxtidine alone showed partial suppression of both gastric acid secretion and progression to neoplasia. The combination of YF476 plus loxtidine treatment resulted in nearly complete inhibition of both parameters. YF476 and/or loxtidine treatment did not alter the overall level of H. felis colonization but did result in significant down-regulation of the growth factors regenerating gene I and amphiregulin. Loxtidine treatment, with or without YF476, induced a mild shift in T-helper cell polarization. In contrast, omeprazole treatment resulted in mild progression of gastric hyperplasia/dysplasia, which was ameliorated by the addition of YF476 or loxtidine.", 
    "122": "The combination of CCK2/gastrin- and histamine H2-receptor antagonists has synergistic inhibitory effects on development of gastric atrophy and cancer in H. felis/INS-GAS mice, while the proton pump inhibitor showed no such effects. These results support an important role for the gastrin-histamine axis in Helicobacter-induced gastric carcinogenesis.", 
    "123": "In the present study, a number of compounds were tested to evaluate their efficacy in exerting a protective effect on gamma-hydroxybutyric acid (GHB)-induced mortality in mice. The drugs investigated were the gamma-aminobutyric acid B (GABA B ) receptor antagonist SCH 50911, the GABA A receptor antagonist bicuculline, the benzodiazepine receptor antagonist flumazenil, the putative GHB receptor antagonist NCS-382, the opioid receptor antagonist naltrexone, and the amino acid and possible neuromodulator, taurine.", 
    "124": "All mice were initially treated with a lethal dose of GHB (7 g/kg, administered intragastrically). Once mice had displayed clear signs of GHB intoxication, animals from each group were treated acutely with either SCH 50911 (vehicle; 75, 150, and 300 mg/kg, administered intraperitoneally), bicuculline (vehicle; 2, 4, 6, and 8 mg/kg, administered intraperitoneally), flumazenil (vehicle; 1, 3, and 10 mg/kg, administered intraperitoneally), NCS-382 (vehicle; 50 and 200 mg/kg, administered intraperitoneally), naltrexone (vehicle; 3 and 10 mg/kg, administered intraperitoneally), or taurine (vehicle; 250 and 750 mg/kg, administered intraperitoneally). The various doses of each single drug were administered to 10 mice, randomly allocated throughout the experimental groups. Mortality was recorded every hour for the first 9 hours and subsequently 12, 18, and 24 hours after GHB injection.", 
    "125": "In each experiment, all vehicle-treated mice died within 24 hours of GHB injection. Doses of 150 and 300 mg/kg SCH 50911 produced a marked protection on GHB-induced mortality, evidenced by the death of only 0 of 10 and 2 of 10 mice in the 150- and 300-mg/kg SCH 50911 groups, respectively. In contrast, at all doses tested, bicuculline, flumazenil, NCS-382, naltrexone, and taurine were not observed to exert any protective effect on GHB-induced mortality (9 to 10/10 mice died in each treatment group).", 
    "126": "These results suggest an involvement of the GABA B receptor, at least in rodents, in the mediation of the lethal effects of GHB.", 
    "127": "The authors present six cases in which valproate was used in patients seen by a consultation-liaison service (CLS) to manage delirium and/or psychotic agitation. The intravenous (IV) preparation (Depacon, Abbott Laboratories) was used in two nothing by mouth (NPO) patients, while the liquid oral preparation (Depakene, Abbott Laboratories) was used via nasogastric tube (NGT) in the other patients. All of these cases had suboptimal responses and/or concerning side effects from conventional therapy with benzodiazepines and/or antipsychotics. In all six cases, the CLS use of valproic acid combined with conventional antidelirium medications resulted in improved control of behavioral symptoms without significant side effects from valproic acid. Consultation-liaison psychiatrists should consider the addition of valproic acid to control behavioral symptoms of delirium when conventional therapy is inadequate. This may be especially advisable when problematic side effects result from more conventional psychopharmacological management. Specifically, intravenous valproate sodium may be a viable option for NPO patients.", 
    "128": "GABAA receptors are modulated by a large variety of compounds. A common chemical characteristic of most of these modulators is that they contain a cyclic entity. Three linear molecules of a polyacetylene structure were isolated from the East African medicinal plant Cussonia zimmermannii Harms and shown to allosterically stimulate GABAA receptors. Stimulation was not abolished by the absence of the gamma2 subunit, the benzodiazepine antagonist Ro15-1788 (8-fluoro-5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5-a][1,4]benzodiazepine-3-carboxylic acid ethyl ester), or the point mutation beta2N265S that abolishes effects by loreclezole. At a concentration of 30 microM, the substances by themselves elicited only tiny currents. Maximal stimulation at alpha1beta2gamma2 amounted to 110 to 450% for the three substances, and half-maximal stimulation was observed at concentrations of 1 to 2 muM. Stimulation was subunit composition-dependent and was for the substance MS-1, alpha1beta2gamma2 approximately alpha1beta2 approximately alpha3beta2gamma2 > alpha2beta2gamma2 > alpha5beta2gamma2 approximately alpha1beta3gamma2 approximately alpha6beta2gamma2 > alpha1beta1gamma2, for MS-2 alpha1beta2gamma2 approximately alpha3beta2gamma2 approximately alpha1beta2 > alpha2beta2gamma2 approximately alpha6beta2gamma2 approximately alpha5beta2gamma2 > alpha1beta1gamma2, and for MS-4, alpha1beta2gamma2 approximately alpha1beta2 approximately alpha5beta2gamma2 approximately alpha3beta2gamma2 approximately alpha2beta2gamma2 > alpha6beta2gamma2 > alpha1beta1gamma2. Maximal stimulation by MS-1 was 450% at alpha1beta2gamma2, 80% at alpha1beta1gamma2, and 150% at alpha1beta3gamma2. MS-1 was thus specific for receptors containing the beta2 subunit. The reversal potential was unaffected by 10 microM MS-1, whereas apparent picrotoxin affinity for current inhibition was increased approximately 3-fold. In summary, these positive allosteric modulators of GABAA receptors of plant origin have a novel unusual chemical structure and act at a site independent of that of benzodiazepines and loreclezole.", 
    "129": "Numerous authors have reported serious shortcomings in the treatment of suicidal patients. This study examined the treatment suicide attempters admitted to a psychiatric hospital in Switzerland had received prior to the suicide attempt.", 
    "130": "Thirty-one patients were admitted to this hospital within a year, representing 36 suicide attempts, which corresponds to 6.5% of the annual admission number. Three of these patients were admitted twice, and one patient was admitted three times. Information on previous treatment was collected in personal interviews and included medication, and its dosage, at 1 month and 2 weeks prior to the suicide attempt, and whether the patient had received psychotherapy. In addition, details of the psychosocial event and the means of the suicide attempt were recorded.", 
    "131": "Twenty-one patients had been prescribed psychotropic drugs in 24 events, but only in 17 events concerning 15 patients, antidepressants were prescribed prior to hospitalisation. Antipsychotics and benzodiazepines were prescribed in 6 and 21 events, respectively (including 8 events with hypnotics). None of the patients was treated with lithium. In 19 events, 16 patients had received psychotherapy prior to admission. In 32 events, psychotropic drugs were used for the suicide attempt.", 
    "132": "The findings confirm the undertreatment of patients attempting suicide reported by other authors. In spite of the majority of patients being under psychiatric care, no adequate pharmacotherapy had been prescribed particularly for depressed patients.", 
    "133": "Olanzapine is a widely used atypical antipsychotic drug. It is quite effective in reducing psychotic symptoms. However, the syndrome of schizophrenia encompasses more than psychosis. There is a pronounced cognitive impairment among other negative neurobehavioral symptoms. Classic antipsychotic drugs such as haloperidol do not alleviate cognitive impairment associated with schizophrenia and have been shown to exacerbate the dysfunction. The atypical antipsychotic drugs have a different profile of receptor actions and may have a different array of actions on cognitive function. The purpose of the current studies was to determine the effects of olanzapine on working memory function as measured by choice accuracy in the radial-arm maze. In determining the cognitive effects of any antipsychotic drug it is critical to determine its interactions with nicotinic manipulations since the great majority of people with schizophrenia smoke cigarettes and alterations in nicotinic receptors have been found in people with schizophrenia. Olanzapine caused a significant working memory impairment. Nicotine attenuated olanzapine-induced memory deficits. It may be the case that nicotinic co-treatment will be useful in addressing the cognitive impairment of schizophrenia.", 
    "134": "Acetylcholine is the main neurotransmitter at the mammalian neuromuscular junction (NMJ) where nicotinic acetylcholine receptors mediate the signaling between nerve terminals and muscle fibers. We show that under glutamatergic transmission, rat NMJ switches from cholinergic type synapse to glutamatergic synapse. Connecting skeletal muscle to the lateral white matter of the spinal cord by grafting the distal stump of the transected motor nerve produced functional muscle reinnervation. The restored neuromuscular activity became resistant to common curare blockers but sensitive to the glutamate alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor antagonist. Analysis of the regenerated nerve disclosed new glutamatergic axons and the disappearance of cholinergic fibers. Many axons belonged to the supraspinal neurons located in the red nucleus and the brainstem nuclei. Finally, the innervated muscle displayed high expression and clustering of alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor subunits glutamate receptors 1 and 2. Our data suggest that supraspinal neurons can target skeletal muscle, which retains the plasticity to generate functional glutamatergic NMJ.", 
    "135": "A recent double-blind and placebo-controlled study demonstrated a beneficial effect of Choto-san, a Kampo (traditional medicine of Japan) formula, on cognitive impairment in patients with vascular dementia. However, the neuronal mechanism underlying the therapeutic effects of this formula remains to be clarified. Using a chronic cerebral hypoperfusion model, we investigated the effect of Choto-san on cognitive dysfunction in mice to clarify its mechanism of actions. Chronic cerebral hypoperfusion was induced by permanent occlusion of both the common carotid arteries (2VO). Choto-san and Uncaria, a major constituent of Choto-san, caused an improvement in 2VO-induced learning deficits, whereas Uncaria-free Choto-san did not. The effects of Choto-san and Uncaria were blocked by pirenzepine, a selective muscarinic M1 antagonist. In a tube-dominance test, 2VO induced increased rates of assertive behavior in mice. 2VO mice administered Choto-san showed significantly reduced rates of assertive behavior compared to vehicle-treated controls, whereas Uncaria-free Choto-san and Uncaria had little effect on 2VO-induced assertive behavior. 2VO caused a significant decrease in the level of acetylcholine (ACh) contents in the brain, and the daily administration of Choto-san or Uncaria raised the ACh level to that in the sham-operated controls. These results suggest that Choto-san has an ameliorating effect on the spatial memory deficit caused by chronic hypoperfusion, and that the effect is mainly attributable to Uncaria. Moreover, it was suggested that the effects of Choto-san and Uncaria are at least partly mediated by stimulation of the muscarinic M1 receptor.", 
    "136": "Changes in phospholipid and fatty acid profile are hallmarks of cancer progression. Increase in peripheral benzodiazepine receptor expression has been implicated in breast cancer. The benzodiazepine, Ro5-4864, increases cell proliferation in some breast cancer cell lines. Biosynthesis of phosphatidylcholine (PC) has been identified as a marker for cells proliferating at high rates. Cholinephosphotransferase (CPT) is the terminal enzyme for the de novo biosynthesis of PC. We have addressed here whether Ro5-4864 facilitates some cancer causing mechanisms in breast cancer. We report that cell proliferation increases exponentially in aggressive breast cancer cell lines 11-9-1-4 and BT-549 when treated with nanomolar concentrations of Ro5-4864. This increase is seen within 24 h of treatment, consistent with the cell doubling time in these cells. Ro5-4864 also upregulates c-fos expression in breast cancer cell lines 11-9-1-4 and BT-549, while expression in non-tumorigenic cell line MCF-12A was either basal or slightly downregulated. We further examined the expression of the CPT gene in breast cancer (11-9-1-4, BT-549) and non-tumorigenic cell lines (MCF-12A, MCF-12F). We found that the CPT gene is overexpressed in breast cancer cell lines compared to the non-tumorigenic cell lines. Furthermore, the activity of CPT in forming PC is increased in the breast cancer cell lines cultured for 24 h. Additionally, we examined the CPT activity in the presence of nanomolar concentrations of Ro5-4864. Biosynthesis of PC was increased in breast cancer cell lines upon treatment. We therefore propose that Ro5-4864 facilitates PC formation, a process important in membrane biogenesis for proliferating cells.", 
    "137": "Gamma aminobutyric acid (GABA) plays a major role in the central hyperexcitabilty associated with nerve damage. The precise antinociceptive actions mediated by GABA(A) receptor agonists remain unclear as previous studies have shown mixed results in neuropathic pain models. Thus, various drugs which modulate GABA(A) receptor function were tested in the rat spared nerve injury (SNI) model of neuropathic pain. The selective GABA(A) receptor agonist gaboxadol dose-dependently (6 and 15 mg/kg, s.c.) reversed hindpaw mechanical allodynia and hyperalgesia for at least 150 min after administration. The GABA(A) receptor agonist muscimol (0.02-2 mg/kg, s.c.) also dose-dependently reversed mechanical allodynia, although the maximal effect achieved was less than that observed for gaboxadol. Mechanical hyperalgesia was attenuated only by the highest dose of muscimol. In contrast, the selective GABA(A) receptor agonist isoguvacine (20 mg/kg, s.c.) which has poor central nervous system penetration, and the benzodiazepine-site ligand zolpidem (20 mg/kg, s.c.) were ineffective against either nociceptive behaviour. In the rotarod test, both gaboxadol (15 mg/kg) and zolpidem impaired motor function for at least 60 min after injection; muscimol (2 mg/kg) and gaboxadol (6 mg/kg) were ineffective. Importantly, the ataxic effects induced by gaboxadol resolved 1-2 h after administration, a time point where clear antiallodynic and antihyperalgesic actions still occurred. Thus, systemic administration of blood-brain penetratable selective GABA(A) receptor agonists attenuate nociceptive behaviours in the SNI rat model of neuropathic pain that can be considered to occur independently of other effects on motor function.", 
    "138": "The design, synthesis and biological evaluation of novel pyrrolo [2,1][1,4] benzodiazepine (PBD) dimers 38-43 linked with pyrrole and imidazole polyamides from either side by a flexible methylene chain of variable length are described, which involved mercuric chloride mediated cyclization of the corresponding amino diethyl thioacetals. The compounds were prepared with varying numbers of pyrrole and imidazole containing polyamides to determine the structural requirements for optimal in vitro antitumor activity. These compounds were tested against a panel of 60 human cancer cells by the National Cancer Institute, and demonstrated that, of the compounds bis-PBD-pyrrole polyamides (38-40) and bis-PBD-imidazole polyamides (41-43) certain of the bis-PBD-pyrrole and imidazole polyamide conjugates are active for individual cancer cell lines (Table 1). However, this study found that bis-PBD-pyrrole and imidazole polyamide conjugates 38-43 in general are potent against many human cancer cell lines.", 
    "139": "The purpose of the present investigation was to develop a test for related substances in the benzodiazepine drug substance bromazepam based on capillary electrophoresis (CE). A final method for the determination of impurities in bromazepam is based on non-aqueous capillary electrophoresis (NACE). Five modes of capillary electrophoresis were investigated and compared for the said purpose. All the CE systems investigated make use of running buffers at low pH in order to protonate the analytes. A low pH of the running buffers was needed as the pK(a) values of benzodiazepines in general are in the range from 1.3 to 4.6. Dynamically coated capillaries were used to overcome the low electro-osmotic flow at low pH in the aqueous buffers investigated. CZE with and without dynamical coating of the internal surface of the fused capillaries was compared and also micellar electrokinetic chromatography (MEKC) as well as microemulsion electrokinetic chromatography (MEEKC) performed in dynamically coated capillaries were investigated. The NACE was chosen as the best technique as the low solubility of the benzodiazepines in water is easily overcome. The NACE system showed good selectivity and detectability for the substances investigated and the limit of quantitation for the impurities corresponded to 0.05% of the drug substance. Linearity was good.", 
    "140": "Several non-antiarrhythmic drugs including antibiotic and antipsychotic agents have been shown to prolong cardiac repolarization predisposing to torsade de pointes ventricular tachycardia. Blockade of the delayed rectifier (repolarising) potassium current and drug interactions with inhibitors of the CYP-mediated metabolism are the most common underlying mechanisms. In the present case report, an elderly woman receiving a long-term medication with azathioprine, olanzapine and valsartan developed a marked QT interval prolongation after intravenous administration of ciprofloxacin.", 
    "141": "Effects of the anxioselective anxiolytic abecarnil, a beta-carboline benzodiazepine-receptor agonist, on initial licking responses for a 3% sucrose solution and on taste reactivity responses were evaluated in adult male rats. The rats' behaviour was video recorded, and analysed according to a frame-by-frame procedure to generate the durations of categorized fixed action patterns, and the number and rate of licking responses. The results indicated that abecarnil (0.3-3.0 mg/kg, i.p.) significantly increased the number of licks in the first continuous sample of licking, while significantly reducing the lick rate (licks/s). Additionally, abecarnil selectively enhanced positive ingestive responses, but had no effect on either neutral or aversive response categories in taste reactivity measures. On the basis on this pattern of results, we conclude that abecarnil can enhance taste palatability selectively, and that it may act as an agonist at GABA(A) benzodiazepine receptor subtypes which mediate drug effects on ingestive behaviour.", 
    "142": "In this study, we propose formal models and algorithms to detect drug impairment and identify the impairing drug type, on the basis of data obtained by a Drug Evaluation and Classification (DEC) investigation. The DEC program relies on measurements of vital signs and observable signs and symptoms. A formal model, based on data collected by police officers trained to detect and identify drug impairments, yielded sensitivity levels greater than 60% and specificity levels greater than 90% for impairments caused by cannabis, alprazolam, and amphetamine. For codeine, with a specificity of nearly 90% the sensitivity was only 20%. Using logistic regression, the formal model was much more accurate than the trained officers in identifying impairments from cannabis, alprazolam, and amphetamine. Both the formal model and the officers were quite poor in identifying codeine impairment. In conclusion, the joint application of the DECP procedures with the formal model is useful for drug detection and identification.", 
    "143": "BACKGROUND: This paper examines the differences in demographics, drug use patterns and self reported risk behaviours between regular injecting drug users (IDU) who report engaging in sex work for money or drugs and regular injecting drug users who do not. METHODS: Cross sectional data collected from regular IDU interviewed as part of the New South Wales (NSW) Illicit Drug Reporting System (IDRS) in 2003 were analysed. RESULTS: IDU who reported engaging in sex work were more likely to be female, and identify as being of Aboriginal and/or Torres Strait Islander descent. They initiated injecting drug use at a significantly younger age and were more likely to report injection related problems than IDU who had not engaged in sex work. There were no differences in the drug classes used, but findings suggested that the sex workers tended to be more frequent users of crystalline methamphetamine (ice) and benzodiazepines. CONCLUSION: The similarities between these groups were more striking than the differences. Further research, examining a larger sample is needed to clarify whether injecting drug users who are sex workers have heavier use patterns.", 
    "144": "To identify the magnitude of confounding bias caused by factors not measured in claims data studies of sedative-hypnotic use and fractures.", 
    "145": "Cross-sectional survey data.", 
    "146": "Medicare Current Beneficiary Survey (MCBS).", 
    "147": "Eight thousand seven hundred eighty-five survey participants aged 65 and older.", 
    "148": "To determine the association between sedative-hypnotic use and potential confounding factors, five factors not measured in Medicare claims data but measured in the MCBS were assessed: body-mass index, smoking, activity of daily living (ADL) score, cognitive impairment, and Rosow-Breslau physical impairment scale. The association between benzodiazepine or zolpidem use and these five factors was estimated. Combined with literature estimates of the associations between confounders and fractures, it was possible to compute the extent of residual confounding bias caused by a failure to adjust for them.", 
    "149": "Comparing zolpidem users with nonusers, there was considerable overestimation of an association with hip fractures if ADL scores (21.5% bias) or Rosow-Breslau impairment scales (10.6%) were unobserved in claims data. All five unmeasured confounders together resulted in net confounding of 9.8% (range 0-39%). Comparing benzodiazepine users with nonusers, effect estimates were moderately biased (6.1%). After correction for this bias, the association observed in claims data (relative risk (RR)=1.38; 95% confidence interval (CI)=1.14-1.66) was comparable with that found in a recent study using clinical data (RR=1.20, 95% CI=0.72-2.00). In contrast to the clinical study, the claims data study achieved formal statistical significance because of its much larger size (288 vs 1,222 hip fractures).", 
    "150": "Claims data studies tend to overestimate the relationship between benzodiazepine use and hip fractures. After correcting for such bias, a statistically significant association persists. Concluding that there is no relationship at all based on small clinical studies that did not reach statistical significance may be misleading.", 
    "151": "Treatment of familial dysautonomia, a genetic disorder affecting neuronal development and survival, has improved morbidity and survival for this disorder. Although this is primarily a neurological disorder causing sensory and autonomic dysfunction, there are secondary systemic perturbations affecting ophthalmological, gastrointestinal, respiratory, cardiovascular, orthopaedic and renal function. Penetrance is complete, but there is marked variability in expression. Preventative and supportive treatments have included measures to maintain eye moisture, fundoplication with gastrostomy, the use of central agents such as benzodiazepines and clonidine to control vomiting and the dysautonomic crisis, and fludrocortisone and midodrine to combat cardiovascular lability. With the identification of the familial dysautonomia gene, it has been suggested that it may be possible to treat patients by modifying production and expression of the genetic product.", 
    "152": "Adducts obtained via the interaction of formaldehyde with histidine (1,2,3,4-tetrahydroimidazo[4, 5-c]pyridine-3-carboxylic acid (I)), tyrosine (7-hydroxy-1,2,3,4-tetrahydroisoquinoline-3-carboxylic acid (II)), and dopamine (6,7-dihydroxy-1,2,3,4-tetrahydroisoquinoline (III)) influence the behavior and the state of the brain receptor system of rats upon chronic administration (10-day treatment at a daily dose of 50 mg/kg, i.p.). All the compounds studied decrease the horizontal and (to a lower extent) vertical motor activity and increase the quiescence period duration. On the other hand, the effects of compounds tested on the vegetative reactions were different: compounds I and III increased, whereas compound II decreased these reactions. Using the radioligand binding method, it was established that the treatment with compound I led to a decrease in the density of benzodiazepine receptors (B max of [3H]-flunitrazepam was 78% of the control level) and to a significant (148%) increase in the density of specific binding sites for [3H]-spiperone (reflecting the total density of dopamine (D2) and serotonin (5-HT2) receptors. The chronic administration of compound III produced a reliable decrease (76% of the control level) only in the density of benzodiazepine receptors. None of the tested compounds influenced the affinity of receptors with respect to the radioactive ligands used.", 
    "153": "The herbal medicinal product kava-kava, used for treating anxiety disorders, was assessed positively by the Cochrane Review. However, it was withdrawn from the market in Switzerland and Germany due to cases of liver failure and 'unproven' efficacy.", 
    "154": "A protocol for the meta-analysis based on patient source data was written, a literature search was done, and six placebo-controlled, randomized trials with the kava extract WS1490 were identified. The endpoints were the change in HAMA during treatment (continuous and binary).", 
    "155": "WS1490 has an effective success rate of OR=3.3 (95% confidence interval of 2.09-5.22) in patients with non-psychotic anxiety disorders. The continuous outcome supports this result: mean improvement with WS1490 by 5.94 (95% confidence interval -0.86 to 12.8) points on the HAMA scale better than placebo. Kava seems to be more effective in females and in younger patients.", 
    "156": "This meta-analysis has no publication bias, no remarkable heterogeneity and is based on trials with high methodological standards. It is concluded that WS1490, and possibly other kava extracts, are effective. Therefore they remain alternatives to benzodiazepines, selective serotonin re-uptake inhibitors (SSRIs) and other antidepressants in the treatment of non-psychotic anxiety disorders.", 
    "157": "The present study aimed to compare health outcomes and tolerability according to antipsychotic medication (olanzapine, risperidone or an oral typical antipsychotic) after 6 months of treatment in a group of 919 schizophrenic patients who had never previously been treated with antipsychotics. Demographic and clinical predictors of outcome were also identified. Data were extracted from the Schizophrenia Outpatient Health Outcomes (SOHO) study, a prospective, observational study of schizophrenia treatment in 10 European countries. Patients who initiated olanzapine were more likely to have a clinical response than those in the risperidone cohort, and had a greater improvement in quality of life than patients in the risperidone or typical antipsychotic cohorts. High negative and depression symptom scores at baseline and the presence of extrapyramidal symptoms at baseline predicted a worse clinical response, whereas hostile behaviour, paid employment and substance abuse predicted a better clinical outcome. The olanzapine cohort gained more weight than patients in the risperidone cohort, but no significant difference in weight gain was observed between olanzapine and the oral typical antipsychotic cohort. The results should be interpreted conservatively due to the observational study design.", 
    "158": "A 40-year-old white male was found dead in bed in a group home for mentally ill adults. The decedent had been diagnosed a paranoid schizophrenic. An autopsy was performed at the Office of the Cuyahoga County Coroner in Cleveland, Ohio. Toxicological testing detected olanzapine and citalopram in post mortem specimens. Multiple fluids and tissues were assayed by liquid-liquid extraction followed by gas chromatography with nitrogen phosphorus detection, and qualitative confirmation by electron impact gas chromatography/mass spectrometry. Drug concentrations [olanzapine: citalopram; mg/L or mg/Kg] determined in this case are the highest reported to date involving these drugs- 1.38:3.35 heart blood, 1.11:1.65 femoral blood, 60.24:32.43 urine, 6.47:10:71 liver, and 38.36:49.16 lung, respectively. Drug concentrations in tissues were found to be the highest in lung for both drugs and lowest in the heart. Citalopram but not olanzapine was detected in bone. The cause of death was ruled acute intoxication by the combined effects of olanzapine and citalopram and the manner, accident.", 
    "159": "We investigated the effects of anesthesia with ketamine and midazolam on focal cerebral ischemia injury, and evaluated the neuroprotective properties of this combination during surgical procedures.", 
    "160": "Thirty male Sprague-Dawley rats were subjected to permanent middle cerebral artery occlusion (MCAO) under ketamine or ketamine-midazolam intraperitoneal anesthesia (n = 15 each). The neurological scoring was performed to determine functional impairment of the brain at 4 h after MCAO. TTC staining of brain slices was used to measure infarct size of the brain at 24 h after MCAO. At day 3 after MCAO, TUNEL staining was employed to detect apoptotic cells in the penumbra.", 
    "161": "Although neurological scoring (1.57 +/- 0.65 vs 1.74 +/- 0.52) was not significantly different between ketamine and ketamine-midazolam groups (P > 0.05), infarct size and apoptotic cell density in the penumbra were significantly lower in the ketamine-midazolaml group than those in the ketaminel group [infarct size: (24.1 +/- 4.63)% vs (38.48 +/- 4.18)%; apoptotic cells density: (178 +/- 23) cells/mm2 vs (258 +/- 15) cells/mm2, P < 0.05], respectively.", 
    "162": "The above findings suggested that ketamine and midazolam combination might provide neuroprotection during surgical procedures that pose risk for ischemic cerebral injury.", 
    "163": "We compared the effects of midazolam, one of the popular benzodiazepines, on inhibitory postsynaptic currents in CA3 pyramidal cells with those in CA1 pyramidal cells in rat hippocampal slices. With all of the midazolam concentrations tested, the conductance of the evoked inhibitory postsynaptic current of the CA3 and CA1 pyramidal cells was significantly larger than the control, and increased in a dose-dependent manner. The normalized conductance of the inhibitory postsynaptic currents of the CA3 and CA1 pyramidal cells was not significantly different. However, we found that midazolam significantly prolonged the decay time of inhibitory postsynaptic currents of CA3 pyramidal cells. The results suggest that the differential effect of midazolam on the inhibitory postsynaptic currents could be due to the different decay kinetics, which depend on the gamma-aminobutyric acid type A receptor subunit compositions of the CA3 and CA1 pyramidal cells.", 
    "164": "In the title compound, C22H19N3O2, the seven-membered ring adopts a boat conformation. The molecules are linked by a combination of two C-H...O hydrogen bonds and one C-H...pi(arene) hydrogen bond into a complex three-dimensional framework structure; each individual hydrogen bond generates a one-dimensional substructure, and pairwise combinations of two hydrogen bonds generate a further set of three one-dimensional substructures.", 
    "165": "To compare the frequency and severity of adverse events associated with parenteral drugs commonly used for procedural sedation and analgesia (PSA) in a pediatric emergency department.", 
    "166": "A database of consecutive patients receiving parenteral PSA was prospectively generated with the intent of monitoring safety in the emergency department. Data were logged onto a dedicated sedation sheet. A retrospective analysis was performed; comparisons were made based on sedation drugs used.", 
    "167": "A total of 2,609 patients from June 1, 1996, to September 16, 2003, received PSA by emergency physicians. Patients who received PSA nonparenterally (n = 109) were excluded. A total of 2,500 patients (2,279, intravenous; 221, intramuscular) remained for analysis. Age range was 19 days to 32 years (median, 6.7 years). A total of 1,511 (60.4%) were male. Four major drug combinations were identified: ketamine alone (n = 1,492; 59.7%), ketamine/midazolam (n = 299; 12.0%), midazolam/fentanyl (n = 336; 13.4%), and midazolam alone (n = 260; 10.4%). A total of 113 patients (4.5%) received various other combinations of drugs. A total of 458 adverse events were observed in 426 patients (17%). Respiratory adverse events occurred as follows: ketamine alone, 91 patients (6.1%); ketamine/midazolam, 30 patients (10%); midazolam/fentanyl, 65 patients (19.3%); midazolam alone, 15 patients (5.8%). Vomiting occurred as follows: ketamine alone, 151 patients (10.1%); ketamine/midazolam, 16 patients (5.4%); midazolam/fentanyl, six patients (1.8%); midazolam alone, two patients (0.8%).", 
    "168": "Drug types used in pediatric PSA are associated with different adverse event profiles. Patients receiving ketamine with or without midazolam experienced fewer respiratory adverse events but more vomiting than the commonly used combination of midazolam and fentanyl. Adverse events may occur in any patient receiving parenteral PSA.", 
    "169": "A phase I trial of BMS-214662, a selective farnesyltransferase inhibitor with significant preclinical antitumor activity in which drug was given as a weekly 1-hour infusion for four of six weeks, was conducted to evaluate the tolerability, pharmacokinetics, and pharmacodynamic effect on farnesyltransferase activity in peripheral blood mononuclear cells.", 
    "170": "BMS-214662 was given to 27 patients with solid tumors at 10 escalating dose levels (28-220 mg/m(2)) allowing intrapatient dose escalation; pharmacokinetics and pharmacodynamics were done at the first seven dose levels.", 
    "171": "Grade 4 neutropenia (four patients) was the most common dose-limiting toxicity followed by aminotransferase elevation (grade 3 alanine aminotransferase and grade 4 aspartate aminotransferase) and grade 3 dehydration. Most frequent toxicities were neutropenia in 11 (14%), anemia in 15 (19%), fatigue in 9 (12%), and nausea and diarrhea in 6 (8%) of courses, respectively. One minor response lasting 18 weeks in a patient with non-small cell lung cancer, serum calcitonin level reduction accompanied by disease stabilization in two of four patients with medullary thyroid carcinoma, and stable disease in 16 of 25 evaluable patients was seen. No correlation was observed between dose and C(max), total body clearance (mean, 26.15 +/- 10.88 L per hour per m(2)), volume of distribution at steady state (mean, 39.51 +/- 17.91 L/m(2)), or half-life (mean, 2.63 +/- 1.81 hours); a moderate correlation existed between dose given and systemic drug exposure (AUC). Substantial inhibition of peripheral blood mononuclear cell farnesyltransferase activity but near complete recovery by 24 hours was seen.", 
    "172": "BMS-214667 was well tolerated as a weekly 1-hour i.v. infusion for four of six weeks with evidence of pharmacodynamic effect. The study was terminated before maximum tolerated dose was reached. Alternative schedules of drug administration might result in improved pharmacodynamic profile.", 
    "173": "The aim of this study was to determine the efficacy and safety of dialectical behavior therapy plus olanzapine compared with dialectical behavior therapy plus placebo in patients with borderline personality disorder.", 
    "174": "Sixty patients with borderline personality disorder were included in a 12-week, double-blind, placebo-controlled study. All patients received dialectical behavior therapy and were randomly assigned to receive either olanzapine or placebo following a 1-month baseline period.", 
    "175": "Seventy percent of the patients completed the 4-month trial. Combined treatment showed an overall improvement in most symptoms studied in both groups. Olanzapine was associated with a statistically significant improvement over placebo in depression, anxiety, and impulsivity/aggressive behavior. The mean dose of olanzapine was 8.83 mg/day.", 
    "176": "A combined psychotherapeutic plus pharmacological approach appears to lower dropout rates and constitutes an effective treatment for borderline personality disorder.", 
    "177": "Movement disorders are rarely described in association with the \"continuous spikes and waves during slow sleep (CSWS)\" EEG pattern. We report the case of a young girl affected by an epileptic encephalopathy who, from the age of seven years and four months, has twice presented a movement disorder affecting the right arm, manifesting on awakening and disappearing by early afternoon. Sleep EEG during these periods showed continuous, high-amplitude, diphasic spikes and slow waves over the left hemisphere. Association of clobazam, valproic acid and, on the second occasion, ethosuccimide led to disappearance of the above-described EEG picture and associated motor symptoms. Neurophysiological investigations excluded other possible aetiologies. In view of this, and of the close relationship between the EEG picture and clinical course, we interpret the patient's impairment as \"motor neglect\" secondary to the continuous electrical activity recorded during sleep over the left hemisphere and involving the associative areas. This electrical activity in sleep, may be regarded as a \"functional lesion\" whose clinical consequences can be correlated with the site of the abnormalities.[Published with video sequences].", 
    "178": "Hiccup is a sudden contraction of the inspiratory muscles, followed by an abrupt closure of the glottis, thus producing a characteristic sound. In the literature, some drugs have been reported to induce hiccup. We discuss three case reports after administration of benzodiazepine to healthy young subjects during two clinical trials. In the first study (a bioequivalence trial of two forms of lormetazepam, tablets and oral solution), 12 subjects were included in an open controlled crossover study with two periods separated by a washout of 7 days. Two subjects presented with hiccup after administration of lormetazepam (2mg oral solution). The symptom resolved in 10 and 40 minutes, respectively. In one subject, rechallenge with a tablet of lormetazepam was positive. The aim of the second study was to assess the effect of sleep deprivation and lorazepam-induced sedation on saccadic eye movements in 12 healthy subjects. Hiccup occurred in one subject 3h 15 after administration of a single oral dose of lorazepam (2mg) and resolved in 45 minutes. All cases were evaluated according to the French imputation method. These observations are discussed with regard to the drug classes mentioned most frequently in the literature.", 
    "179": "The hypothalamic-pituitary-adrenal axis (HPA) is restrained by activation of gamma-amino-butyric acid receptors. Alprazolam (APZ) and dehydroepiandrosterone (DHEA) are purported to be gamma-amino-butyric acid agonists and antagonists, respectively.", 
    "180": "Our objective was to examine the effects of APZ and DHEA alone and in combination on HPA axis activity.", 
    "181": "This was a double-blind, crossover, placebo-controlled study.", 
    "182": "The study setting was the general community.", 
    "183": "Subjects consisted of 15 men (age, 20-45 yr) with a body mass index of 20-25 kg/m2.", 
    "184": "DHEA (100 mg/d) or placebo was given for 4 wk, followed by a 2-wk washout; participants ingested 0.5 mg APZ or placebo 10 and 2 h before high-intensity exercise.", 
    "185": "We measured basal and exercise-induced ACTH, arginine vasopressin (AVP), cortisol, DHEA, and GH responses. It was hypothesized that DHEA would enhance and APZ would blunt exercise-induced ACTH and cortisol release.", 
    "186": "DHEA significantly increased the AVP response to exercise (P < 0.01). APZ treatment significantly increased basal GH and blunted plasma cortisol, ACTH, AVP, and DHEA responses to exercise (P < 0.05). DHEA and APZ in combination significantly increased the GH response to exercise (P < 0.01).", 
    "187": "DHEA may alter a subset of receptors involved in AVP release. Together DHEA and APZ may up-regulate GH during exercise by blunting a suppressive (HPA axis) and potentiating an excitatory (glutamate receptor) system.", 
    "188": "Kainate (KA) receptors are expressed widely in the CNS. However, little is known about their functional characterization, molecular identity, and role in synaptic transmission in the forebrain of adult mice. Patch-clamp recordings in genetically modified mice show that postsynaptic KA receptors contribute to fast synaptic transmission in pyramidal neurons in the anterior cingulate cortex (ACC), a forebrain region critical for higher-order cognitive brain functions such as memory and mental disorders. Single-shock stimulation could induce small KA receptor-mediated excitatory postsynaptic currents (KA EPSCs) in the presence of picrotoxin, D-2-amino-5-phosphono-pentanoic acid, and a selective AMPA receptor antagonist, GYKI 53655. KA EPSCs had a significantly slower rise time course and decay time constant compared with AMPA receptor-mediated EPSCs. High-frequency repetitive stimulation significantly facilitated the KA EPSCs. Genetic deletion of the GluR6 or GluR5 subunit significantly reduced, and GluR5 and 6 double knockout completely abolished, KA EPSCs and KA-activated currents in ACC pyramidal neurons. Our results show that KA receptors contribute to synaptic transmission in adult ACC pyramidal neurons and provide a synaptic basis for the physiology and pathology of KA receptors in ACC-related functions.", 
    "189": "The aim of this study was to examine the influence of different fat diets on muscarinic acetylcholine receptor binding. Nineteen male Sprague-Dawley rats were divided into four groups and fed a diet of either high saturated fat, n-6 polyunsaturated fatty acid (PUFA), n-3 PUFA or low fat (control) for 8 weeks. Using quantitative autoradiography, [(3)H]pirenzepine binding to muscarinic M1/M4 receptors and [(3)H]AF-DX384 binding to M2/M4 receptors were measured throughout the brain in all four groups. The main findings were that compared to the low fat control group, M2/M4 receptor binding was significantly reduced in the dorsolateral, dorsomedial and ventromedial parts of the caudate putamen (61-64%, p < 0.05), anterior cingulate cortex (59%, p < 0.01), dentate gyrus and CA1-3 fields of the hippocampus (32-43%, p < 0.01) of rats on a high n-6 PUFA diet; however, no differences in M1/M4 receptor binding densities between the four groups were observed. These results suggest that a diet high in n-6 PUFA, but not of n-3 PUFAs or saturated fat, may selectively alter M2/M4 receptor-mediated signal transduction in the rat brain.", 
    "190": "Thyroid hormones (THs) are involved in the occurrence of anxiety and affective disorders; however, the effects following an anxiolytic benzodiazepine treatment, such as diazepam administration, on the mechanism of action of thyroid hormones has not yet been investigated. The effect of diazepam on the in vitro nuclear T3 binding, on the relative expression of the TH receptors (TRs) and on the synaptosomal TH availability were examined in adult rat cerebral hemispheres 24 h after a single intraperitoneal dose (5 mg/kg BW) of this tranquillizer. Although, diazepam did not affect the availability of TH either in blood circulation or in the synaptosomal fraction, it decreased (33%) the nuclear T3 maximal binding density (B(max)). No differences were observed in the equilibrium dissociation constant (K(d)). The TRalpha2 variant (non-T3-binding) mRNA levels were increased by 33%, whereas no changes in the relative expression of the T3-binding isoforms of TRs (TRalpha1, TRbeta1) were observed. This study shows that a single intraperitoneal injection of diazepam affects within 24 h, the density of the nuclear TRs and their expression pattern. The latest effect occurs in an isoform-specific manner involving specifically the TRalpha2 mRNA levels in adult rat brain.", 
    "191": "We have designed and synthesized several structural isomers of anthramycin (heterocycles 2, 3, 5, 6, and 8) and found that, in particular, pyrrolobenzodiazepine 8 induces DNA cleavage and formation of small fragments of DNA. The cytotoxic effects of 8 were manifested with both non-transformed primary neuronal/glial cells and transformed Jurkat cells. The other compounds did not change the viability either of transformed or of non-transformed cells, and induced DNA cleavage to a lesser extent.", 
    "192": "Among those drivers responsible for injury-producing traffic crashes in a town of northern Italy (Modena) and its surrounding territory, we evaluated the percentage that was positive for alcohol or other drugs affecting CNS function. A total of 115 crash-responsible injured drivers (90 males and 25 females) consecutively presenting to the emergency department at the University Hospital of Modena were enrolled. A urine sample was requested from each driver; the presence of alcohol or drugs was detected by means of various procedures (enzyme immunoassay, liquid or gas chromatography, mass spectrometry). Among the 115 enrolled drivers, 46 (40%) were positive for at least one drug and/or alcohol. Of these 46 drivers, 66% were positive for a single drug, 25% for two drugs, 9% for three or more drugs. Recent use of marijuana was found most frequently (19% out of the total 115 enrolled drivers), surpassing alcohol (10%), amphetamines (7%) and cocaine (6%); 11 drivers (about 10%) tested positive for benzodiazepines. The majority of drivers positive for benzodiazepines were 41-70 years old, while most drivers positive for alcohol or other drugs were 21-40 years old. Thirty-nine (85%) of the positive injured drivers were males and seven (15%) were females. The present data confirm that a significant percentage of injury-producing traffic crashes involves drivers who are under the influence of drugs of abuse, alcohol, or other drugs affecting the CNS.", 
    "193": "Non-selective benzodiazepine (BZ) binding-site full agonists, exemplified by diazepam, act by enhancing the inhibitory effects of GABA at GABA(A) receptors containing either an alpha1, -2, -3 or -5 subunit. However, despite their proven clinical anxiolytic efficacy, such compounds possess a relatively narrow window between doses that produce anxiolysis and those that cause sedation, and are also associated with physical dependence and a potential for abuse. In the late 1980s and early 1990s a number of non-selective partial agonists, exemplified by bretazenil, pazinaclone and abecarnil, were described. Their reduced intrinsic efficacy relative to full agonists such as diazepam resulted in an improved preclinical pharmacological profile in that there was a large window between anxiolytic and sedative doses and their dependence and abuse liabilities were much lower. Unfortunately, these compounds failed, for a variety of reasons, to translate into clinical benefit, and as the public perception of BZs deteriorated interest in the area waned. However, the advent of molecular genetic and pharmacological approaches has begun to delineate which GABA(A) receptor subtypes are associated with the various pharmacological effects of the non-selective BZs. More specifically, the alpha2- and/or alpha3-containing GABA(A) receptors play a role in anxiety whereas the alpha1 subtype is involved in sedation, raising the possibility of a compound that selectively modulates alpha2- and/or alpha3-containing receptors but does not affect alpha1-containing receptors would be a non-sedating anxiolytic. In order to achieve selectivity for the alpha2/alpha3 subtypes relative to alpha1, two approaches may be used; selective affinity or selective efficacy. Selective affinity relies on a compound binding with higher affinity to the alpha2/alpha3 compared with alpha1 subtypes, but to date no such compounds have been described. On the other hand, subtype-selective efficacy relies on a compound binding to all subtypes but having different efficacies at various subtypes (relative selective efficacy, for example SL654198 or pagoclone) or having efficacy at some subtypes but none at others (absolute selective efficacy; for example, L-838417). The status of these and other BZ site compounds with claimed, but often not explicitly stated, GABA(A) subtype selectivity (such as ELB-139 and ocinaplon) will be reviewed in relation to their development as non-sedating anxiolytics for the treatment of generalised anxiety disorder."
}