{
    "0": "Muscle relaxants reduce musculoskeletal morbidity with electroconvulsive therapy (ECT) but need to be administered under general anesthesia. The administration of anesthesia is not always possible for patients prescribed ECT. Consequently, unmodified ECT is still widely practiced, especially in developing countries.", 
    "1": "We prospectively assessed musculoskeletal morbidity in consecutive patients who received unmodified bitemporal ECT during a part or the whole of their ECT course. All patients were pretreated with an intravenous benzodiazepine (usually diazepam, 10 mg) to effect sedation, anxiolysis, and limited skeletal muscle relaxation. Anteroposterior and lateral digital x-rays of the thoracolumbar spine were obtained after the last unmodified treatment.", 
    "2": "Fifty-six patients aged 11 to 49 years and with a mean body mass index of 23.0 received a total of 162 (mean, 2.9) unmodified ECTs. There was significant attenuation of psychopathology ratings. Against our expectations, no patient developed clinical or radiological evidence of orthopedic morbidity; however, in 2 patients, the x-rays revealed old spinal fractures. Twelve patients had spots of oral bleeding after ECT. Whereas 5 patients experienced mild, transient, self-limiting postictal confusion, only one had confusion which required medical termination. Five patients complained of body ache and one of memory impairment. There were no other adverse events.", 
    "3": "The complete absence of orthopedic morbidity with benzodiazepine-modified ECT contrasts with historical descriptions of a 20% to 40% risk with unmodified ECT. We speculate that the limited muscle relaxant action of the pre-ECT parenteral benzodiazepine may have had protective effects. If so, if ECT is urgently indicated but anesthesia and hence conventional muscle relaxants cannot be administered, benzodiazepine-modified ECT may be a safer alternative to unmodified ECT. This suggestion merits wide attention because of its public health importance in countries with poor medical infrastructure, where unmodified ECT is still widely practiced.", 
    "4": "SX-3228, 6-benzyl-3-(5-methoxy-1,3,4-oxadiazol-2-yl)-5,6,7,8-tetrahydro-1,6-naphthyridin-2(1H)-one, is a newly-synthesized benzodiazepine receptor agonist intended to be developed as a tablet preparation. This compound, however, becomes chemically unstable due to decreased crystallinity when it undergoes mechanical treatments such as grinding and compression. A wet-granule tableting method, where wet granules are compressed before being dried, was therefore investigated as it has the advantage of producing tablets of sufficient hardness at quite low compression pressures. The results of the stability testing showed that the drug substance was chemically considerably more stable in wet-granule compression tablets compared to conventional tablets. Furthermore, the drug substance was found to be relatively chemically stable in wet-granule compression tablets even when high compression pressure was used and the effect of this pressure was small. After investigating the reason for this excellent stability, it became evident that near-isotropic pressure was exerted on the crystals of the drug substance because almost all the empty spaces in the tablets were occupied with water during the wet-granule compression process. Decreases in crystallinity of the drug substance were thus small, making the drug substance chemically stable in the wet-granule compression tablets. We believe that this novel approach could be useful for many other compounds that are destabilized by mechanical treatments.", 
    "5": "Buprenorphine is a partial opioid agonist with a \"ceiling effect\" for respiratory depression. Despite this, it has been associated with severe overdoses. Conflicting data exist regarding its response in overdose to naloxone. We compared clinical overdose characteristics of buprenorphine with heroin and methadone and assessed responses to naloxone and flumazenil. Patients admitted to two intensive care units with severe opioid overdoses were enrolled into this 4-year prospective study. Urine and blood toxicological screening were performed to identify overdoses involving predominantly buprenorphine, heroin, or methadone. Eighty-four patients with heroin (n = 26), buprenorphine (n = 39), or methadone (n = 19) overdoses were analyzed. In the buprenorphine group, sedative drug coingestions were frequent (95%), whereas in the methadone group, suicide attempts were significantly more often reported (p = .0007). Buprenorphine overdose induced an opioid syndrome not differing significantly from heroin and methadone in mental status (as measured by Glasgow Coma Score) or arterial blood gases. Mental status depression was not reversed in buprenorphine overdoses with naloxone (0.4-0.8 mg) but did improve with flumazenil (0.2-1 mg) if benzodiazepines were coingested. In conclusion, buprenorphine overdose causes an opioid syndrome clinically indistinguishable from heroin and methadone. Although mental status and respiratory depression are often unresponsive to low-dose naloxone, flumazenil may be effective in buprenorphine overdoses involving benzodiazepines.", 
    "6": "Ingestion of harmane and other alkaloids derived from plant Peganum harmala has been shown to elicit profound behavioural and toxic effects in humans, including hallucinations, excitation, feelings of elation, and euphoria. These alkaloids in the high doses can cause a toxic syndrome characterized by tremors and convulsions. Harmane has also been shown to act on a variety of receptor systems in the mammalian brain, including those for serotonin, dopamine and benzodiazepines. In animals, it has been reported to affect short and long term memory. In the present study, effects of dopamine D1 and D2 receptor antagonists on the harmane (HA)-induced amnesia and exploratory behaviors were examined in mice. One-trial step-down and hole-board paradigms were used for the assessment of memory retention and exploratory behaviors in adult male NMRI mice respectively. Intraperitoneal (i.p.) administration of HA (5 and 10 mg/kg) immediately after training decreased memory consolidation, while had no effect on anxiety-like behavior. Memory retrieval was not altered by 15- or 30 min pre-testing administration of the D1 (SCH23390, 0.025, 0.05 and 0.1 mg/kg) or D2 (sulpiride 12.5, 25 and 50 mg/kg) receptor antagonists, respectively. In contrast, SCH23390 (0.05 and 0.1 mg/kg) or sulpiride (25 and 50 mg/kg) pre-test administration fully reversed HA-induced impairment of memory consolidation. Finally, neither D1 nor D2 receptor blockade affected exploratory behaviors in the hole-board paradigm. Altogether, these findings strongly suggest an involvement of D1 and D2 receptors modulation in the HA-induced impairment of memory consolidation.", 
    "7": "Abstract Objective. The aim of this study was to explore the trends of prescribing potentially inappropriate benzodiazepine use (PIBU) and the risk of fractures in an elderly population in Taiwan. Methods. Retrospective administrative database analysis was conducted. Outpatient claim data were retrieved from the Longitudinal Health Insurance Database (LHID) between 2000 and 2003, which contains all inpatient and outpatient medical claims of approximately 23 million patients in Taiwan. All patients with the diagnosis of hip fractures (ICD codes) were identified from the database. The inappropriate use for the elderly was defined as a prescription with the dose of short- and long-acting BZD according to the 2003 version of Beers' criteria. Multiple logistic regressions were used to determine the association of PIBU with fractures. Results. A total of 62,023 elderly patients aged ≧65 years were retrieved from the database. The proportion of elderly patients taking short-and long-acting benzodiazepines declined significantly from 28.1 to 25% and 19.5 to 14.5% from 2000 to 2003, respectively (P<0.001). After adjustment for age, sex, co-morbidity, other medications in one prescription and all of the covariates, the risk of hip fractures (∼50%) was still statistically significant (adjusted OR in the four years studied: 1.57, 1.38, 1.68, 1.45) for elderly patients taking benzodiazepines in Taiwan. Conclusion. These findings suggest that the inappropriate use of benzodiazepine may be associated with the risk of fractures. Physicians should prescribe benzodiazepines appropriately for the elderly to minimize the risk of hip fractures.", 
    "8": "We examined the hypothesis that remifentanil decreases the bispectral index (BIS) as well as blunts cardiovascular responses to tracheal intubation during anesthesia with midazolam.", 
    "9": "Sixty patients were randomly allocated to three groups according to the dose of remifentanil-0.1 (S), 0.2 (M), or 0.5 (L) microg kg(-1) min(-1), respectively. Infusion of remifentanil was started 5 min before the induction of general anesthesia with midazolam 0.2 mg/kg in all groups. Following the administration of vecuronium 0.1 mg/kg, the trachea was intubated 5 min after induction, and the infusion rate of remifentanil was then reduced to 0.05 microg kg(-1) min(-1) in all groups. Mean arterial blood pressure (MAP), heart rate (HR), BIS, and 95% spectral edge frequency (SEF95) were measured until 10 min after tracheal intubation.", 
    "10": "Infusion of remifentanil alone before the induction of anesthesia did not affect the hemodynamic or electroencephalographic parameters. MAP was significantly decreased after induction in all groups of patients (P < 0.01), with no differences among the three groups, while it was significantly increased after tracheal intubation in the patients of groups S and M, but not in those of group L. The HR did not change after induction in any of the groups, but it was also significantly increased after tracheal intubation of group S and M patients, although not in those of group L. The BIS decreased after induction, and both the BIS and SEF95 were significantly lower in group L patients than in those of group S (P < 0.01). All patients were unconscious after induction, and none complained of intraoperative awareness.", 
    "11": "In our patient cohort, remifentanil 0.5 microg kg(-1) min(-1) effectively decreased the BIS after the induction of general anesthesia with midazolam 0.2 mg/kg and suppressed the increase of MAP and HR in response to subsequent laryngoscopy and tracheal intubation.", 
    "12": "It has been reported that Ginkgo biloba extract (GBE) is an inducer or inhibitor of microsomal cytochrome P450 (CYP) 2C19, and diazepam is a substrate of CYP2C19. Thus, it could be expected that GBE may alter the metabolism of diazepam.", 
    "13": "The pharmacokinetic parameters of diazepam and one of its metabolites, N-demethyldiazepam, were compared after oral administration of diazepam (10 mg) in the absence or presence of oral GBE (120 mg bid, for 28 days) in 12 healthy volunteers. The pharmacokinetic analysis was performed using a noncompartmental method.", 
    "14": "The 90% confidence intervals (CIs) of the ratios of mean pharmacokinetic parameters of diazepam presence and absence of GBE were well within the 80-125% bioequivalence range, indicating no pharmacokinetic interaction. The ratio of AUC(0-408) with GBE to AUC(0-408) without GBE was 95.2 (90%CI: 91.6-98.8) and 101.8 (90%CI: 99.4-104.1) for diazepam and N-desmethyldiazepam, respectively. The two drugs were well tolerated, and no drug-related serious adverse events were reported.", 
    "15": "The above data suggest that GBE, when taken in normally recommended doses over a 4-week time period, may not affect the pharmacokinetics of diazepam via CYP2C19 and the excretion of N-desmethyldiazepam in healthy volunteers. No drug-drug interaction was observed between GBE and diazepam.", 
    "16": "The aim of this prospective, randomized study was to evaluate the hemodynamic and analgesic effects of ketamine by comparing it with propofol starting at the induction of anesthesia until the end of sternotomy in patients undergoing coronary artery bypass grafting surgery.", 
    "17": "Anesthetic induction and maintenance may induce myocardial ischemia in patients with coronary artery disease. A primary goal in the anesthesia of patients undergoing coronary artery bypass grafting surgery is both the attenuation of sympathetic responses to noxious stimuli and the prevention of hypotension.", 
    "18": "Thirty patients undergoing coronary artery bypass grafting surgery were randomized to receive either ketamine 2 mg.kg(-1) (Group K) or propofol 0.5 mg.kg(-1) (Group P) during induction of anesthesia. Patients also received standardized doses of midazolam, fentanyl, and rocuronium in the induction sequence. The duration of anesthesia from induction to skin incision and sternotomy, as well as the supplemental doses of fentanyl and sevoflurane, were recorded. Heart rate, mean arterial pressure, central venous pressure, pulmonary arterial pressure, pulmonary capillary wedge pressure, cardiac index, systemic and pulmonary vascular resistance indices, stroke work index, and left and right ventricular stroke work indices were obtained before induction of anesthesia; one minute after induction; one, three, five, and ten minutes after intubation; one minute after skin incision; and at one minute after sternotomy.", 
    "19": "There were significant changes in the measured and calculated hemodynamic variables when compared to their values before induction. One minute after induction, mean arterial pressure and the systemic vascular resistance index decreased significantly in group P (p<0.01).", 
    "20": "There were no differences between groups in the consumption of sevoflurane or in the use of additional fentanyl. The combination of ketamine, midazolam, and fentanyl for the induction of anesthesia provided better hemodynamic stability during induction and until the end of sternotomy in patients undergoing coronary artery bypass grafting surgery.", 
    "21": "In an attempt to avoid unknown influence, most neuroimaging studies examining the pathophysiology of posttraumatic stress disorder (PTSD) exclude patients taking medications. Here we review the empirical evidence for relevant medications having a confounding effect on task performance or cerebral blood flow (CBF) in this population. The evidence for potentially confounding effects of psychotherapy in PTSD are also discussed.", 
    "22": "The literature that we reviewed was obtained through a PubMed search from 1980 to 2009 using the search terms posttraumatic stress disorder, PTSD, psychotropic medications, neuroimaging, functional magnetic resonance imaging, positron emission tomography, cerebral blood flow, CBF, serotonin-specific reuptake blocker, benzodiazepine, ketamine, methamphetamine, lamotrigine and atypical antipsychotic agents.", 
    "23": "The empirical evidence for relevant medications having a confounding effect on task performance or CBF in relevant areas remains sparse for most psychotropic medications among patients with PTSD. However, considerable evidence is accumulating for 2 of the most commonly prescribed medication classes (serotonin-specific reuptake inhibitors and benzodiazepines) in healthy controls. Compelling data for the potentially confounding effects on brain areas relevant to PTSD for psychotherapeutic interventions are also accumulating.", 
    "24": "Neuroimaging studies examining the pathophysiology of PTSD should ideally recruit both medicated (assuming that the medication treatment has not resulted in the remission of symptoms) and unmedicated participants, to allow the findings to be generalized with greater confidence to the entire population of patients with PTSD. More research is needed into the independent effects of medications on task performance and CBF in regions of interest in PTSD. Neuroimaging studies should also take into account whether patients are currently engaged in psychotherapeutic treatment.", 
    "25": "Cases of catatonia in patients with renal failure have been rarely reported. In this report, we describe two renal-insufficient patients with catatonia who had a good response to intramuscular lorazepam whereby the catatonic symptoms were relieved. Case 1 involved a patient with end-stage renal disease and severe pneumonia related respiratory failure. He responded well to intramuscular lorazepam (total dose, 4 mg) whereby the catatonia was elieved. Case 2 involved a patient with alcoholic liver cirrhosis and rhabdomyolysis-related acute renal failure. He showed great improvement with intramuscular lorazepam (2 mg) whereby the catatonia was subsequently relieved. This report demonstrates that intramuscular lorazepam is safe, effective and rapid in relieving catatonia associated with renal function impairment. Neither of the patients had a recurrence of catatonia during a period of 6- months follow-up. In conclusion, intramuscular lorazepam may play an important role in the treatment of catatonia associated with renal insufficiency.", 
    "26": "Chronic myeloid leukemia (CML) is induced by the BCR-ABL oncogene, a product of Philadelphia (Ph) chromosome. The BCR-ABL kinase inhibitor imatinib is a standard treatment for Ph+ leukemia, and has been shown to induce a complete hematologic and cytogenetic response in most chronic phrase CML patients. However, imatinib does not cure CML, and one of the reasons is that imatinib does not kill leukemia stem cells (LSCs) in CML both in vitro and in vivo. Recently, several new targets or drugs have been reported to inhibit LSCs in cultured human CD34+ CML cells or in mouse model of BCR-ABL induced CML, including an Alox5 pathway inhibitor, Hsp90 inhibitors, omacetaxine, hedgehog inhibitor and BMS-214662. Specific targeting of LSCs but not normal stem cell is a correct strategy for developing new anti-cancer therapies in the future.", 
    "27": "Many patients undergoing long-term treatment of epilepsy complain of memory disorders, which entail worse quality of life. The risk factors generating memory disorders include: morphological brain damage, the duration and course of epileptic seizures (conscience disorders), the time of diagnosis (the risk is greater if epileptic seizures start early in life), drug resistance, the presence of interseizure changes in the EEG in the form of sharp-wave discharges or sharp spike-wave/ slow spike-wave complexes and improper pharmacotherapy (exceeding the admissible concentration of drugs in blood serum, polytherapy). GABAergic neurotransmission of older antiepileptic drugs (barbiturates, benzodiazepines) makes them particularly prone to produce modest, but statistically significant disruption of cognitive processes. This explains the search for new antiepileptic drugs that will improve, or at least not impair, cognitive functions. The improvement of cognitive functions by new generation antiepileptic drugs results, among others, from their non-GABAergic mechanisms: they influence the ion channels and glutaminergic transmission.", 
    "28": "Older people take up a large proportion of health care, including drugs, and evidence shows that drug prescribing to this group is often inappropriate. Negative consequences of potential inappropriate drug prescription (PIDP) include adverse drug events, high healthcare service utilization and high costs for the patients and society. Although nursing home residents are the most vulnerable persons exposed to PIDP, few observational studies have investigated the prevalence, the factors associated with and the consequences of PIDP. Epidemiological studies assessing PIDP mainly based on the Beers' criteria showed that approximately half of US and Canadian nursing home residents have at least one PIDP in this setting. The most frequent inappropriate prescriptions concern neuroleptics and long-term benzodiazepines. Nursing home residents aged 80 years or more, those taking a low number of drugs, cognitive or communication problems are less exposed to PIDP compared with residents younger than 80 years, living in facilities with a high number of beds and a lower registered nurse-to-resident ratio. In European countries, the prevalence of PIDP among older nursing home residents was comparable to or higher than that observed in US and Canadian nursing homes. To date, the issue of PIDP has never been investigated in a representative sample of Italian nursing home residents. In a preliminary study performed by our group in 496 nursing home residents randomly selected from 40 nursing homes in Umbria, the prevalence of residents taking at least one or two inappropriate medications was 28% and 7%, respectively. The prevalence of PIDP considering diagnosis (18%) as well as those regardless of diagnosis (17%), as determined by Beers' criteria, were equally distributed in older Italian nursing home residents and no difference was found between sexes. Overall, this review reveals that the prevalence of PIDP is high in both North American and European nursing homes and highlights the urgent need for intervention trials testing strategies to reduce the health and social burden of PIDP.", 
    "29": "In this paper, various Bayesian Monte Carlo Markov chain (MCMC) methods and the proposed algorithm, the Gibbs maximum a posteriori (GMAP) algorithm, are compared for implementing the nonlinear mixed-effects model in pharmacokinetics (PK) studies. An intravenous two-compartmental PK model is adopted to fit the PK data from the midazolam (MDZ) studies, which recruited twenty-four individuals with nine different time points per subject. The three-stage hierarchical nonlinear mixed model is constructed. Data analysis and model performance comparisons show that GMAP converges the fastest and provides reliable results. At the mean time, data augmentation (DA) methods are used for the Random-walk Metropolis method. Data analysis shows that the speed of the convergence of Random-walk Metropolis can be improved by DA, but all of them are not as fast as GMAP. The performance of GMAP and various MCMC algorithms are compared through Midazolam data analysis and simulation.", 
    "30": "Model-based drug-drug interaction (DDI) is an important in-silico tool to assess the in vivo consequences of in vitro DDI. Before its general application to new drug compounds, the DDI model is always established from known interaction data. For the first time, tests for difference and equivalent tests are implemented to compare reported and model-base simulated DDI (log AUCR) in the sample mean and variance. The biases and predictive confidence interval coverage probabilities are introduced to assess the DDI prediction performance. Sample size and power guidelines are developed for DDI model simulations. These issues have never been discussed in trial simulation studies to investigate DDI prediction. A ketoconazole (KETO)/midazolam (MDZ) example is employed to demonstrate these statistical methods. Based on published KETO and MDZ pharmacokinetics data and their in vitro inhibition rate constant data, current model-based DDI prediction underpredicts the area under concentration curve ratio (AUCR) and its between-subject variance compared to the reported study.", 
    "31": "Voltage-sensitive dyes are important tools for assessing network and single-cell excitability, but an untested premise in most cases is that the dyes do not interfere with the parameters (membrane potential, excitability) that they are designed to measure. We found that popular members of several different families of voltage-sensitive dyes modulate GABA(A) receptor with maximum efficacy and potency similar to clinically used GABA(A) receptor modulators. Di-4-ANEPPS and DiBAC4(3) potentiated GABA function with micromolar and high nanomolar potency, respectively, and yielded strong maximum effects similar to barbiturates and neurosteroids. Newer blue oxonols had biphasic effects on GABA(A) receptor function at nanomolar and micromolar concentrations, with maximum potentiation comparable to that of saturating benzodiazepine effects. ANNINE-6 and ANNINE-6plus had no detectable effect on GABA(A) receptor function. Even dyes with no activity on GABA(A) receptors at baseline induced photodynamic enhancement of GABA(A) receptors. The basal effects of dyes were sufficient to prolong IPSCs and to dampen network activity in multielectrode array recordings. Therefore, the dual effects of voltage-sensitive dyes on GABAergic inhibition require caution in dye use for studies of excitability and network activity.", 
    "32": "To raise awareness among health care workers of the risk of withdrawal symptoms after longstanding and intense abuse of gamma-hydroxybutyric acid.", 
    "33": "A 23 year old Caucasian woman presented with gamma-hydroxybutyric addiction and withdrawal syndrome. The symptoms of gamma-hydroxybutyric withdrawal in this patient initially went unrecognized, upon which her situation deteriorated in such a way that she needed to be admitted to the Intensive Care Unit for airway protection and mechanical ventilation. Treatment with high doses of benzodiazepines led to liberation of the ventilator and further recovery.", 
    "34": "Withdrawal symptoms of gamma-hydroxybutyric addiction are often not well recognized and the responsible physicians at Emergency Department, Intensive Care Unit and the Psychiatry ward need better understanding of diagnose and treatment. Gamma-hydroxybutyric acid withdrawal is potentially life threatening and its management may require a multidisciplinary approach. Early recognition of gamma-hydroxybutyric acid withdrawal may lead to better management of these patients.", 
    "35": "Use of Kirschner wires (K-wires) is common in pediatric elbow fracture treatment. We investigate whether anxiety levels at removal of wires may be reduced using oral midazolam.", 
    "36": "This was a prospective randomized controlled trial with 2 groups, with midazolam and with placebo.", 
    "37": "Forty-two children with an average age of 7.1 years (range, 3.6-12.3 y) had complete documentation for analysis. The change in anxiety scores was not significantly different between the 2 groups. Forty-five percent of children in the midazolam group had reduced anxiety levels compared with 18% of children given placebo, but this difference was not significant (P=0.102). The anxiety scores before and after wire removal in the midazolam group were not significantly different from the placebo group scores.", 
    "38": "We do not recommend the routine administration of midazolam (0.2 mg/kg) to all children requiring K-wire removal in the outpatient department.", 
    "39": "I.", 
    "40": "The present study explores sweet stimuli effects on hunger and negative alliesthesia in patients treated with antipsychotic drugs and controls. Those phenomena were examined in relation to previous weight gain, eating and weight-related cognitions and type of sweet stimuli: aspartame or sucrose. Alliesthesia is delayed in participants who gained weight regardless of cross group differences. A similar reduction of hunger was observed after the intake of two kinds of sweet stimuli (aspartame or sucrose) whereas alliesthesia measures were not affected. Whereas atypical antipsychotic drug-induced weight gain is linked to delayed satiety, the phenomenon is similar in magnitude in non-psychiatric controls who gained weight.", 
    "41": "The authors have reported that carbon dioxide (CO(2)) insufflation is safe and effective for lengthy endoscopic submucosal dissection (ESD) with the patient under conscious sedation. However, CO(2) monitoring has not been assessed to clarify whether partial pressure of carbon dioxide (PCO(2)) increases during this type of long procedure. This study aimed to monitor CO(2) before, during, and after ESD to investigate whether CO(2) insufflation is safe for patients receiving a lengthy ESD of early colorectal neoplasia under conscious sedation.", 
    "42": "This study prospectively enrolled 35 consecutive patients who underwent ESD at the National Cancer Center Hospital. Transcutaneous PCO(2) (PtcCO(2)) was measured with a noninvasive sensor before, during, and after ESD for patients under conscious sedation using midazolam.", 
    "43": "The mean size of removed lesions was 44 ± 22 mm (range, 15-100 mm). The operation time was 90 ± 100 min (range, 15-600 mm). The dose of midazolam was 5.7 ± 4.0 mg (range, 2-19 mg). The mean PtcCO(2) was 41 ± 5 mmHg (range, 33-53 mmHg) before ESD and 44 ± 6 mmHg (range, 32-54 mmHg) afterward. The mean peak PtcCO(2) during ESD was 55 ± 7 mmHg (range, 39-78 mmHg), which was significantly higher than before or after ESD (p < 0.0001). However, no complication associated with CO(2) insufflation such as CO(2) narcosis, gas embolism, or arrhythmia needing treatment was seen in any of the cases.", 
    "44": "This study suggests that CO(2) insufflation is safe for patients receiving a lengthy colorectal ESD under conscious sedation.", 
    "45": "Studies have also shown that differences in the kind of the antipsychotics influenced disruption of the sensorimotor gating system, including prepulse inhibition (PPI), acoustic startle reflex (ASR), and habituation (HAB). We investigated the influence on startle response in chronic schizophrenia in 20 patients with schizophrenia taking risperidone, 21 patients with schizophrenia taking olanzapine, and 20 patients with schizophrenia taking aripiprazole.", 
    "46": "The patients who participated in this study were on maintenance therapy with only one antipsychotic drug for 4 months. We performed the test for the association between all PPI measures (ASR, HAB, and PPI at prepulse sound pressure intensities of 82, 86, and 90 dB) and each the risperidene, olanzapine, and aripiprazole groups, with analysis of covariance (ANCOVA; using age, duration of illness, and daily dose of the antipsychotic as covariates). Also, when significant difference was detected in ANCOVA, the differences of PPI measures between every pairs of two drug groups were tested as a post hoc analysis with the use of t test and Bonferroni's correction of multiple tests.", 
    "47": "We found that PPI90 showed significant differences with ANCOVA among patients with schizophrenia taking each of the antipsychotics. When we performed a post hoc analysis for PPI90, the value was higher in the aripiprazole group than in the olanzapine group and higher in the risperidone group than in the olanzapine group.", 
    "48": "Aripiprazole and risperidone may improve PPI90. ASR, HAB, PPI82, and PPI86 were no different among the Japanese schizophrenic patient groups with different antipsychotics.", 
    "49": "To evaluate the efficacy of clobazam in childhood refractory epilepsy and to characterize the adverse drug reaction profile in the Indian population.", 
    "50": "A cohort of 88 children with 'refractory' epilepsy was started on clobazam as add-on therapy. Diagnosis was established and seizure type recorded. Therapeutic response was recorded as 'complete', 'good', and 'no response'. Observed side effects were classified as 'mild', 'moderate' and 'severe'.", 
    "51": "Most children were on at least two antiepileptics. Seizures most identified were either partial (36.3%) or generalized tonic-clonic (15.9%). The dose ranged from 0.3-2 mg/kg/day (average 1+0.2 mg/kg/day). Clobazam was effective against all seizure types with complete seizure control seen in 60.2% patients. Tolerance was seen in 5 (5.6%) patients. Side effects were seen in 23 (26%) patients and were 'mild' in 20 (86.9%) of them. Clobazam was stopped in three patients who developed ataxia, which resolved on stopping the drug.", 
    "52": "Clobazam was observed to be an effective broad-spectrum antiepileptic with 'mild' side effects in Indian children.", 
    "53": "Body weight gain, sexual/reproductive dysfunction and hematological abnormalities are serious consequences of atypical antipsychotics treatment. No attempts however have been made preclinically to elucidate the adverse hematological impacts. Presently, effects of lactational exposure of olanzapine (4, 8 and 10 mg/kg) and risperidone (1 and 2 mg/kg) on hematology as well as lymphoid organ histopathology of mice neonates were investigated. Both olanzapine and risperidone transfers through milk and make the neonates susceptible to their adverse side effects. Corticosterone elevation tendency of both the drugs further enhance the susceptibility for immune dysfunction. Analysis of total and differential leukocytes counts revealed neutropenia with all the doses of olanzapine but only with risperidone 2mg/kg. Weight analysis and histopathology of thymus and spleen indicated a state of suppression; less in the risperidone-exposed groups. Significant plasma corticosterone elevation occurred on 4 and 8 mg/kg olanzapine exposures but not with 10 mg/kg as well as with both the risperidone doses. Elevation of plasma prolactin levels occurred dose-dependently for both the drugs. Hematological toxicity (neutropenia) might be the direct toxic effects of the drugs/unstable metabolites on circulating neutrophils and/or on the bone marrow hemopoietic cells. Direct toxicity of the drugs might also have suppressed the lymphoid organs thymus and spleen. Further, it could be associated to hormonal imbalance induced by adverse pharmacological effects of the drugs on the endocrine system. Suppression of lymphoid organs in olanzapine groups might have resulted because of corticosteronemia and hyperprolactinemia, while in risperidone it could be mediated by pronounced hyperprolactinemic effect alone.", 
    "54": "The objective of this study was to evaluate the efficacy and safety of buccal dexmedetomidine as a preanesthetic in children, to compare it with diazepam, and to investigate the optimal dosage for buccal dexmedetomidine administration by measuring its serum concentration.", 
    "55": "We performed a prospective study with 40 children who were assigned to two groups. The patients underwent an operation for inguinal or umbilical hernia. Twenty children received dexmedetomidine buccally at 3-4 microg/kg (Dex Group) and 20 received a diazepam suppository at 0.7 mg/kg (Diazepam Group) as preanesthetics 1 h before the operation. Heart rate, systolic blood pressure, SpO2, and respiratory rate were measured 1 h after premedication in all children. Sedation level was preoperatively evaluated, and compared with the Ramsay score, in the ward, at the entrance to the main operating rooms, and at anesthesia induction between the two groups. To investigate the optimal dosage of buccal dexmedetomidine, we compared the mean serum concentration of dexmedetomidine at induction between patients with a Ramsay score of 5 or greater and those with a Ramsay score less than 5. The Mann-Whitney U test was used for statistical analysis.", 
    "56": "There was no significant difference between the two groups in age or body weight. Furthermore, there was no significant difference between the two groups in heart rate, systolic blood pressure, SpO2, or respiratory rate after administration of either medication. The Ramsay score of the Dex Group was significantly higher than that of the Diazepam Group at all times. The mean serum dexmedetomidine concentration at induction in patients with a Ramsay score of 5 or greater (75 +/- 50 pg/ml) was significantly higher than in those with a Ramsay score less than 5 (34 +/- 36 pg/ml, P < 0.05).", 
    "57": "These results suggest that the buccal administration of dexmedetomidine (3-4 microg/kg) 1 h before the operation can be safely and effectively applied as a preanesthetic in children.", 
    "58": "Mitochondria are key organelles that perform essential cellular functions and play pivotal roles in cell death and survival signaling. Hence, they represent an attractive target for drugs to treat metabolic, degenerative, and hyperproliferative diseases. Targeting mitochondria with organelle-specific agents or prodrugs has proven to be an effective therapeutic strategy. More specifically, controlling the cellular ROS balance via selective delivery of an antioxidant \"payload\" into mitochondria is an elegant emerging therapeutic concept. Herein, we review the recent medicinal chemistry and clinical data of these exploratory strategies, which should point the way for future generations of therapeutics.", 
    "59": "Status epilepticus (SE) is a medical emergency associated with significant morbidity and mortality. SE is defined as a continuous seizure lasting more than 30 min, or two or more seizures without full recovery of consciousness between any of them. Based on recent understanding of the pathophysiology, it is now considered that any seizure that lasts more than 5 min probably needs to be treated as SE. GABAergic mechanisms play a crucial role in terminating seizures. When the seizure persists, GABA-mediated mechanisms become ineffective and several other putative mechanisms of seizure suppression have been recognized. Early treatment of SE with benzodiazepines, followed if necessary by fosphenytoin administration, is the most widely followed strategy. About a third of patients with SE may have persistent seizures refractory to the first-line medications. They require aggressive management with second-line medications such as barbiturates, propofol, or other agents. In developing countries where facilities for assisted ventilation are not readily available, it may be helpful to use nonsedating antiepileptic drugs (such as sodium valproate, levetiracetam, or topiramate) at this stage. It is important to recognize SE and institute treatment as early as possible in order to avoid a refractory state. It is equally important to attend to the general condition of the patient and to ensure that the patient is hemodynamically stable. This article reviews current knowledge regarding the management of convulsive SE in adults.", 
    "60": "Chronic pain is a common problem among persons living with HIV and opioids are frequently used in its treatment. However, data on the variables associated with opioids use and the efficacy of this practice are lacking.", 
    "61": "We performed a cross-sectional cohort study of self-reported pain during the year 2005 in our clinic. Patients were grouped into 3 cohorts: those receiving daily opioid therapy for chronic pain (cohort 1, n=115), those with a chronic pain diagnosis but not on daily opioid therapy (cohort 2, n=209), and those without a chronic pain diagnosis (cohort 3, n=796).", 
    "62": "In multivariate analysis comparing cohorts 1 and 2, patients in cohort 1 were significantly more likely to be on a benzodiazepine or gamma-aminobutyric receptor agonist [odds ratio (OR)=15.2], have injection drug use as a HIV risk factor (OR=4.27), lack private insurance (OR=3.51), have been abused (OR=3.08), have a history of AIDS (OR=2.21), and be seen more frequently (OR=1.18). Patients in cohort 1 reported significantly more pain [mean pain scores (0 to 10): 4.3 cohort 1; 1.9 cohort 2; 0.7 cohort 3], and were more likely to have pain that was of moderate or greater severity (58.6% cohort 1; 15.5% cohort 2; 4.9% cohort 3).", 
    "63": "Psychosocial variables and a history of AIDS were associated with opioid use in our clinic. Persons on opioids continued to experience significantly more pain than other patients in our clinic.", 
    "64": "We investigated whether estrogen replacement modulated energy and glucose metabolic changes induced by olanzapine (OZP) and risperidone (RPD) in 90% pancreatectomized diabetic rats, some of whom had also been ovariectomized (OVX) and some of whom had not (sham).", 
    "65": "OVX diabetic rats were subcutaneously injected with estrogen replacement (17beta-estradiol, 30 microg/kg/day) or a vehicle. Each group was divided into 3 subgroups, and each subgroup was orally either given a placebo, RPD (0.5 mg/kg body weight/day) or OZP (2 mg/kg body weight/day) for 8 weeks. Sham rats were also divided into 3 subgroups and given drugs in the same manner as the OVX rats were. All rats were fed high-fat diets.", 
    "66": "OZP increased body weight and epididymal fat pads more than the control (vehicle) in sham and OVX rats. Increased body weight in OZP-treated sham and OVX rats was due to the increment in food intake, which was associated with potentiating the phosphorylation of hypothalamic adenosine-monophosphate-activated protein kinase. At euglycemic hyperinsulinemic clamping, OZP decreased glucose infusion rates and increased hepatic glucose output in OVX diabetic rats. In sham rats, OZP increased hepatic glucose output but not as much as in OVX rats. Hepatic insulin signaling and glucose sensing were attenuated in OZP-treated OVX rats, and the attenuation increased hepatic phosphoenolpyruvate carboxykinase expression to induce gluconeogenesis. These negative and harmful effects noted among OZP-treated OVX rats were reversed by estrogen replacement treatment. However, RPD did not alter body weight and peripheral insulin sensitivity in sham and OVX rats.", 
    "67": "OZP treatment should be avoided when treating diabetic and schizophrenic women, especially those in their postmenopausal period.", 
    "68": "Finding small non-peptide molecules for G protein-coupled receptors (GPCR) whose endogenous ligands are peptides, is a very important task for medicinal chemists. Over the years, compounds mimicking peptide structures have been discovered, and scaffolds emulating peptide backbones have been designed. In our work on GPCR ligands, including cholecystokinin receptor-1 (CCKR-1) agonists, we have employed benzodiazepines as a core structure. Looking for ways to reduce molecular weight and possibly improve physical properties of GPCR ligands, we embarked on the search for molecules providing similar scaffolds to the benzodiazepine with lower molecular weight. One of our target core structures was 1,4-dihydro-[1,4]diazepine-5,7-dione. There was not, however, a known synthetic route to such molecules. Here we report the discovery of a simple and concise method for synthesis of 2-[6-(1H-indazol-3-ylmethyl)-5,7-dioxo-4-phenyl-4,5,6,7-tetrahydro-[1,4]diazepin-1-yl]-N-isopropyl-N-phenyl-acetamide as an example of a compound containing the tetrahydrodiazepine-5,7-dione core. Compounds from this series were tested in numerous GPCR assays and demonstrated activity at melanocortin 1 and 4 receptors (MC1R and MC4R). Selected compounds from this series were tested in vivo in Peptide YY (PYY)-induced food intake. Compounds dosed by intracerebroventricular and oral routes reduced PYY-induced food intake and this effect was reversed by the cyclic peptide MC4R antagonist SHU9119.", 
    "69": "Ganaxolone (3alpha-hydroxy-3beta-methyl-5alpha-pregnan-20-one), a synthetic analog of the endogenous neurosteroid allopregnanolone and a positive allosteric modulator of GABAA receptors, may represent a new treatment approach for epilepsy. Here we demonstrate that pretreatment with ganaxolone (1.25-20 mg/kg, s.c.) causes a dose-dependent suppression of behavioral and electrographic seizures in fully amygdala-kindled female mice, with nearly complete seizure protection at the highest dose tested. The ED50 for suppression of behavioral seizures was 6.6 mg/kg. The seizure suppression produced by ganaxolone was comparable to that of clonazepam (ED50, 0.1 mg/kg, s.c.). To the extent that amygdala kindling represents a model of mesial temporal lobe epilepsy, this study supports the utility of ganaxolone in the treatment of patients with temporal lobe seizures.", 
    "70": "Benzodiazepines are used widely in daily clinical practice, due to their multiple pharmacological actions. The frequent problems associated with the wide use of benzodiazepines, as well as the multiple incidents of poisonings, led to the necessity for the development of a precise, sensitive and rapid method for the simultaneous determination of the 23 most commonly used benzodiazepines (diazepam, nordiazepam, oxazepam, bromazepam, alprazolam, lorazepam, medazepam, flurazepam, fludiazepam, tetrazepam, chlordiazepoxide, clobazam, midazolam, flunitrazepam, 7-amino-flunitrazepam, triazolam, prazepam, nimetazepam, nitrazepam, temazepam, lormetazepam, clonazepam, camazepam) in blood. A gas chromatographic method combined with mass spectrometric detection was developed, optimized and validated for the determination of the above substances. This method includes liquid-liquid extraction with chloroform at pH 9 and two stages of derivatization using tetramethylammonium hydroxide and propyliodide (propylation), as well as a mixture of triethylamine:propionic anhydride (propionylation). The recoveries were higher than 74% for all the benzodiazepines. The calibration curves were linear within the dynamic range of each benzodiazepine with a correlation coefficient higher than 0.9981. The limits of detection and quantification for each analyte were statistically calculated from the relative calibration curves. Accuracy and precision were also calculated and were found to be less than 8.5% and 11.1%, respectively. The developed method was successfully applied for the investigation of both forensic and clinical toxicological cases of accidental and suicidal poisoning.", 
    "71": "Our goal was to determine whether the excitatory (i.e., GABA) neurotransmitter system was important in human stroke recovery. We hypothesized that giving midazolam, a GABA(A) agonist, to patients would re-induce clinical deficits to a greater extent than the anti-cholinergic scopolamine. Twelve patients (7 M) who had recovered from hemiparesis and/or aphasia after first-time stroke and 10 age-matched, healthy controls underwent double-blinded drug challenge with midazolam and 90 days later with scopolamine, or vice versa. Language was scored for comprehension, naming and repetition, and motor function was tested with the 9-Hole Peg Test (9HPT) in each hand. The drugs were administered intravenously in small aliquots until mild awake sedation was achieved. The primary outcome was the change scores from baseline to the two drug conditions, with higher scores denoting greater loss of function. Ten of the 12 patients had recovered from hemiparesis and 7 from aphasia. The median time from stroke to participation was 9.3 months (range=0.3-77.9 months). For motor function, analysis of variance showed that change scores on the 9HPT were significantly greater in patients using the previously paretic hand during the drug state with midazolam (p=0.001). Similarly, language change scores were significantly greater among recovered aphasics during the midazolam challenge (p=0.01). In our study, patients demonstrated transient re-emergence of former stroke deficits during midazolam but not scopolamine. These data provide beginning clinical evidence for the specificity of GABA-sensitive pathways for stroke recovery.", 
    "72": "New phenanthrylphenol-pyrrolobenzodiazepine (PP-PBD) conjugates have been synthesized and evaluated for their biological activity. One of the compounds 4a has been evaluated for its antiproliferative activity on 57 human tumour cell lines. The growth inhibition of 4a-c has been determined by MTT viability assay on MCF-7 cell line. Among them, 4c showed most potent growth inhibition. Based on this, an attempt was made to rationalize their mechanism of action through cell cycle analysis and DNA interaction studies. The effect of the lead compound 4c on MCF-7 cell growth associated with cell cycle arrest in G1 phase, followed by apoptosis. Our findings suggested the phenanthrylphenol-PBD conjugate 4c, which is a cyclin D1 inhibitor could be considered as a promising lead compound against breast cancer for further investigation.", 
    "73": "Morbidity and mortality are high in children with refractory status epilepticus (RSE). Here, we assess the efficacy of midazolam for RSE in children.", 
    "74": "This was a retrospective analysis of 29 children admitted to the Lille University Hospital pediatric intensive care unit (PICU) for RSE between May 2006 and July 2008. The onset of the study corresponded with a new therapeutic protocol applied in the PICU for RSE where midazolam was proposed as the first-line treatment (bolus ten continuous infusion until control) to be replaced by thiopenthal in case of failure.", 
    "75": "We recorded 29 patients with RSE during the study period: 26 were treated with midazolam, including two where midazolam replaced thiopenthal because of hypotension. Midazolam successfully controlled RSE in 58% of patients. Mean delay to cessation of RSE was 48+/-65 minutes. Hypotension was observed in 8% of midazolam-treated patients and 71% of thiopenthal-treated patients. Overall mortality was 15% (4/26). Two deaths occurred long after the cessation of RSE. None of the deaths occurred in midazolam-treated patients.", 
    "76": "Midazolam is an efficient treatment for RSE in children. Morbidity and mortality appear to be lower with midazolam compared with other antiepileptic drugs used for the treatment of RSE.", 
    "77": "Elderly persons with acute poisoning in the emergency department (ED) and prognostic factors of outcomes have not been well addressed in previous research. This study aimed to investigate the characteristics of elderly patients with acute poisoning visiting the ED, and to identify the possible predictive factors of mortality.", 
    "78": "Patients aged > or = 65 years with acute poisoning who visited the ED in Taipei Veterans General Hospital from January 1, 2006 through to September 30, 2008 were enrolled in the study. We collected demographic information on underlying diseases, initial presentations, causes and toxic substances, complications, dispositions, and outcomes. Analyses were conducted among different groups categorized according to age, suicide attempt, and outcome. Multiple logistic regression was applied to identify possible predictive clinical factors influencing mortality in the elderly with acute poisoning.", 
    "79": "A total of 250 patients were enrolled in the study, with a mean age of 77 years and male predominance. The most common cause of intoxication was unintentional poisoning. Medication accounted for 57.6% of poisonous substances, of which benzodiazepine was the most common drug, followed by warfarin. The overall mortality rate was 9.6%. The average length of stay in the ED increased significantly in the old (65-74 years), very old (75-84 years) and extremely old (> or = 85 years) groups. Suicide attempt patients experienced more complications including respiratory failure, aspiration pneumonia, hypotension and mortality. Three clinical predictive factors of mortality were identified: herbicide poisoning, hypotension and respiratory failure upon presentation.", 
    "80": "Our results demonstrated that elderly patients with acute poisoning had a mortality rate of 9.6%. Suicide attempts resulted in more serious complications. The risk factors for mortality were herbicide intoxication, hypotension and respiratory failure.", 
    "81": "Disturbed body balance and standing steadiness are problematic for those who wake up at night or in the morning after using hypnotic drugs. As a result, falls and hip fractures are frequently reported in patients using sleep medication.", 
    "82": "A literature search was performed to identify double blind, placebo-controlled clinical trials that examined body balance and standing steadiness. Drugs that were searched were nitrazepam, triazolam, lorazepam, temazepam, loprazolam, flunitrazepam, flurazepam, and the Z-drugs zopiclone, zolpidem and zaleplon.", 
    "83": "A total of 57 studies were eligible for inclusion. Results showed that both benzodiazepine hypnotics and the Z-drugs significantly impair body balance and standing steadiness after single dose administration. Impairments correlate significantly with blood plasma levels and are greatest at peak plasma concentrations, but are sometimes still present upon awakening. Balance problems were dose-related and most pronounced in elderly. Co-administration of alcohol aggravated the impairment. After repeated daily use of hypnotic drugs partial tolerance develops to the impairing effects on standing steadiness.", 
    "84": "Single dose administration of benzodiazepine hypnotics and Z-drugs significantly impair body balance in a dose-dependent manner. Zolpidem and zopiclone produced similar significant impairment as benzodiazepine hypnotics. Zaleplon significantly impaired balance up to 2 h after intake. Partial tolerance develops after repeated daily use. In conclusion, patients should be warned about the possible risk of imbalance and falls due to the use of sleep medication.", 
    "85": "Hyperprolactinemia is a frequent consequence of treatment with antipsychotic agents, partially because the prolactin response to antipsychotics is related to dopamine blockade. Recent studies have suggested that the prolactin response to olanzapine is weaker than that to risperidone. Thus, we studied the effects of various factors on the elevated plasma prolactin levels caused by these medications. The subjects were 94 patients with acutely exacerbated schizophrenia (46 males, 48 females). For four weeks, they received 6mg of risperidone and 20mg of olanzapine daily. Plasma samples were collected before the medications were given and 12h after the bedtime dosing each week. Treatment with either risperidone or olanzapine boosted plasma prolactin levels above baseline in both males and females. Prolactin levels were significantly higher in females than in males at all sampling points in both treatments. Risperidone increased prolactin significantly more than did olanzapine in both males and females. Delta prolactin (prolactin level at four weeks minus the baseline prolactin level) during olanzapine treatment significantly correlated with olanzapine concentration at 4th week (r=-0.518, p<0.01) only in males. Multiple regression analyses showed that delta prolactin during risperidone was significantly correlated with gender (p<0.001) and age (p<0.05) and that delta prolactin during olanzapine significantly correlated with gender (p<0.001) and drug concentration (p<0.01). The present study suggests that the predominant factors influencing hyperprolactinemia are young female for risperidone treatment, and being female and lower drug concentration as a predictor for hyperprolactinemia under olanzapine.", 
    "86": "An 18-year-old woman was treated with neuroleptic analgesia using fentanyl, morphine, droperidol and haloperidol for general anesthesia and pain control for her knee operation. Postoperatively, she showed emotional unstableness, following dyspnea, tachycardia, fever, hyperhydrosis, muscle rigidity and myoclonus like involuntary movement. She received infusion of 140 mg dantrolene in total under suspicion of having neuroleptic malignant syndrome, but her symptoms improved slightly. After being transferred to our hospital, she exhibited immobility, mutism, rigidity, and catalepsy, and she was suspected of having lethal catatonia. Infusion of diazepam 10 mg resulted in dramatical improvement of her symptoms. Differential diagnosis between neuroleptic malignant syndrome and catatonia is difficult; however, a first line therapy is differential diagnosis. Thus, physician should consider catatonia when treating neuroleptic malignant like syndrome.", 
    "87": "The objective was to formulate an olanzapine nanoemulsion that could potentially deliver the drug directly to the brain following intranasal administration. The nanoemulsions were prepared using the water titration method. The mucoadhesive character was imparted by the addition of 0.5%w/w chitosan and 0.5%w/w polycarbophil and was characterized for drug content, pH, percentage transmittance, globule size, zeta potential, and PDI. The composition (%w/w) of the optimized olanzapine nanoemulsion was capmul MCM, tween 80, and a mixture of 1:1 ratio of polyethylene glycol 400 and ethanol, and aqueous phase in a ratio of 15:35:17.5:32.5. The optimized olanzapine nanoemulsion exhibited a high diffusion coefficient and no nasal cilio-toxicity. The drug release followed the Higuchi model. The optimized nanoemulsions were found to be stable for 3 months.", 
    "88": "This is the first study to examine the effect of subchronic olanzapine (OLZ) on energy homeostasis in rats, covering all aspects of energy balance, including energy intake as metabolizable energy, storage, and expenditure. We further analyzed whether, and by which mechanism, the CB1-antagonist AVE1625 might attenuate OLZ-induced body weight gain. For this purpose, we selected juvenile female Hanover Wistar rats that robustly and reproducibly demonstrated weight gain on OLZ treatment, accepting limitations to model the aberrations on lipid and carbohydrate metabolism. Rats received 2 mg/kg OLZ orally twice daily for 12 days. Body weight and body composition were analyzed. Moreover daily food intake, energy expenditure, and substrate oxidation were determined in parallel to motility and body core temperature. OLZ treatment resulted in substantial body weight gain, in which lean and fat mass increased significantly. OLZ-treated rats showed hyperphagia that manifested in increased carbohydrate oxidation and lowered fat oxidation (FO). Energy expenditure was increased, motility decreased, but there was no indication for hypothermia in OLZ-treated rats. Coadministration of OLZ and AVE1625 (10 mg/kg orally once daily) attenuated body weight gain, diminishing the enhanced food intake while maintaining increased energy expenditure and decreased motility. Our data reveal that energy expenditure was enhanced in OLZ-treated rats, an effect not critically influenced by motility. Energy uptake, however, exceeded energy expenditure and led to a positive energy balance, confirming hyperphagia as the major driving factor for OLZ-induced weight gain. Combination of OLZ treatment with the CB1-antagonist AVE1625 attenuated body weight gain in rats.", 
    "89": "Several reports show the involvement of neuronal nicotinic acetylcholine receptors (nAChRs) in the behavioral effects of ethanol, including ethanol drinking and relapse. Therefore, this study evaluated the effects of mecamylamine, a nAChR antagonist, on ethanol withdrawal signs. Ethanol dependence was induced in C57BL/6J mice by ethanol liquid diet administration. Animals were provided with nutritionally balanced control liquid diet (600 kcal/l) as their sole nutrient source on day 0; from days 1 to 4, 3% v/v of ethanol, followed by 6% v/v of ethanol (from days 5 to 7), and 10% v/v of ethanol (from days 8 to 10) were incorporated into the liquid diet. On day 11, ethanol liquid diet was replaced with nutritionally balanced control liquid diet, and ethanol withdrawal-induced physical signs were recorded. Results showed that acute administration of mecamylamine (1-4 mg/kg, intraperitoneally) dose-dependently attenuated ethanol withdrawal-induced signs, and these effects were comparable with those of diazepam (1-2 mg/kg, intraperitoneally). In addition, chronic administration of mecamylamine into ethanol diet-fed mice markedly attenuated the ethanol withdrawal sign scores, thus supporting the contention that nAChR is involved in ethanol dependence. In conclusion, our results suggest that mecamylamine exhibited inhibitory effects on ethanol withdrawal signs which could be mediated through nAChR.", 
    "90": "Atypical antipsychotics are also used in the treatment of anxiety-related disorders. Clinical and preclinical evidence regarding their intrinsic anxiolytic efficacy has been mixed. In this study, we examined the potential anxiolytic-like effects of risperidone and olanzapine, and compared them with haloperidol, chlordiazepoxide (a prototype of sedative-anxiolytic drug) or citalopram (a selective serotonin reuptake inhibitor). We used a composite of two-way avoidance conditioning and acoustic startle reflex model and examined the effects of drug treatments during the acquisition phase (Experiment 1) or extinction phase (Experiments 2 and 3) on multiple measures of conditioned and unconditioned fear/anxiety-like responses. In Experiment 4, we further compared risperidone, olanzapine, haloperidol, citalopram and chlordiazepoxide in a standard elevated plus maze test. Results revealed three distinct anxiolytic-like profiles associated with risperidone, olanzapine and chlordiazepoxide. Risperidone, especially at 1.0mg/kg, significantly decreased the number of avoidance responses, 22kHz ultrasonic vocalization, avoidance conditioning-induced hyperthermia and startle reactivity, but did not affect defecations or time spent on the open arms. Olanzapine (2.0mg/kg, sc) significantly decreased the number of avoidance responses, 22kHz vocalization and amount of defecations, but it did not inhibit startle reactivity and time spent on the open arms. Chlordiazepoxide (10mg/kg, ip) significantly decreased the number of 22kHz vocalization, avoidance conditioning-induced hyperthermia and amount of defecations, and increased time spent on the open arms, but did not decrease avoidance responses or startle reactivity. Haloperidol and citalopram did not display any anxiolytic-like property in these tests. The results highlight the importance of using multiple measures of fear-related responses to delineate behavioral profiles of psychotherapeutic drugs.", 
    "91": "Previous Dutch studies showed increasing psychostimulant use, especially methylphenidate immediate-release (MPH-IR), between 1995 and 2003. In 2003 the extended-release (ER) formulation of MPH and in 2005 atomoxetine (ATX) were introduced in The Netherlands, which increased treatment options.", 
    "92": "The aim of this study was to describe the change in incidence of attention-deficit/hyperactivity disorder (ADHD) drugs and the prescription profiles of patients younger than 45 years starting treatment with these medicines between 2001 and 2006.", 
    "93": "Data were obtained from Dutch community pharmacies as collected by the Foundation for Pharmaceutical Statistics, covering 97% of all dispenses for prescription medicines to outpatients in The Netherlands.", 
    "94": "The overall incidence of ADHD drugs use increased 6.5-fold from 2001 to 2006 in men as well as in women. The absolute incidence was highest among 6- to 11-year-old boys. The percentage of first-time MPH-IR users decreased from 98.3% in 2001 to 75.9% in 2006. Likewise, MPH-ER use increased from 0% in 2001 to 18.9% in 2006, and ATX use increased from 0% in 2001 to 3.9% in 2006. The new nonstimulant drug ATX was prescribed more often to adults if they had been previously treated with selective serotonin reuptake inhibitors (SSRIs), benzodiazepines, or antipsychotics. Youngsters <17 years initiated on ATX were often previously treated with antipsychotics or clonidine/guanfacine.", 
    "95": "These findings demonstrate an increase in incidence in use of ADHD drugs between 2001 and 2006 in The Netherlands. The major proportion of all treated patients comprised boys, 6-11 years old; most of them were treated with MPH-IR. In a few years time, the use of extended-release drugs as part of all ADHD drug prescriptions increased considerably, despite the lack of full reimbursement of these extended-release drugs. Psychostimulants and atomoxetine in children, adolescents, and adults are probably used to address different treatment needs.", 
    "96": "Chronic excessive alcohol consumption may lead to dependence, and to alcohol withdrawal syndrome (AWS) in case of abrupt drinking cessation. Gamma-hydroxybutyric acid (GHB) can prevent and suppress withdrawal symptoms, and improve the medium-term abstinence rate. A clear balance between effectiveness and harmfulness has not been yet established.", 
    "97": "To evaluate the efficacy and safety of GHB for treatment of AWS and prevention of relapse", 
    "98": "We searched Cochrane Drugs and Alcohol Group' Register of Trials (October 2008), PubMed, EMBASE, CINAHL (January 2005 - October 2008), EconLIT (1969 to February 2008), reference list of retrieved articles", 
    "99": "Randomized controlled trials (RCTs) and Controlled Prospective Studies (CPS) evaluating the efficacy and the safety of GHB vs placebo or other pharmacological treatments.", 
    "100": "Three authors independently extracted data and assessed the methodological quality of studies.", 
    "101": "Thirteen RCTs were included. Eleven studies were conducted in Italy.For withdrawal syndrome, comparing GHB 50mg with placebo, results from 1 study, 23 participants favour GHB for withdrawal symptoms: WMD -12.1 (95% CI, -15.9 to -8.29) and side effects were more frequent in the placebo group: RR 16.2 (95% CI, 1.04 to 254.9).In the comparison with Chlormetiazole, for GHB 50mg, results from 1 study, 21 participants favour GHB for withdrawal symptoms: MD -3.40 (95% CI -5.09 to -1.71), for GHB 100mg, results from 1 study, 98 participants favour anticonvulsants for side effects: RR 1.84 (95% CI 1.19 to 2.85).At mid-term, comparing GHB with placebo, results favour GHB for abstinence rate (RR 5.35; 1.28-22.4), controlled drinking (RR 2.13; 1.07-5.54), relapses (RR 0.36; 0.21-0.63), and number of daily drinks (WMD -4.60; -6.18 to -3.02). GHB performed better than NTX and Disulfiram on abstinence (RR 2.59; 1.35-4.98, RR 1.66; 0.99-2.80 respectively). The association of GHB and NTX was better than NTX on abstinence (RR 12.2; 1.79-83.9), as well was the association of NTX, GHB and Escitalopram versus Escitalopram alone (RR 4.58; 1.28-16.5). For Alcohol Craving Scale results favour GHB versus placebo (WMD -1.90; -2.45 to 1.35) and Disulfiram (WMD -1.40; -1.86 to-0.94).", 
    "102": "GHB 50mg is effective compared to placebo in the treatment of AWS, and in preventing relapses in previously detoxified alcoholics at 3 months follow-up, but the results of this review do not provide sufficient evidence in favour of GHB compared to benzodiazepines and Chlormethiazole for AWS prevention. GHB is better than NTX and Disulfiram in maintaining abstinence and it has a better effect on craving than placebo and Disulfiram. Side effects of GHB are not statistically different from those with BZD, NTX or Disulfiram. However, concern has been raised regarding the risk of developing addiction, misuse or abuse, especially in polydrug abusers.", 
    "103": "Amyloid-beta peptide (Abeta) oligomerization has a profound role in Alzheimer's disease pathophysiology. Biophysical studies have shown that smaller sized inhaled anesthetics promote oligomerization by inducing perturbation of three critical amino acid residues (G29, A30, and I31) located in the helix-loop-helix domain of Abeta. In this present experimental study, using state-of-the-art nuclear magnetic resonance, we have monitored the influence of a larger sized intravenous anesthetic, diazepam, as well as diazepam co-administered with halothane, on Abeta. It was concluded that diazepam (in isolation) does not interact with the G29, A30, and I31 residues, and no Abeta oligomerization occurs in the presence of 0.101 mM diazepam, even after 63 days. However, when diazepam was co-administered with halothane, profound Abeta oligomerization is observed. These results strengthen the hypothesis that the presence of smaller molecular sized anesthetic is instrumental in promoting Abeta oligomerization even when co-administered with a larger sized anesthetic, namely diazepam.", 
    "104": "Although the multi-component weight loss supplement Redotex is banned in the United States, the supplement can be obtained in Mexico. The intent of this report was to describe the pattern of Redotex calls received by a statewide poison center system. Cases were all Redotex calls received by Texas poison centers during 2000-2008. The distribution of total calls and those involving ingestion of the supplement were determined for selected demographic and clinical factors. Of 34 total Redotex calls received, 55.9% came from the 14 Texas counties that border Mexico. Of the 22 reported Redotex ingestions, 77.3% of the patients were female and 45.5% 20 years or more. Of the 17 ingestions involving no co-ingestants, 52.9% were already at or en route to a health care facility, 41.2% were managed on site, and 5.9% was referred to a health care facility. The final medical outcome was no effect in 23.5% cases, minor effect in 5.9%, moderate effect in 11.8%, not followed but minimal clinical effects possible in 47.1%, and unable to follow but judged to be potentially toxic in 11.8%. Most Redotex calls to the Texas poison center system originated from counties bordering Mexico.", 
    "105": "The clinical use of therapeutic hypothermia has been rapidly expanding due to evidence of neuroprotection. However, the effect of hypothermia on specific pathways of drug elimination in humans is relatively unknown. To gain insight into the potential effects of hypothermia on drug metabolism and disposition, we evaluated the pharmacokinetics of midazolam as a probe for CYP3A4/5 activity during mild hypothermia in human volunteers. A second objective of this work was to determine whether benzodiazepines and magnesium administered intravenously would facilitate the induction of hypothermia. Subjects were enrolled in a randomized crossover study, which included two mild hypothermia groups (4 degrees C saline infusions and 4 degrees C saline + magnesium) and two normothermia groups (37 degrees C saline infusions and 37 degrees C saline + magnesium). The lowest temperatures achieved in the 4 degrees C saline + magnesium and 4 degrees C saline infusions were 35.4 +/- 0.4 and 35.8 +/- 0.3 degrees C, respectively. A significant decrease in the formation clearance of the major metabolite 1'-hydroxymidazolam was observed during the 4 degrees C saline + magnesium compared with that in the 37 degrees C saline group (p < 0.05). Population pharmacokinetic modeling identified a significant relationship between temperature and clearance and intercompartmental clearance for midazolam. This model predicted that midazolam clearance decreases 11.1% for each degree Celsius reduction in core temperature from 36.5 degrees C. Midazolam with magnesium facilitated the induction of hypothermia, but shivering was minimally suppressed. These data provided proof of concept that even mild and short-duration changes in body temperature significantly affect midazolam metabolism. Future studies in patients who receive lower levels and a longer duration of hypothermia are warranted.", 
    "106": "Controversy exists concerning the sex-dependent differences in cytochrome P450 3A activity in humans. Meta-analysis of selected studies may address this question. Meta-analysis was performed on published or unpublished data in terms of sex-dependent differences in midazolam (MDZ) disposition in humans. The following pharmacokinetic parameters were included for the analysis: MDZ oral and systemic clearance, area under the concentration-time curve (AUC) of oral and intravenous MDZ, MDZ oral bioavailability (F), and MDZ gastrointestinal extraction (E(G)). Ten studies including 409 healthy volunteers were identified. Women exhibited 16% higher weight-corrected MDZ oral clearance (P < 0.001) and 20% higher systemic clearance (P = 0.002) than men. No significant difference in the AUC after oral dosing of MDZ was noted between sexes. Women showed lower AUC of intravenous MDZ than men (P = 0.02). No sex-dependent differences were observed in F and E(G). In conclusion, women showed significantly greater hepatic CYP3A activity than men, whereas no sex-dependent difference in intestinal CYP3A activity was observed.", 
    "107": "To determine the effects of a sudden and sustained reduction in heroin purity on the toxicology of heroin overdose, 959 consecutive heroin overdose cases autopsied at the NSW Department of Forensic Medicine (1/1/1998-31/12/2006) were analysed. There was a significant reduction in blood morphine concentration across the study period (beta=-0.07), declining from a median of 0.50mg/L in the years 1998-2000 prior to 0.40mg/L in the period 2001-2006. There was no significant change in the proportion of alcohol positive cases, but the proportion of benzodiazepine positive cases increased across time (OR 1.11), as did methadone positive cases (OR 1.12). The decline in blood morphine concentrations remained significant after controlling for these factors (beta=-0.07). In determining toxic and lethal morphine concentrations, the fact that the toxicology of overdose is responsive to changes in the opioid street market needs to be borne in mind.", 
    "108": "The pharmacokinetics of drugs can change in diabetes mellitus and even among diabetics. They may differ between type I diabetes (T1DM) and type 2 diabetes (T2DM). As triazolam was administered orally to Tsumura, Suzuki, obese, diabetes (TSOD) mice and streptozotocin (STZ) mice, clearance per body (CL/F) in TSOD mice did not differ compared with Tsumura, Suzuki, non-obesity (TSNO) mice. In STZ mice, CL/F was greater than in control mice. Small intestinal cytochrome P450 (Cyp) 3a expression in TSOD mice was significantly lower than in TSNO mice. No significant difference existed in small intestinal Cyp3a expression between STZ mice and control mice. In insulin-treated mice, small intestinal Cyp3a expression was significantly lower than in control mice. These results suggested that the differences in changes in small intestinal Cyp3a expression between T1DM and T2DM may be due to differences in plasma insulin concentrations. This may be a factor in the difference in the drug pharmacokinetics between T2DM and T1DM patients.", 
    "109": "This manuscript reviews the preclinical in vitro, ex vivo, and nonhuman in vivo effects of psychopharmacological agents in clinical use on cell physiology with a view toward identifying agents with neuroprotective properties in neurodegenerative disease. These agents are routinely used in the symptomatic treatment of neurodegenerative disease. Each agent is reviewed in terms of its effects on pathogenic proteins, proteasomal function, mitochondrial viability, mitochondrial function and metabolism, mitochondrial permeability transition pore development, cellular viability, and apoptosis. Effects on the metabolism of the neurodegenerative disease pathogenic proteins alpha-synuclein, beta-amyloid, and tau, including tau phosphorylation, are particularly addressed, with application to Alzheimer's and Parkinson's diseases. Limitations of the current data are detailed and predictive criteria for translational clinical neuroprotection are proposed and discussed. Drugs that warrant further study for neuroprotection in neurodegenerative disease include pramipexole, thioridazine, risperidone, olanzapine, quetiapine, lithium, valproate, desipramine, maprotiline, fluoxetine, buspirone, clonazepam, diphenhydramine, and melatonin. Those with multiple neuroprotective mechanisms include pramipexole, thioridazine, olanzapine, quetiapine, lithium, valproate, desipramine, maprotiline, clonazepam, and melatonin. Those best viewed circumspectly in neurodegenerative disease until clinical disease course outcomes data become available, include several antipsychotics, lithium, oxcarbazepine, valproate, several tricyclic antidepressants, certain SSRIs, diazepam, and possibly diphenhydramine. A search for clinical studies of neuroprotection revealed only a single study demonstrating putatively positive results for ropinirole. An agenda for research on potentially neuroprotective agent is provided.", 
    "110": "(18)F-FDG uptake in brown adipose tissue (BAT) can complicate interpretation and quantification of PET images, especially in regions of possible lymph node metastases such as the axilla and the mediastinum. The aim of this study was to prospectively evaluate the effect of patient preparation using a single oral dose of diazepam and controlled indoor temperature to prevent (18)F-FDG uptake in BAT in breast cancer patients referred for monitoring of therapy response with (18)F-FDG PET.", 
    "111": "During the fall and winter months, 53 patients referred for (18)F-FDG PET/CT of breast cancer were included. A cohort of 25 patients was imaged without an intervention, and a second cohort of 28 patients was prepared according to a new protocol that included 10 mg of diazepam and adequate indoor temperature. The generated images were visually assessed for the presence of (18)F-FDG at the location of fat-density tissue on CT images using a 4-point scale.", 
    "112": "In the cohort without intervention, relevant (18)F-FDG uptake in BAT was identified in 4 patients (16%); in the cohort prepared according to the proposed protocol, in only 1 patient (4%). The mean score of BAT (18)F-FDG uptake evaluated with the 4-point system was 0.04 in the group treated according to the new protocol and 0.16 in the group treated according to the previous protocol.", 
    "113": "In the clinically relevant group of breast cancer patients, (18)F-FDG uptake in BAT can be reduced by a single oral administration of diazepam combined with controlled room temperature in resting rooms.", 
    "114": "This report describes a 9-year-old child with status epilepticus and cat scratch disease. This patient's focal seizures and electroencephalographic changes persisted for 18 months after status epilepticus. This patient represents the third reported case of persistent focal seizures or electroencephalographic changes after status epilepticus secondary to cat scratch disease. This finding suggests that cat scratch encephalopathy may be a cause of localization-related epilepsy, and should be investigated when evaluating a patient with new-onset partial seizures.", 
    "115": "Therapeutic hypothermia has been reported to improve the neurologic outcome of comatose survivors of out-of-hospital cardiac arrest. The use of therapeutic hypothermia in patients who have had an acute ischemic-hypoxic brain injury after a suicidal intoxication has not been previously reported. We present the case of a young woman who presented comatose to our emergency department after attempting suicide by ingesting diazepam and a bottle of antifreeze (ethylene-glycol). Despite aggressive supportive care, the patient progressed to what appeared to be clinical brain death. At this point, the patient was managed with therapeutic hypothermia for 36 hours. The patient awoke within 48 hours of rewarming and made a complete and full neurologic recovery. In conclusion, this case has important implications in the management of patients who have had an acute ischemichypoxic brain injury. Inappropriately labeling such patients as \"brain dead\" will result in the failure to institute therapeutic hypothermia and other advanced neuroprotective interventions in patients who could be salvaged with a good neurologic outcome.", 
    "116": "Child and adolescent catatonia has been poorly investigated. Moreover, diagnosis criteria only exist for adult psychiatry, and there are no therapeutic guidelines. The aim of this paper is to describe the case of a 14-year-old girl presenting an overlap between psychogenic and neuroleptic induced catatonia, acute treatment and ten year's follow-up.", 
    "117": "A 14-year-old Caucasian French girl, Elsa, was admitted in February 1998 to a University adolescent mental health center with an acute psychotic disorder. She showed agitation, impulsivity (sudden engagement in inappropriate behaviour), paranoid delusions, visual and auditory hallucinations, diurnal and nocturnal urinary incontinence, lack of self-care, inadequate food intake because of fear of poisoning, and vomiting after meals leading to rapid weight loss of 5 kg. Clinical examination, laboratory tests, EEG and RMI were normal. Toxicological tests were negative. Her IQ, assessed six months before admission, was in the dull average range (70-75). Elsa was treated with loxapine 150 mg per day for one week without improvement and this was then replaced by haloperidol 30 mg per day. One week after the start of haloperidol her agitation, impulsivity, and hallucinatory symptoms decreased. Twenty four days after loxapine introduction and 17 days after the haloperidol, her condition deteriorated rapidly over less than 48 hours. She exhibited immobility, minimal response to stimuli, staring and catalepsy with waxy flexibility. The diagnosis of catatonia was established. Examination revealed tremulous extremities, tachychardia (110 pm) and apyrexia. Creatine phosphokinase levels were 106 UI/l (normal range 0-250). Human immunodeficiency virus, hepatitis, listeria and Lyme serology were negative. Cerebrospinal fluid analysis was normal. Haloperidol was stopped and intravenous clonazepam 5mg/kg was begun. It was not possible to obtain signed consent from the two parents for Electroconvulsive therapy. The patient was transferred to a pediatric intensive care unit. The treatment was standard parenteral nutrition, nursing, intravenous clonazepam 0.05 mg/kg, with regular attendance by a child psychiatrist. Elsa stayed three weeks in this condition. She then began to notice the child psychiatrist, and a few days later she was able to carry out simple requests. Elsa was transferred to an adolescent psychiatric unit. As soon as she could eat by herself again, carbamazepine 400mg per day was begun. Her agitation reduced at a carbamazepine level of 7 mg/l. One month later her condition was stable. However, language difficulties persisted for a further six months. One year after the episode she scored 66 on a repeat IQ test and her RMI was normal. She exhibited no significant residual symptoms except some cognitive impairment. She integrated into a special education facility. These attempts to stop the carbamazepine were followed by depressed mood, aggressiveness and impulsivity; carbamazepine was finally stopped successfully after seven years. Ten years later, Elsa is the mother of two young children and is able to take care of them. She has never had a relapse of her psychotic disorder or catatonic state.", 
    "118": "The etiopathogenic diagnosis is problematic. Some indices in the familial history may suggest a traumatic event. But one to the total residual amnesia it was never confirmed, and traumatic catatonia are extremely rare. Normal CPK levels, with autonomic disturbance limited to tachycardia and the lack of resolution after discontinuance of medication, argues against a diagnosis of neuroleptic malignant syndrome (NMS). But CPK levels are non specific, and NMS without pyrexia has been described. The occurrence of the catatonic syndrome 21 days after the first dose of a neuroleptic could be diagnostic. This case involved a non organic catatonic psychosis followed by neuroleptic induced catatonia. Catatonia is described as a risk factor for the development of NMS and some consider NMS to be a variant of malignant catatonia. The interest of this report is (1) it reinforces the need to be cautious before prescribing neuroleptics in adolescents presenting with symptoms of catatonia; (2) the complete recovery from catatonia after treatment with intensive care and more than three weeks of intravenous clonazepam without the use of ECT and (3) the effectiveness of carbamazepine over a long period of follow-up. Although trials on carbamazepine in catatonia are published, there are no data available for the control of residual symptoms or the long term prognosis, especially in child and adolescent psychiatry.", 
    "119": "Atypical antipsychotic drugs (APDs) increase dopamine (DA) release in prefrontal cortex (PFC), an effect probably mediated by the direct or indirect activation of the 5-HT(1A) receptor (5-HT(1A)R). Given the very low in-vitro affinity of most APDs for 5-HT(1A)Rs and the large co-expression of 5-HT(1A)Rs and 5-HT(2A) receptors (5-HT(2A)Rs) in the PFC, this effect might result from the imbalance of 5-HT(1A)R and 5-HT(2A)R activation after blockade of these receptors by APDs, for which they show high affinity. Here we tested this hypothesis by examining the dependence of the APD-induced DA release in medial PFC (mPFC) on each receptor by using in-vivo microdialysis in wild-type (WT) and 5-HT(1A)R and 5-HT(2A)R knockout (KO) mice. Local APDs (clozapine, olanzapine, risperidone) administered by reverse dialysis induced a dose-dependent increase in mPFC DA output equally in WT and 5-HT(2A)R KO mice whereas the DA increase was absent in 5-HT(1A)R KO mice. To examine the relative contribution of both receptors to the clozapine-induced DA release in rat mPFC, we silenced G-protein-coupled receptors (GPCRs) in vivo with N-ethoxycarbonyl-2-ethoxy-1,2-dihydroquinoline (EEDQ) while 5-HT(1A)Rs or 5-HT(2A)/2CRs in the mPFC were selectively protected with the respective antagonists WAY-100635 or ritanserin. The inactivation of GPCRs while preserving ∼70% of 5-HT(2A)/(2C)Rs prevented the clozapine-induced DA rise in mPFC. In contrast, clozapine increased DA in mPFC of EEDQ-treated rats whose 5-HT(1A)Rs were protected (∼50% of control rats). These results indicate that (1) 5-HT(1A)Rs are necessary for the APDs-induced elevation in cortical DA transmission, and (2) this effect does not require 5-HT(2A)R blockade by APDs.", 
    "120": "The present study compared the acute dose effects of the benzodiazepine triazolam and the anticholinergic scopolamine on metamemory (knowledge and awareness of one's own memory) in a two-phase paradigm designed to assess effects on both monitoring and control components of metamemory in both semantic (general knowledge) and episodic memory (cued-recall) tasks. Placebo and 2 doses each of triazolam (0.125, 0.25 mg/70 kg, oral) and scopolamine (0.25, 0.50 mg/70 kg, subcutaneous) were administered to 80 healthy volunteers (16 per group) in a double-blind, double-dummy, independent groups design. Both triazolam and scopolamine impaired episodic memory (quantity and accuracy) but not semantic memory. Results suggested that both drugs impaired monitoring as reflected in absolute accuracy measures (impaired calibration in the direction of overconfidence) and control sensitivity (the relationship between confidence and behavior). Overall, the results did not provide evidence for differences between triazolam and scopolamine in memory or metamemory. In addition to the clinical relevance of the observed effects, this study adds to the accumulating body of cognitive psychopharmacological research illustrating the usefulness of drug-induced amnesia as a vehicle to explore memory and metamemory.", 
    "121": "Benzodiazepines and alcohol are widely used psychoactive substances that have performance-impairing effects. Research suggests that the impairment profiles for benzodiazepines and alcohol differ, although few cognitive psychopharmacological studies have directly compared these drugs. This double-blind, double-dummy, placebo-controlled, repeated measures study directly compared the acute dose effects of triazolam (0.125, 0.25 mg/70 kg) and alcohol (0.40, 0.80 g/kg) in 20 social drinkers. At doses that produced comparable psychomotor impairment, triazolam was more likely to impair several objective measures of cognitive performance (e.g., episodic memory, divided attention) and to slow performance across several measures. However, only alcohol impaired accuracy on the digit symbol substitution and semantic memory tasks. In addition to objective measures, both drugs impaired awareness of performance impairments (i.e., metacognition) such that participants overestimated impairment, and the magnitude of this effect was generally larger for alcohol. Only triazolam impaired other measures of metacognition (e.g., error detection on a choice reaction time task). Future research might examine the clinical implications of the performance impairments reported here given the widespread use of benzodiazepines and alcohol.", 
    "122": "Dopamine agonists are accepted as the first-line medications for restless legs syndrome (RLS). In some Asian countries, clonazepam is one of the prevalent medications for RLS because of its effect on sleep disturbances. To date, there have not been any studies that examined equivalent doses of pramipexole and clonazepam. To evaluate equivalent doses of pramipexole and clonazepam in RLS, we investigated the efficacy and tolerability after conversion from clonazepam to pramipexole, and examined dose equivalence between the two prescriptions.", 
    "123": "In a prospective, open-label, multicenter study, 26 RLS patients treated with clonazepam (mean age: 69.2+/-11.0years old) were enrolled and then rapidly switched to pramipexole using a conversion calculation of 4:1 for daily doses. Then the daily dose of pramipexole was up titrated or tapered by 0.125mg/day at each subsequent examination. RLS symptoms and daytime somnolence were evaluated using the International RLS Study Group rating scale (IRLS), Clinical Global Impressions - Severity of illness (CGI-S) and the Epworth Sleepiness Scale (ESS), respectively.", 
    "124": "Conversion from clonazepam to pramipexole resulted in significant reductions of IRLS (16.3+/-8.7 to 9.1+/-6.3) and ESS (6.5+/-4.2 to 4.4+/-3.2). CGI scores demonstrated improvement after conversion. In 4 patients (15%), adverse events such as somnolence, sensation of oppression in the lower limbs, diarrhea, or nausea were present. Correlation analysis demonstrated a significant relationship between these daily doses. Spearman's correlation coefficient was 0.662. Our study, however, has some limitations since it is an open-label trial and includes only 26 patients. Further studies using a double-blind design or a crossover design are recommended.", 
    "125": "Statistical analysis demonstrated a 4:1 conversion for clonazepam to pramipexole. When switchover from clonazepam to pramipexole is done, this conversion ratio may be helpful to determine the initial dose of pramipexole for treating RLS.", 
    "126": "Higher doses of benzodiazepines and alcohol induce sedation and sleep; however, in low to moderate doses these drugs can increase aggressive behavior.", 
    "127": "To assess firstly the effects of ethanol, secondly the effects of flunitrazepam, a so-called club drug, and thirdly the effects of flunitrazepam plus alcohol on aggression in mice and rats.", 
    "128": "Exhaustive behavioral records of confrontations between a male resident and a male intruder were obtained twice a week, using CF-1 mice and Wistar rats. The salient aggressive and non-aggressive elements in the resident's repertoire were analyzed. Initially, the effects of ethanol (1.0g/kg), and secondly flunitrazepam (0; 0.01; 0.1; and 0.3mg/kg) were determined in all mice and rats; subsequently, flunitrazepam or vehicle, given intraperitoneally (0; 0.01; 0.1; and 0.3mg/kg) was administered plus ethanol 1.0g/kg or vehicle via gavage.", 
    "129": "The most significant finding is the escalation of aggression after a moderate dose of ethanol, and a low dose of flunitrazepam. The largest increase in aggressive behavior occurred after combined flunitrazepam plus ethanol treatment in mice and rats.", 
    "130": "Ethanol can heighten aggressive behavior and flunitrazepam further increases this effect in male mice and rats.", 
    "131": "Novel therapeutics to overcome the toxic effects of organophosphorus (OP) chemical agents are needed due to the documented use of OPs in warfare (e.g. 1980-1988 Iran/Iraq war) and terrorism (e.g. 1995 Tokyo subway attacks). Standard OP exposure therapy in the United States consists of atropine sulfate (to block muscarinic receptors), the acetylcholinesterase (AChE) reactivator (oxime) pralidoxime chloride (2-PAM), and a benzodiazepine anticonvulsant to ameliorate seizures. A major disadvantage is that quaternary nitrogen charged oximes, including 2-PAM, do not cross the blood brain barrier (BBB) to treat brain AChE. Therefore, we have synthesized and evaluated pro-2-PAM (a lipid permeable 2-PAM derivative) that can enter the brain and reactivate CNS AChE, preventing seizures in guinea pigs after exposure to OPs. The protective effects of the pro-2-PAM after OP exposure were shown using (a) surgically implanted radiotelemetry probes for electroencephalogram (EEG), (b) neurohistopathology of brain, (c) cholinesterase activities in the PNS and CNS, and (d) survivability. The PNS oxime 2-PAM was ineffective at reducing seizures/status epilepticus (SE) in diisopropylfluorophosphate (DFP)-exposed animals. In contrast, pro-2-PAM significantly suppressed and then eliminated seizure activity. In OP-exposed guinea pigs, there was a significant reduction in neurological damage with pro-2-PAM but not 2-PAM. Distinct regional areas of the brains showed significantly higher AChE activity 1.5h after OP exposure in pro-2-PAM treated animals compared to the 2-PAM treated ones. However, blood and diaphragm showed similar AChE activities in animals treated with either oxime, as both 2-PAM and pro-2-PAM are PNS active oximes. In conclusion, pro-2-PAM can cross the BBB, is rapidly metabolized inside the brain to 2-PAM, and protects against OP-induced SE through restoration of brain AChE activity. Pro-2-PAM represents the first non-invasive means of administering a CNS therapeutic for the deleterious effects of OP poisoning by reactivating CNS AChE.", 
    "132": "Agitation is a medical emergency with increased risk for poor outcome. Successful treatment often requires intramuscular (IM) psychotropics. Safety data from the first 21 months of olanzapine IM, approved in the United States for the treatment of agitation associated with schizophrenia and bipolar disorder, are presented.", 
    "133": "A Lilly-maintained safety database was searched for all spontaneous adverse events (AEs) reported in temporal association with olanzapine IM treatment.", 
    "134": "The estimated worldwide patient exposure to olanzapine IM from January 1, 2004, through September 30, 2005, was 539,000; 160 cases containing AEs were reported from patients with schizophrenia (30%), bipolar disorder (21%), unspecified psychosis (10%), dementia (8%), and depression (5%). Many reported concomitant treatment with benzodiazepines (39%) or other antipsychotics (54%). The most frequently reported events involved the following organ systems: central nervous (21%), cardiac (12%), respiratory (6%), vascular (6%), and psychiatric (5%). Eighty-three cases were considered serious, including 29 fatalities. In these fatalities, concomitant benzodiazepines or other antipsychotics were reported in 66% and 76% of cases, respectively. The most frequently reported events in the fatal cases involved the following organ systems: cardiovascular (41%), respiratory (21%), general (17%), and central nervous (10%). The majority of fatal cases (76%) included comorbid conditions and potentially clinically significant risk factors for AEs.", 
    "135": "Clinicians should use care when treating agitated patients, especially when they present with concurrent medical conditions and are treated with multiple medications, which may increase the risk of poor or even fatal outcomes. Clinicians should use caution when using olanzapine IM and parenteral benzodiazepines simultaneously.", 
    "136": "Olanzapine/fluoxetine (Symbyax) is an oral, once-daily, fixed-dose combination of the atypical antipsychotic olanzapine and the selective serotonin reuptake inhibitor (SSRI) fluoxetine. It is indicated, in adult patients, for the acute treatment of depressive episodes associated with bipolar I disorder and treatment-resistant major depressive disorder. In adult patients with treatment-resistant depression (major depressive disorder in adults who do not respond to two separate trials of different antidepressants of adequate dose and duration in the current episode), olanzapine plus fluoxetine combination therapy was generally more effective than either drug as monotherapy based on an integrated analysis of clinical trials of 8-12 weeks' duration. More limited data also indicate that longer-term treatment for 76 weeks with olanzapine plus fluoxetine was efficacious in this patient group. Combination therapy was generally well tolerated, with a tolerability profile similar to that of olanzapine monotherapy, although fluoxetine monotherapy was generally better tolerated than olanzapine plus fluoxetine. The combination of olanzapine plus fluoxetine, as a fixed-dose formulation, offers a useful treatment option in this difficult-to-treat patient group.", 
    "137": "\"Functional selectivity\", although new to many chemists and biologists only a few years ago, has now become a dominant theme in drug discovery. This concept posits that different ligands engender unique receptor conformations such that only a subset of signaling pathways linked to a given receptor are recruited. However, successful exploitation of the phenomenon to achieve pathway-based selectivity requires the ability to routinely detect it when assessing ligand behavior. We have utilized different strains of the yeast S. cerevisiae, each expressing a specific human Galpha/yeast Gpa1 protein chimera coupled to a MAP kinase-linked reporter gene readout, to investigate the signaling of the M(3) muscarinic receptor, a G protein-coupled receptor (GPCR) for which various antagonists are used clinically. Using this novel platform, we found that the \"antagonists\", atropine, N-methylscopolamine, and pirenzepine, were inverse agonists for Gpa1/Galpha(q) but low efficacy agonists for Gpa1/Galpha(12.) Subsequent studies with atropine performed in mammalian 3T3 cells validated these findings by demonstrating inverse agonism for G(q/11)-mediated calcium mobilization but positive agonism for G(12)-mediated membrane ruffling. This is the first study to utilize a yeast platform to discover pathway-biased functional selectivity in a GPCR. In addition to the likely applicability of this approach for identifying biased signaling by novel chemical entities, our findings also suggest that currently marketed medications may exhibit hitherto unappreciated functional selectivity.", 
    "138": "Oxazepam has been subjected to controlled degradation at 100 degrees C for 3 h in 0.5 M HCl and 0.5 M NaOH. Following neutralisation of the degradation mixture and removal of salts by solid-phase extraction (SPE), isocratic high-performance liquid chromatography/mass spectrometry (HPLC/MS) using water/methanol (25:75 v/v) as the mobile phase was carried out using a flow diverter to collect fractions prior to their characterisation by electrospray ionisation multi-stage mass spectrometry (ESI-MS(n)) and proposal of the corresponding fragmentation patterns. The elemental compositions of the degradation products and their MS fragments were evaluated using electrospray ionisation quadrupole time-of-flight tandem mass spectrometry (ESI-QTOF-MS/MS) which was then used to support the proposed fragmentation patterns.", 
    "139": "Mixed mode (MM) separation using a combination of MEKC and polyelectrolyte multilayer (PEM) coatings is herein reported for the separation of achiral and chiral analytes. Many analytes are difficult to separate by MEKC and PEM coatings alone. Therefore, the implementation of a MM separation provides several advantages for overcoming the limitations of these well-established methods. In this study, it was observed that achiral separations using MEKC and PEM coatings individually resulted in partial resolution of eight very similar aryl ketones when the molecular micelle (sodium poly(N-undecanoyl-L-glycinate)) concentration was varied from 0.25 to 1.00% w/v and the bilayer number varied from 2 to 4. However, when MM separation was introduced, baseline resolution was achieved for all eight analytes. In the case of chiral separations, temazepam, aminoglutethimide, benzoin, benzoin methyl ether, and coumachlor were separated using the three separation techniques. For chiral separations, the chiral molecular micelle, sodium poly(N-undecanoyl-L-leucylvalinate), was employed at concentrations of 0.25-1.50% w/v for both MEKC and PEM coatings. Overall, the results revealed partial separation with MEKC and PEM coatings individually. However, MM separation enabled baseline separation of each chiral mixture. The separation of achiral and chiral compounds from different compound classes demonstrates the versatility of this MM approach.", 
    "140": "Sleep disturbance among methadone-maintained patients is highly prevalent. A full understanding of sleep disturbance requires polysomnographic measures along with subjective sleep quality measures. The goal of this study was to describe the authors' experiences in performing at-home unattended polysomnography in this population. Participants had a Pittsburgh Sleep Quality Index score of six or higher, which indicates clinically significant insomnia, and 65% of eligible individuals agreed to enroll. Among 88 participants (53% female, 82% white, and a mean methadone dose of 105 mg/day), each undergoing two nights of home polysomnography, we initiated 165 of a maximum of 176 recordings. Overall, 81.7% of participants provided at least one night of \"acceptable\" polysomnographic data of at least 4 hours duration. Urine toxicology on polysomnographic nights demonstrated that benzodiazepine use was common. The authors conclude that unattended polysomnography is feasible in a population of individuals receiving methadone maintenance treatment. Polysomnography signal quality and overall study success rates were similar to those in non-substance using populations.", 
    "141": "A 20-year-old woman was admitted for psychosis. On further investigation, she was found to be have viral encephalitis and generalized nonconvulsive seizures. After the seizures were controlled, she remained in a prolonged catatonic state. Repeated intravenous benzodiazepine administration, improved her cognition dramatically. This case emphasizes that catatonia may occur after encephalitis and nonconvulsive seizures.", 
    "142": "We used Flinder Sensitive Line (FSL) rats, a genetic model of unipolar depression, to examine whether changes in central GABAergic transmission are associated with a depressed phenotype. FSL rats showed an increased behavioral response to low doses of diazepam, as compared to either Sprague Dawley (SD) or Flinder Resistant Line (FRL) rats used as controls. Diazepam at a dose of 0.3 mg/kg, i.p., induced a robust impairment of motor coordination in FSL rats, but was virtually inactive in SD or FRL rats. The increased responsiveness of FSL rats was not due to changes in the brain levels of diazepam or its active metabolites, or to increases in the number or affinity of benzodiazepine recognition sites, as shown by the analysis of [(3)H]-flunitrazepam binding in the hippocampus, cerebral cortex or cerebellum. We therefore examined whether FSL rats differed from control rats for the expression levels of the K(+)/Cl(-) cotransporter, KCC2, which transports Cl(-) ions out of neurons, thus creating the concentration gradient that allows Cl(-) influx through the anion channel associated with GABA(A) receptors. Combined immunoblot and immunohistochemical data showed a widespread increase in KCC2 expression in FSL rats, as compared with control rats. The increase was more prominent in the cerebellum, where KCC2 was largely expressed in the granular layer. These data raise the interesting possibility that a spontaneous depressive state in animals is associated with an amplified GABAergic transmission in the CNS resulting from an enhanced expression of KCC2.", 
    "143": "Patterns of discontinuation of atypical antipsychotic drugs, including the return to therapy after an interruption, have not been examined longitudinally.", 
    "144": "This study was conducted to describe discontinuation patterns of atypical antipsychotic drugs across a spectrum of outpatients in the province of Québec.", 
    "145": "This retrospective, inception cohort study employed data from the Québec health insurance board databases and the Québec hospitalization registry on Québec Drug Plan beneficiaries between the ages of 20 and 64 years who first filled a prescription for any antipsychotic drug between January 1, 2000, and December 31, 2007. Five subcohorts were constructed according to the initial antipsychotic received: either 1 of the 4 atypical antipsychotics covered by the Québec drug plan at the time of the study-olanzapine, quetiapine, risperidone, and clozapine-or polytherapy (>1 atypical antipsychotic, or 1 atypical and 1 typical antipsychotic). Discontinuation was defined as a failure to refill the initial prescription within 2 times the days' supply of the preceding claim. In individuals who discontinued initial drug treatment, a new course of treatment was defined as initiation of treatment with any antipsychotic drug after a first treatment discontinuation. Discontinuation of a second course of treatment was defined as failure to refill a prescription for the second drug within 2 times the days' supply of the preceding claim. Patients were followed from initiation to December 31, 2004, ineligibility for the drug plan, or death, whichever came first. Kaplan-Meier curves and Cox regression models were used to compare discontinuations and new courses of treatment by initial atypical antipsychotic.", 
    "146": "The overall cohort consisted of 46,074 drug plan beneficiaries who had initiated antipsychotic treatment during the specified period. The majority of individuals were female (54.6%) and lived in urban areas (79.2%); the median age ranged from 40 to 44 years. The mean (SD) duration of follow-up was 2.67 (1.91) years. Compared with individuals whose initial therapy was olanzapine, those whose initial therapy was quetiapine had a significantly higher likelihood of discontinuing initial treatment (adjusted hazard ratio [AHR] = 1.06; 95% CI, 1.04-1.09; P < 0.001). The likelihood of discontinuing initial treatment was significantly lower among those whose initial therapy was risperidone (AHR = 0.93; 95% CI, 0.90-0.95; P < 0.001), clozapine (AHR = 0.56; 95% CI, 0.46-0.68; P < 0.001), or polytherapy (AHR = 0.69; 95% CI, 0.64-0.74; P < 0.001). Those whose initial therapy was quetiapine were significantly less likely than those whose initial therapy was olanzapine to begin a second course of treatment (AHR = 0.95; 95% CI, 0.90-0.99; P = 0.02). Compared with individuals who initiated a second course of treatment with olanzapine, those who initiated a second course with quetiapine were more likely to discontinue again (AHR = 1.09; 95% CI, 1.04-1.14; P < 0.001), whereas those who initiated a second course with risperidone were less likely to discontinue again (AHR = 0.95; 95% CI, 0.90-1.00; P = 0.04).", 
    "147": "This study population had a high risk of discontinuing initial atypical antipsychotic therapy within 1 year. Those who discontinued had a low likelihood of returning to treatment, and those who did return to treatment had a high likelihood of discontinuing again. These patterns of use may have serious consequences for patients' health and for the utilization of health services.", 
    "148": "Conscious Decision' was published in 2000 by the Department of Health, effectively ending the provision of dental general anaesthesia (DGA) outside the hospital environment. Other aspects of dental anxiety and behavioural management and sedation techniques were encouraged before the decision to refer for a DGA was reached. Although some anxious children may be managed with relative analgesia (RA), some may require different sedation techniques for dentists to accomplish dental treatment. Little evidence has been published in the UK to support the use of alternative sedation techniques in children. This paper presents another option using an alternative conscious sedation technique.", 
    "149": "to determine whether a combination of intranasal midazolam (IN) and inhalation sedation with nitrous oxide and oxygen is a safe and practical alternative to DGA.", 
    "150": "A prospective clinical audit of 100 cases was carried out on children referred to a centre for DGA.", 
    "151": "100 children between 3 and 13 years of age who were referred for DGA were treated using this technique. Sedation was performed by intranasal midazolam followed by titrating a mixture of nitrous oxide and oxygen. A range of dental procedures was carried out while the children were sedated. Parents were present during the dental treatment. Data related to the patient, dentistry and treatment as well as sedation variables were collected at the treatment visit and a telephonic post-operative assessment from the parents was completed a week later.", 
    "152": "It was found that 96% of the required dental treatment was completed successfully using this technique, with parents finding this technique acceptable in 93% of cases. 50% of children found the intranasal administration of the midazolam acceptable. There was no clinically relevant oxygen desaturation during the procedure. Patients were haemodynamically stable and verbal contact was maintained throughout the procedure.", 
    "153": "In selected cases this technique provides a safe and effective alternative to DGA and could reduce the number of patients referred to hospitals for DGA. It is recommended that this technique should only be used by dentists skilled in sedation with the appropriate staff and equipment at their disposal.", 
    "154": "Breathlessness is a common and distressing symptom in advanced cancer. Management comprises non-pharmacological and pharmacological interventions, which are best combined. There is some evidence mainly derived from COPD studies for walking aids, neuro-muscular electrical stimulation, fan and breathlessness services. Opioids are the drugs of choice for pharmacological management of breathlessness. There is currently not enough evidence to support the routine use of benzodiazepines, other anxiolytics, antidepressants, phenothiazines, inhaled furosemide and oxygen.", 
    "155": "The mirror chamber (MC) is a putative test of anxiety-like behavior in mice, and is increasingly popular. Nonetheless, it is unclear whether the observed behaviors rely on the presence of mirrored panels. If so, it is unclear whether the behaviors are sensitive to clinically effective anxiolytics, and how the test compares to the elevated plus maze (EPM) in terms of predictive validity. The present studies assessed anxiety-like behaviors in different mouse strains in the MC using mirrored and non-mirrored panels, under variable lighting conditions. We also assessed the pharmacological validity of the MC and EPM tests, and the locomotor properties of active test compounds. Seven mouse strains exhibited different levels of anxiety-like behaviors in the MC, and differential sensitivity to panel and light conditions. DBA/2J mice appeared most sensitive to the mirrored, versus black or white, panels and were therefore used in pharmacological MC studies. The mGlu5 receptor antagonist MPEP significantly decreased anxiety-like behaviors, similar to an intermediate dose of the benzodiazepine diazepam. The benzodiazepines chlordiazepoxide and alprazolam and the 5HT(1A) partial agonist buspirone had no effects on anxiety-like behaviors in the MC. None of the MC effects of active test compounds were attributable to non-specific/locomotor effects. The antidepressants fluoxetine and venlafaxine increased anxiety-like behaviors in the MC. By contrast, the anxiolytic-like effects of chlordiazepoxide, diazepam and MPEP were revealed in the EPM in C57Bl6/J mice. In conclusion, the EPM test exhibits superior predictive validity compared to the MC test, despite the sensitivity of the MC to mouse strain differences.", 
    "156": "These guidelines are based on a first edition that was published in 2002, and have been edited and updated with the available scientific evidence until September 2009. Their purpose is to supply a systematic overview of all scientific evidence pertaining to the treatment of acute bipolar depression in adults.", 
    "157": "The data used for these guidelines have been extracted from a MEDLINE and EMBASE search, from the clinical trial database clinicaltrials.gov, from recent proceedings of key conferences, and from various national and international treatment guidelines. Their scientific rigor was categorised into six levels of evidence (A-F). As these guidelines are intended for clinical use, the scientific evidence was finally assigned different grades of recommendation to ensure practicability.", 
    "158": "We identified 10 pharmacological monotherapies or combination treatments with at least limited positive evidence for efficacy in bipolar depression, several of them still experimental and backed up only by a single study. Only one medication was considered to be sufficiently studied to merit full positive evidence.", 
    "159": "Although major advances have been made since the first edition of this guideline in 2002, there are many areas which still need more intense research to optimize treatment. The majority of treatment recommendations is still based on limited data and leaves considerable areas of uncertainty.", 
    "160": "Benzodiazepines are widely used in clinics and for recreational purposes, but will lead to addiction in vulnerable individuals. Addictive drugs increase the levels of dopamine and also trigger long-lasting synaptic adaptations in the mesolimbic reward system that ultimately may induce the pathological behaviour. The neural basis for the addictive nature of benzodiazepines, however, remains elusive. Here we show that benzodiazepines increase firing of dopamine neurons of the ventral tegmental area through the positive modulation of GABA(A) (gamma-aminobutyric acid type A) receptors in nearby interneurons. Such disinhibition, which relies on alpha1-containing GABA(A) receptors expressed in these cells, triggers drug-evoked synaptic plasticity in excitatory afferents onto dopamine neurons and underlies drug reinforcement. Taken together, our data provide evidence that benzodiazepines share defining pharmacological features of addictive drugs through cell-type-specific expression of alpha1-containing GABA(A) receptors in the ventral tegmental area. The data also indicate that subunit-selective benzodiazepines sparing alpha1 may be devoid of addiction liability.", 
    "161": "MRK-409 binds to α1-, α2-, α3- and α5-containing human recombinant GABA(A) receptors with comparable high affinity (0.21-0.40 nM). However, MRK-409 has greater agonist efficacy at the α3 compared with α1 subtypes (respective efficacies relative to the full agonist chlordiazepoxide of 0.45 and 0.18). This compound readily penetrates the brain in rats and occupies the benzodiazepine site of GABA(A) receptors, measured using an in vivo [(3)H]flumazenil binding assay, with an Occ(50) of 2.2 mg/kg p.o. and a corresponding plasma EC(50) of 115 ng/mL. Behaviourally, the α3-preferring agonist efficacy profile of MRK-409 produced anxiolytic-like activity in rodent and primate unconditioned and conditioned models of anxiety with minimum effective doses corresponding to occupancies, depending on the particular model, ranging from ∼35% to 65% yet there were minimal overt signs of sedation at occupancies greater than 90%. In humans, however, safety and tolerability studies showed that there was pronounced sedation at a dose of 2 mg, resulting in a maximal tolerated dose of 1 mg. This 2 mg dose corresponded to a C(max) plasma concentration of 28 ng/mL, which, based on the rodent plasma EC(50) for occupancy of 115 ng/mL, suggested that sedation in humans occurs at low levels of occupancy. This was confirmed in human positron emission tomography studies, in which [(11)C]flumazenil uptake following a single dose of 1 mg MRK-409 was comparable to that of placebo, indicating that occupancy of GABA(A) receptor benzodiazepine binding sites by MRK-409 was below the limits of detection (i.e. <10%). Taken together, these data show that MRK-409 causes sedation in humans at a dose (2 mg) corresponding to levels of occupancy considerably less than those predicted from rodent models to be required for anxiolytic efficacy (∼35-65%). Thus, the preclinical non-sedating anxiolytic profile of MRK-409 did not translate into humans and further development of this compound was halted.", 
    "162": "Objective. To report one case of seizure following administration of ofloxacin. Case Summary. A 38-year-old woman with alcohol dependence but no prior history of seizure disorder admitted in our inpatient alcohol detoxification program was prescribed ofloxacin four days after admission for a lower urinary tract infection. She was currently prescribed diazepam 30 mg per day. This treatment was continued without modification following admission. Forty eight hours after starting ofloxacin and after receiving five doses of oral ofloxacin, the patient experienced a seizure. Ofloxacin treatment was stopped and no further seizures occurred. Neurological examination of the patient, laboratory tests, computerized tomography with contrast enhancement and electroencephalography did not detect any abnormalities. Up to the last consultation, six months after admission, the patient has reported no recurrence of the seizure. Discussion. Quinolone antibiotics vary in their ability to induce seizures, with ofloxacin having one of the least potentials. In the present case, the seizure could be attributed in all probability to taking ofloxacin; since she had no previous history of seizures, she did not present an alcohol withdrawal syndrome, benzodiazepine treatment was not modified, the seizure occurred 48 h after taking ofloxacin, but seven days after stopping drinking, no alternative aetiologies for the seizure could be identified and no seizure recurrence was reported over the following seven months. Of reported cases of seizures in patients treated with fluoroquinolones, none concerned patients with alcohol dependence or patients treated with benzodiazepines. Conclusions. The present case alerts us to the possibility that seizures may occur in alcohol dependent patients treated with benzodiazepines who concomitantly prescribed a fluoroquinolone. These widely-used antibiotics should thus be prescribed with caution to patients undergoing detoxification for alcohol dependence, particularly if they are also taking benzodiazepines, irrespective of whether they have a previous history of seizures or not.", 
    "163": "In order to obtain up-to-date information on the pattern of severe acute poisoning and the characteristics and outcomes of these patients, 265 consecutive patients admitted to an intensive care unit in Hong Kong for acute poisoning from January 2000 to May 2008 were studied retrospectively. Benzodiazepine (25.3%), alcohol (23%), tricyclic antidepressant (17.4%), and carbon monoxide (15.1%) were the four commonest poisons encountered. Impaired consciousness was common and intubation was required in 67.9% of admissions, with a median duration of mechanical ventilation of less than 1 day. The overall mortality was 3.0%. Among the 257 survivors, the median lengths of stay in the intensive care unit and acute hospital (excluding days spent in psychiatric ward and convalescent hospital) were less than 1 day and 3 days, respectively. Factors associated with a longer length of stay included age of 65 or older, presence of comorbidity, Acute Physiology and Chronic Health Evaluation II score of 25 or greater, and development of shock, rhabdomyolysis, and aspiration pneumonia, while alcohol intoxication was associated with a shorter stay. This is the largest study of its kind in the Chinese population and provided information on the pattern of severe acute poisoning requiring intensive care admission and the outcomes of the patients concerned.", 
    "164": "This descriptive and retrospective study was conducted at the poisoning ward of Imam teaching hospital, Sari, Iran, with the aim of evaluating the pattern of poisoning. Hence, the medical profiles of 2057 patients, who were admitted, were carefully reviewed during the period from April 2006 to March 2008 for 2 years. During this period, 2057 cases, 53.9% female and 46.1% male, were admitted with the indication of acute poisoning. The greatest proportion of poisoning occurred between the ages of 18 and 29 years, with suicidal intentions. Most cases of poisoning were intentional (85%). The most common agents involved in acute poisoning were drugs (77.7%), especially sedatives/hypnotics such as benzodiazepines, followed by opioid analgesics. Organophosphate and carbamate insecticides were the third major agent that induced poisoning. Twenty-seven patients (1.3%) who were mostly females and young adults died. Death mostly occurred due to organophosphate and carbamate insecticides (19 cases) poisoning, followed by sedatives/hypnotics like benzodiazepines (3 cases). High prevalence of intentional overdose and mortality among young adults requires considerable attention and further studies to find out the underlying causes. In addition, strict rules must be followed regarding the sale of central nervous system drugs and pesticides, particularly organophosphate and carbamate insecticides. Establishing poison information centers in different parts of the country, preparing national treatment guidelines, training healthcare providers, and ensuring easy availability of the antidotes are also recommended.", 
    "165": "YF476 is a potent and highly selective cholecystokin 2 (CCK(2)) receptor antagonist of the benzodiazepine class. It inhibits gastric neuroendocrine enterochromaffin-like (ECL) cell secretion, proliferation and spontaneous formation of gastric neuroendocrine tumors (carcinoids) in cotton rats. The Mastomys rodent species exhibits a genetic predisposition to gastric ECL neuroendocrine tumor formation which can be accelerated by acid suppression and induction of hypergastrinemia. In this respect, it mimics the human condition of atrophic gastritis, hypergastrinemia and gastric carcinoid development. We investigated whether YF476 could inhibit acid suppression-induced ECL cell hyperplasia and neoplasia in this model. In addition, we examined whether YF476 could reverse established ECL cell hyperplasia and neoplasia. Targeting the CCK(2) receptor during Loxtidine-induced hypergastrinemia resulted in a reduction in ECL cell secretion (plasma and mucosal histamine, and histidine decarboxylase (HDC) transcripts, p<0.05) and proliferation (numbers of HDC-positive cells, connective tissue growth factor (CTGF) and cyclin D1 transcription). This was associated with a decrease in ECL cell hyperplasia and a 60% reduction in gastric ECL cell microcarcinoid (tumors <0.3mm in size) formation. YF476 inhibited ECL cell neoplasia (gastric carcinoid) in animals with hyperplasia, inhibited the formation of ECL cell tumors when co-administered with Loxtidine and reversed the growth and developement of gastric ECL cell carcinoids in long-term acid suppressed Mastomys. Variable importance analysis using a logistic multinomial regression model indicated the effects of YF476 were specific to the ECL cell and alterations in ECL cell function reflected inhibition of transcripts for HDC, Chromogranin A (CgA), CCK(2) and the autocrine growth factor, CTGF. We conclude that specifically targeting the CCK(2) receptor inhibits gastrin-mediated ECL cell secretion and ECL cell proliferation and tumor development in vivo.", 
    "166": "Suppression of vitamin D receptor (VDR)-mediated transcription is expected be of therapeutic value in Paget's disease. Once an agonist activates VDR, recruitment of additional coactivator proteins is essential for transcription. Neither non-secosteroidal VDR antagonists nor non-peptide coactivator binding inhibitors for VDR have been reported so far. Based on the X-ray structure of VDR and an LXXLL-containing peptide fragment of the coactivator (where L is leucine and X is any amino acid), which adopts a partially alpha-helical conformation, benzodiazepine molecules were rationally designed as non-peptide coactivator mimetics. TR-FRET assay showed that the synthesized compounds inhibited the interaction between VDR and a coactivator peptide fragment. Compound 2 showed an IC(50) of 20microM. Compound 2 also inhibited VDR-mediated transcription, and this activity was independent of the concentration of co-existing agonist. Furthermore, compound 2 did not inhibit estrogen receptor alpha-mediated transcription, indicating that it is not a non-selective inhibitor of other nuclear receptors.", 
    "167": ": Glioma cells secrete glutamate and also express alpha-amino-3-hydroxy-5 methyl-4-isoxazolepropionate (AMPA) glutamate receptors, which contribute to the proliferation, migration, and neurotoxicity of malignant gliomas. Talampanel is an oral AMPA receptor inhibitor with excellent central nervous system penetration and good tolerability in clinical trials for epilepsy and other neurologic disorders.", 
    "168": ": A phase 2 trial was conducted to evaluate the efficacy of talampanel in patients with recurrent malignant glioma as measured by 6-month progression-free survival (PFS6).", 
    "169": ": Thirty patients (22 with glioblastomas [GBMs] and 8 with anaplastic gliomas [AGs]; 63% men) with median age of 51 years (range, 20-67 years) and a median Karnofsky performance scale of 80 were included. Patients tolerated treatment well, and most adverse events were mild and reversible; the most common toxicities were fatigue (27%), dizziness (23%), and ataxia (17%). There was only 1 partial response (5%) reported in the GBM stratum and none among AG patients. At a median follow-up of 13 months, 28 patients (93%) had died. The PFS6 was 4.6% for the initial 22 GBM patients, and the study was terminated early due to treatment futility; the PFS6 was 0% for 8 AG patients. The median PFS was 5.9 weeks for GBM and 8.9 weeks for AG patients. The median overall survival was 13 weeks for GBM patients and 14 months for AG patients.", 
    "170": ": Talampanel was well-tolerated but had no significant activity as a single agent in unselected recurrent malignant gliomas. Cancer 2010. Published 2010 by the American Cancer Society.", 
    "171": "The impact of the UGT1A4, CYP1A2, and MDR1 genetic variants on olanzapine plasma levels, in relation to those of other individual factors, such as gender, smoking status, body weight, and age, was investigated in patients with schizophrenia.", 
    "172": "A total of 121 patients were recruited from psychosis-specialized outpatient departments in Stockholm County. Olanzapine plasma concentrations were determined by high-performance liquid chromatography. Genotyping was carried out by PCR-restriction fragment length polymorphism or minisequencing, and haplotypes were analyzed using specialized computer software on population genetics. Multiple regression analysis was performed to investigate the combined effect of patient characteristics and genotypes/haplotypes on daily dose-corrected plasma concentrations of olanzapine.", 
    "173": "In addition to , the results indicate that inter-patient differences in olanzapine exposure were explained by the known factor of time of sampling from last dose intake and by the following individual factors in order of relative impact: (1) male gender, (2) carrier of the UGT1A4 142T>G single nucleotide polymorphism (SNP), and (3) smoking. Each of these three factors predicted a decrease in daily dose-corrected plasma concentrations of 35, 25, and 21%, respectively. In contrast, age, body weight, and MDR1 or CYP1A2 haplotype did not have a significant impact.", 
    "174": "At 12 h after dose intake, the regression model predicted a 5.1-fold higher olanzapine plasma level in a non-smoking female patient who did not carry the UGT1A4 142T>G SNP compared to a smoking man treated with the same dose but heterozygous for UGT1A4 142T>G SNP. Whether these combined genetic and environmental factors influence the risk of therapeutic failure remains to be established.", 
    "175": "Few recent U.S. studies have examined population-based patterns in prescription drug use and even fewer have considered detailed patterns by race/ethnicity. In a representative community sample, our objectives were to determine the most commonly used prescription drug classes, and to describe their use by age, gender, and race/ethnicity.", 
    "176": "Cross-sectional epidemiologic study of 5503 (1767 black, 1877 Hispanic, 1859 white) community-dwelling participants aged 30-79 in the Boston Area Community Health (BACH) Survey (2002-2005). Using medication information collected from an in-home interview and medication inventory, the prevalence of use of a therapeutic class (95% confidence interval (95%CI)) in the past month was estimated by gender, age group, and race/ethnicity. Estimates were weighted inversely to the probability of sampling for generalizablity to Boston, MA.", 
    "177": "The therapeutic class containing selective serotonin reuptake inhibitor/serotonin norepinephrine reuptake inhibitor (SSRI/SNRI) antidepressants was most commonly used (14.6%), followed by statins (13.9%), beta-adrenergic blockers (10.6%), and angiotensin-converting enzyme (ACE) inhibitors (10.5%). Within all age groups and both genders, black participants were substantially less likely than white to use SSRI/SNRI antidepressants (e.g., black men: 6.0% [95%CI: 3.9-8.1%]; white men: 15.0% [95%CI: 10.2-19.4%]). Other race/ethnic differences were observed: for example, black women were significantly less likely than other groups to use benzodiazepines (e.g., black: 2.6% [95%CI: 1.2-3.9%]; Hispanic: 9.4% [95%CI: 5.8-13.0%]).", 
    "178": "Race/ethnic differences in use of prescription therapeutic classes were observed in our community sample. Examining therapeutic classes rather than individual drugs resulted in a different distribution of common exposures compared to other surveys.", 
    "179": "The use of sedation (e. g., of short-acting propofol) for gastrointestinal endoscopy has shown an upward trend in the United States and Europe over the last decade. This survey aimed at providing nationwide data on the current practice of endoscopic sedation and monitoring in Germany.", 
    "180": "A 21-item survey regarding current practices of endoscopy, sedation and monitoring in gastrointestinal endoscopy was sent to 3 802 members of the German Society of Digestive and Metabolic Diseases (DGVS).", 
    "181": "A total of 1 061 / 3 802 (28%) questionnaires were returned. The respondents performed an average of 28 esophagogastro-duodenoscopies (EGDs) and 25 colonoscopies per week. Endoscopic procedures were staged in a hospital setting (60%) more often than in private practices (40%). The majority of the EGDs (74%) and colonoscopies (87%) were carried out under sedation, however, this fact may be influenced by a recall bias. The most frequently used agents for sedation were midazolam in 82% and propofol in 74% of the cases. The most common sedation regimens applied were propofol plus benzodiazepines (38%) and benzodiazepines with an opioid (35%). Patients were routinely monitored by pulse oximetry (97%), automated blood pressure readings (29%) and/or electrocardiography (13%). Supplemental oxygen was routinely administered in 34% of them. Endoscopists' satisfaction with sedation was greater among those using propofol than in the group applying benzodiazepines (visual analogue scale, 8.8 +/- 0.9 vs. 8.2 +/- 1.3, p < 0.0001).", 
    "182": "Besides the common administration of short-acting benzodiazepines, sedation with propofol is also gaining ground in Germany; it is applied mainly in low doses (up to 150 mg). German endoscopists are highly satisfied with these sedation regimens, with propofol significantly leading the score. Patient monitoring predominantly follows currently prevailing guidelines.", 
    "183": "The main biologically active constituents of Aronia melanocarpa fruit juice (AMFJ) are polyphenolics, amongst them flavonoids, mainly anthocyanins. The aim of the present study was to investigate the effects of AMFJ (5 and 10 mL/kg) on anxiety using the social interaction test, on locomotor activity in the open field test and on working memory in the object recognition test in rats. AMFJ showed an anxiolytic-like effect which was demonstrated by a dose-dependent increase in the time of active social contacts between the test partners. The effects of both AMFJ doses were comparable to the effect of diazepam (1 mg/kg). AMFJ neither changed significantly horizontal and vertical locomotor activity, nor did it adversely affect working memory.", 
    "184": "To assess the safety, effectiveness and acceptability of oral midazolam sedation for dental treatment in children.", 
    "185": "Twenty-three health children aged 4 to 14 (ASA I), who were classified as 4 or 5 by modified Venham's clinic anxiety and cooperative behavior rating scale, referred for dental treatment were included in the study. Each child was treated under sedation with oral midazolam (0.15-0.70 mg/kg), and totally 45 sedations were conducted. At each visit, heart rate, arterial oxygen saturation, respiration rate, sedation and behavioral scores were recorded. The level of acceptance and satisfaction of the patients and their guardians were recorded after the treatment.", 
    "186": "Among the 23 children, 19 were boys and 4 were girls with mean age of 6.2 years old. In all the 45 treatments, the heart rate, respiratory rate and arterial oxygen saturation levels were within acceptable clinical limits. Forty planned treatments were completed satisfactorily. Oral sedation was ineffective in 3 children, and they were treated under general anesthesia. Only 2 guardians refused to have oral midazolam sedation again. Six of seven children who had regular dental check-up could be treated under normal condition.", 
    "187": "Oral midazolam (0.15-0.70 mg/kg) could be a safe and acceptable approach of sedation for pediatric dental patients."
}