{
    "0": "Despite a widespread approach to explain the molecular mechanisms of anaesthetic agents, the complex state of \"general anaesthesia\" is still not completely understood. Voltage-activated sodium channels from human brain cortex served as a model membrane protein to investigate anaesthetic drug-protein interactions using a novel electrophysiological voltage-clamp technique. Sodium channels are already well-characterized important integral membrane proteins responsible for the generation of the fast-propagated action potential and thus are vital components for neuronal signal integration and cell communication. In order to elucidate the molecular interactions of intravenous anaesthetics with single human brain sodium channels, representative compounds of four different clinical intravenous anaesthetic groups were used to correlate different types of clinical anaesthesia with differential anaesthetic effects on the molecular level. METHODS. Single sodium channels from human brain cortex were incorporated into artificial phospholipid bilayers and studied under our standard experimental conditions (Electrolyte solution: 500 mM NaCl, 10 mM HEPES, pH 7.4, Temp. 22-25 degrees C) with an electrophysiological voltage-clamp technique. In the presence of a channel activator (1 microM batrachotoxin) single-channel characteristics (fractional open time, single-channel conductance and amplitude, steady-state activation behaviour) were characterized for control conditions and in the presence of various doses of four different anaesthetic agents (pentobarbital, propofol, ketamine, midazolam). RESULTS. During control measurements the investigated human brain sodium channels showed stable and reproducible characteristics on the range expected for batrachotoxin-modified sodium channels in bilayers. After completion of the control measurement the effects of the four different general anaesthetics pentobarbital, propofol, ketamine and midazolam were investigated on the same control sodium channels. All four substances demonstrated a blocking effect of sodium channel conductance (pentobarbital: K50: concentration for 50% block of the maximal conductance block: 0.69 mM; blockmax: maximal conductance block (%): 100%; propofol: K50: 0.02 mM, blockmax: 28%; ketamine: K50: 1.1 mM, blockmax: 71%; midazolam: K50: 0.52 mM, blockmax: 100%). Furthermore, a destabilization of the steady-state activation process could be demonstrated. These effects were dose dependent, but only pentobarbital and propofol demonstrated these effects at or near clinically relevant serum concentrations.", 
    "1": "At the clinical level, \"general anaesthesia\" is a highly complex phenomenon. Similarly, anaesthetics may demonstrate a multimechanistic mode of action also at the molecular level. In this study all four investigated anaesthetic compounds interacted with at least two primary sodium channel functions, leading to a voltage-independent reduction of the fractional channel open time and an interaction with the steady-state activation behaviour, respectively. The effects of pentobarbital and propofol were detectable at concentrations within the range of serum concentrations achieved during clinical anaesthesia, whereas ketamine and midazolam demonstrated qualitatively similar effects exceeding this range 10- to 50-fold. Thus, the human brain sodium channel might serve as a molecular target only for pentobarbital and propofol. This suggests that different types of clinical anaesthesia may correlate with differential actions of anaesthetics on the molecular level.", 
    "2": "The clinical and neurodevelopmental features are presented of four children--two sibling pairs--who were exposed in utero to valproic acid. One of each pair of children presented for diagnosis and assessment of developmental delay; the other sibling was examined at a later date. Three of the children were globally developmentally delayed with marked speech disability, and had dysmorphic features consistent with fetal valproate syndrome. One also had features of infantile autism. The fourth child had some of the dysmorphic features connected with fetal valproate syndrome, but had normal intellect, with his verbal ability being significantly below his non-verbal ability. He currently attends a school for learning-disabled children.", 
    "3": "The majority of persons attempting suicide are young (peak in the 17-19 age group), female (68%), otherwise healthy, and use chemicals for this purpose (self-poisoning); 98% of these persons survive. Thus, survivors of self-poisoning present a unique model for the study of somatic and germinal mutagenic effects of large doses of chemicals in human beings. This recognition prompted the establishment of the Budapest Registry of Self-poisoned Patients in 1990. The recorded 11,847 cases used 20,324 drugs in 1990-1992. Benzodiazepines were the most popular drugs for self-poisoning. International collaboration by the use of molecular epidemiological methods seems to be promising in the self-poisoning model.", 
    "4": "A review of the literature encompassing numerous pharmacological, physiological, and biochemical studies indicates the presence of at least four CCK receptor types, CCKA, CCKB, gastrin, and CG-4 receptors. Multiple subtypes of the CCKAR have been postulated to account for the differences in pharmacology or affinity cross-linking of CCKARs between pancreas and gallbladder and the presence of high and low affinity CCKARs on pancreatic acini. Multiple subtypes of the CCKBR have been postulated to explain the differences in pharmacology and physiology between gastric and gallbladder smooth muscle CCKBRs. We recently cloned and functionally expressed both the CCKAR and the CCKBR from rat, guinea pig, and human. The CCKAR and CCKBR are 48% homologous and constitute a family of receptors within the guanine nucleotide-binding regulatory protein-coupled superfamily of receptors. Each receptor is highly conserved between species. A single cDNA encoding a single protein is present in both pancreas and gallbladder and can account for both high and low affinity CCKARs found on pancreatic acini when transfected into COS-7 cells. A single cDNA encoding a single CCKBR protein is present in both the central nervous system and the periphery including the gastrointestinal system. Therefore, the gastrin receptor is actually a CCKBR present on parietal cells. Genomic and cDNA library hybridization as well as Northern and Southern hybridization studies among rat, guinea pig, and human species identifies only two members of the CCK receptor family, CCKAR and CCKBR. Although these studies do not identify other closely related members of the CCK receptor family, they do not rule out the existence of other less closely related members. Furthermore, differences in tissue and species-specific posttranslational processing, receptor coupling, and associated membrane protein and lipid heterogeneity may be among some of the other factors that may account for the phenotypic expression of more receptor subtypes than molecular studies would predict.", 
    "5": "The profile of an acidic series of benzodiazepine CCK-B receptor antagonists is described. The tetrazolyl urea derivative L-368,935 had high affinity (CCK-B IC50 0.1 nM) and was one of the most selective (CCK-B/CCK-A 10,000) CCK-B antagonists known. L-368,935 was a CCK-B antagonist with high affinity on the rat ventromedial hypothalamic slice preparation (Kb 0.6 nM) and also blocked pentagastrin-induced calcium mobilization in GH3 cells. L-368,935 had potent in vivo activity and antagonized pentagastrin-induced gastric acid secretion in the anesthetized rat and CCK-8S-induced aspartate release using microdialysis in the striatum of conscious rats. Activity within the central nervous system was confirmed by a mouse ex vivo binding assay and by direct measurement of the compound within the central nervous system using an HPLC assay. A second generation of CCK-B receptor antagonists such as L-368,935 will be important in determining the therapeutic potential of this class of compound in man.", 
    "6": "Gastric emptying after food ingestion is regulated by neural and hormonal factors. However, the relative contributions of each pathway is not yet clearly defined. The classic gut hormone CCK seems to be involved in the regulation of gastric emptying in humans. Experimental evidence is best for gastric emptying of liquid meals that release CCK from the duodenum: (1) CCK infused at postprandial plasma concentrations inhibits gastric emptying of a liquid and a semisolid meal. (2) Administration of the CCK antagonist loxiglumide significantly accelerated gastric emptying of a liquid mixed meal and a glucose meal. Discrepant results with the antagonist MK329 are difficult to explain considering the marked acceleration of gastric emptying rates by the specific and potent antagonist MK329 shown in several animal studies. Taken together, current information favors the conclusion, however, that CCK mainly controls gastric emptying of the liquid but not the solid components. Thus, CCK is involved in the physiologic regulation of gastric emptying and gastric motility in man. Blocking CCK-A receptors accelerates gastric emptying of liquid meals and abolishes the gastrocolonic reflex. Therefore, CCK may play a role as a common regulator of postprandial gallbladder contraction and pancreatic enzyme secretion as well as of gastric emptying rates under certain conditions. Such common control would optimize the nutrient-to-digestive juices concentration ratio. The importance of endogenous CCK on gastric emptying of solid meals, however, is poorly understood and remains to be defined. Only very limited information is available on gastric motility. Much more work has to be done before a clear concept can be developed.", 
    "7": "Cholecystokinin (CCK) stimulates vagal afferent fiber discharge, both gastric and intestinal, which seems to result in reflex decrease in gastric motility, gastric acid secretion, and stimulation of pancreatic protein secretion. Endogenous release of CCK by fat or soybean trypsin inhibitor also alters function by way of a capsaicin-sensitive pathway. We suggest that CCK is released locally from the intestine and acts locally or systemically to stimulate vagal afferent fiber discharge to alter proximal gastrointestinal function (Fig. 14). In this way, in addition to its effect on food intake, CCK and the neural pathway integrate function in the proximal gastrointestinal tract, regulating the entry of food into the duodenum to ensure effective digestion and absorption.", 
    "8": "The ability of an anticonvulsant dose (0.1 mg/kg i.p.) of imidazenil, a new partial agonist of benzodiazepine receptors, to antagonize the convulsions and the increase in t-[35S]butylbicyclophosphorothionate ([35S]TBPS) binding to the gamma-aminobutyric acid type A (GABAA) receptor elicited by isoniazid, an inhibitor of central GABAergic function, was evaluated in mice chronically treated (3 times daily for 30 days) with the same dose of imidazenil. The challenge dose of imidazenil, administered 36 h after the last injection of the chronic treatment protocol, reduced both isoniazid-induced convulsions and the isoniazid-induced increase in [35S]TBPS binding to the same marked extent as in control mice. These results indicate that long-term treatment with a pharmacologically effective dose of imidazenil failed to induce tolerance to both the anticonvulsant effect and the positive modulatory action on GABAA receptor function of this drug in mouse brain.", 
    "9": "We previously reported that the selective cholecystokininA (CCKA) receptor antagonist, devazepide, blocked the acquisition of a morphine conditioned place preference (ref 28). An interpretation of this finding is that devazepide may either affect an opioid discriminative stimulus and/or modify the rewarding properties of opioids. The present study was designed to investigate these issues by determining the effect of equivalent doses of devazepide in a morphine drug discrimination paradigm and a model of heroin self-administration. In each case, devazepide (0.001-1 mg/kg) was ineffective, i.e there was no antagonism of a morphine discriminative cue, and in a separate group of rats trained to self-administer heroin (0.03 mg/kg/infusion, FR5 schedule, 1h per day), devazepide did not alter the pattern of heroin responding. Because of evidence implicating an interaction between accumbens CCK and dopamine (DA) systems and evidence suggesting an apparent differential involvement of DA in opioid place conditioning, self-administration and drug discrimination behaviour, the effect of the DA antagonist haloperidol was examined in the latter two paradigms. In each test, haloperidol produced an effect inconsistent with a direct DAergic involvement. In a final study the CCKB antagonist L365-260 was also found not to affect an opioid discriminative cue. The present results therefore cast doubt on the potential utility of selective CCKA antagonists as treatments for opioid abuse, and further suggest that CCKB antagonists may not potentiate the subjective effects of opioids, an important finding considering that such drugs have been proposed as adjuncts to opioid therapy for the treatment of pain relief.", 
    "10": "(4RS)-1-(5-Cyclopropyl-1,2,4-oxadiazol-3-yl)-12,12a-dihyd roimidazo[1,5- a]pyrrolo[2,1-c]quinoxalin-10(11H)-one (1a), 5-benzoyl-3-(5-cyclopropyl-1,2,4-oxadiazol-3-yl)-4,5- dihydroimidazo[1,5-a]quinoxaline (13b), and tert-butyl (4S)-12,12a-dihydroimidazo[1,5-a]pyrrolo[2,1- c]quinoxaline-1-carboxylate (1e), as well as other imidazo[1,5-a]quinoxaline amides and carbamates, represent a new series of compounds which bind with high affinity to the GABAA/benzodiazepine receptor. These compounds exhibit a wide range of intrinsic efficacies as measured by [35S]TBPS binding ratios. The synthesis of 1a begins with the addition of DL-glutamic acid to 1-fluoro-2-nitrobenzene, followed by reduction of the nitro group and subsequent ring closure to form 3-(carbethoxymethyl)-1,2,3,4-tetrahydroquinoxalin-2-one, followed by a second ring closure to afford (4RS)-1,5-dioxo-1,2,3,4,5,6-hexahydropyrrolo[1,2-a]quinoxali ne as the key intermediate. Appendage of a substituted imidazo ring via the anion of 5-cyclopropyl-1,2,4-oxadiazol-3-yl gives 1a. The (-)- and (+)-isomers of 1a were prepared from 1-fluoro-2-nitrobenzene and L- and D-glutamic acid, respectively. 1a and its enantiomers demonstrated affinity for the [3H]flunitrazepam binding site with Ki's of 0.87, 0.62, and 0.65 nM, respectively.", 
    "11": "The synthesis and in vitro evaluation of benzo-fused benzodiazepines 1-6 are described. These \"molecular yardsticks\" were employed to probe the spatial dimensions of the lipophilic pocket L2 in the benzodiazepine receptor (BzR) cleft and to determine the effect of occupation of L2 with respect to agonist activity. Of the new analogs synthesized, the 7,8-benzo-fused benzodiazepine 6 displayed moderately high affinity for the BzR (IC50 = 55 nM) and exhibited both anticonvulsant (ED50 approximately 15 mg/kg) and muscle relaxant (ED50 approximately 15 mg/kg) activity. As expected, 2 and 4 interacted with the repulsive regions of interaction, S1 and S2, and exhibited low affinities for BzR. The rigid nature of these molecular yardsticks (especially 6, Figure 7) has been employed to probe the depth of L2. Moreover, in the case of 6 full occupation of L2 has resulted in an increase in the muscle relaxant effect at the expense of the anticonvulsant/anxiolytic effect.", 
    "12": "A high-performance liquid chromatographic method using a single-solvent extraction step is described for quantitating alprazolam and its metabolites in rat serum microsamples (50 microliters). The separation used a 2-mm I.D. reversed-phase Ultrasphere C18 column with a mobile phase of methanol-acetonitrile-sodium acetate buffer. By decreasing the methanol content in the mobile phase, triazolam and its metabolites can be extracted and separated using the same method. The detection limit was 5 ng/ml for all the compounds using an ultraviolet detector at 230 nm. The method showed the effect of aging on alprazolam pharmacokinetics following 0.8 mg/kg intravenous bolus alprazolam administration.", 
    "13": "An automated gradient high-performance liquid chromatographic method using a column-switching technique was developed in order to determine and quantify midazolam (separated from the metabolite alpha-hydroximidazolam) in human plasma. After dilution with an internal standard (flurazepam) solution, containing 20% acetonitrile, 400 microliters of the plasma samples were injected onto a precolumn (17 x 4.6 mm I.D., C18 Corasil 37-53 microns) and retained. Proteins and polar plasma components were washed out using a 0.1 M sodium hydroxide solution, followed by an equilibration with a phosphate buffer of pH 8.0. After column-switching midazolam and flurazepam were eluted and transferred to the analytical column (RP-select B) in the backflush mode, separated by gradient elution and detected at 230 nm by ultraviolet detection. Precision of replicate analyses on the same day was 1.5% for midazolam and 0.7% for flurazepam. Recovery of midazolam was in the range 80-89% and the detection limit was 2 ng/ml plasma.", 
    "14": "It has been proposed that there might be a link between the anorectic actions of cholecystokinin (CCK) and serotonin (5HT). The present study compared the patterns of c-fos protein-like immunoreactivity (FLI) induced in rat brain by CCK and the indirect 5HT agonist dexfenfluramine (DFEN), as well as the ability for devazepide, a CCK-A receptor antagonist, to antagonize both anorexia and FLI induced by these agents. Devazepide reversed the anorectic effect of CCK but not that of DFEN in food deprived rats. The FLI induced by CCK and DFEN occurred in similar brain regions, but in different subdivisions. Such regions included the bed nucleus of the stria terminalis (BST), the lateral central nucleus of the amygdala (CeL), and the lateral parabrachial nucleus (LPB). Devazepide abolished the FLI induced by CCK in most of these brain regions, but had no effect on FLI induced by DFEN. These results suggest that the LPB-CeL/BST pathway might be responsible for the anorectic effects of both CCK and DFEN, but different parts or neuronal populations in these structures might be differentially engaged by CCK and DFEN. The putative interaction between CCK and 5HT might happen along this pathway, rather than in the periphery.", 
    "15": "We have investigated the presence of alpha 1, gamma 2 and beta 2-3 subunits as part of the type I (high affinity for [3H]zolpidem) GABAA/benzodiazepine receptor from rat cerebral cortex. Three subunit specific antibodies have been used (anti-alpha 1, to the C-terminal of rat alpha 1 subunit; anti-gamma 2, to the large intracellular loop of the gamma 2 subunit short form and the monoclonal 62-3G1, specific to beta 2-3 subunits) in immunoprecipitation experiments of the [3H]zolpidem binding activity or the 51,000 Da [3H]Ro 15-4513 photoaffinity labeled peptide (P51). The results indicated that alpha 1 subunit was present in the whole population (90%) of the GABAA/benzodiazepine receptors with high affinity for [3H]zolpidem. We cannot exclude the presence of other alpha subunits co-localized with alpha 1. On the one hand, 70-75% of type I GABAA/benzodiazepine receptor from rat cortex have co-existing alpha 1, beta 2-3 and gamma 2 subunits. We call this type Ia. On the other hand, 20-25% of the type I GABAA/benzodiazepine receptor complex should be constructed by the association of alpha 1 with subunits other than beta 2-3 and gamma 2. We call this type Ib. The identity of these subunits is currently unknown.", 
    "16": "To find how the indicators for prescriptions for the chronically ill during the 1988-1992 period evolved, based on the analysis of the repeat prescription archive; and to assess the persistence of the effect of the 1989 corrective intervention.", 
    "17": "A retrospective and longitudinal evaluation study.", 
    "18": "Primary Care Centre.", 
    "19": "Four representative samples of patients with an ongoing prescription card for 1988 (n = 549), 1989 (n = 211), 1990 (n = 193) and 1992 (n = 126).", 
    "20": "Indicators used were: percentage of patients in treatment with some medication of low intrinsic value (LIV), benzodiazepines, peripheric vasodilators (PV), oral non-steroidal anti-inflammatories (NSAID), external NSAID and the percentage of each one of these out of the prescription total. A progressive decrease in the percentage of LIV medication in the 1988-1992 period was detected. There were significant differences, both for oral anti-diabetes drugs of high intrinsic value (HIV) (24.4 and 12.7%), and of LIV (26.6 and 16.9%) (p < 0.001 in both cases). Benzodiazepines went down from 5.4 to 1.2% (p = 0.0006), PVs from 4.4 to 1.2% (p = 0.003) and oral NSAID from 4.7 to 2.4% (p = 0.049). The percentage of patients treated with LIV medication went down from 46.1 to 29.4% (p < 0.001) and from 52.4 to 38.1% (p = 0.004), for HIV and LIV oral anti-diabetes drugs, respectively. Patients treated with benzodiazepines went down from 14.7 to 4.0% (p = 0.0017), with PV from 12.0 to 3.2% (p = 0.005) and with oral NSAID from 12.7 to 7.9% (ns).", 
    "21": "A continuous improvement in the quality of prescription for the chronically ill has been observed over the last 5 years and can be attributed to the primary care team.", 
    "22": "Transesophageal echocardiography (TEE) is a new semi-invasive diagnostic tool in cardiology. We studied tolerance of TEE. 95 out of 121 consecutive patients were interviewed using a detailed, structured questionnaire (42 questions). Most patients (97%) received midazolam prior to TEE. TEE was tolerated well by 89% (n = 84) of the patients. Patients receiving a higher dose of midazolam (> 0.04 mg/kg bodyweight) tolerated TEE better than those in the lower-dose group (p < 0.0005), but they experienced side effects more often (p < 0.05) and did not tolerate fatigue as well (p < 0.0005). TEE was tolerated less well by younger patients (age < or = 45 years); they experienced more often local irritation than older patients due to the endoscope (52% versus 20% in older patients, p < 0.005) and complained more often about dysphagia (70% versus 24%) and sore throat (60% versus 19%) (p < 0.0005) after TEE. Patients < or = 45 years reported more side effects by midazolam than older patients, such as palpitations (30% versus 2%), hiccups (17% versus 0%), poor concentration (20% versus 3%), nausea (13% versus 2%), ataxia (17% versus 3%) or fatigue (88% versus 59%) (p < 0.05 to 0.0005). Females were more often afraid of TEE (53%) and the endoscope (56%) than males (35% and 23%, p < 0.08 and p < 0.002) and also disliked the endoscope more often (42%) than men (19%, p < 0.03). Some women complained about headaches after TEE (10%), whereas men did not (p < 0.05). Thus, TEE, after premedication with midazolam, is subjectively well tolerated.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "Autoradiography allows precise anatomical matching as well as quantification of receptor density and is an ideal procedure to investigate neurotransmitter receptor distribution. Post mortem tissue from the caudate and putamen was investigated in cases of Parkinson's disease, Alzheimer's disease and age matched controls. Autoradiography was used to determine benzodiazepine, muscarinic cholinergic, D1 and D2 dopamine receptor density in these regions. This work shows that within the control group there is significantly higher benzodiazepine receptor density in the medial portion of the caudate and putamen when compared to lateral region. In the caudate nucleus there is a 15% (not significant) decrease of these receptors from rostral to caudal, no such decrease was present in the putamen. Muscarinic and both D1 and D2 dopamine receptors were evenly distributed in the control cases. Significant abnormalities in Parkinson's disease included loss of benzodiazepine receptors in the mid and caudal portions of the putamen and a decrease in muscarinic receptor density in the rostral putamen in Parkinson's disease.", 
    "24": "To search for a possible role for peripheral-type benzodiazepine receptors (PBR) during erythroid differentiation, we cloned the PBR isoquinoline carboxamide-binding protein (PBR/IBP), an 18-kDa protein on PBR, from a mouse erythroleukemia (MEL) cell cDNA library. Sequence analysis revealed that PBR/IBP comprises 169 amino acid residues (M(r) 18,828), and has a high homology with PBR/IBP from other sources. The cDNA allows for the expression of active PBR/IBP, exhibiting a high affinity for isoquinoline carboxamide, [3H]PK11195, with Kd of 0.80 and 1.56 nM. RNA blot analysis revealed that treatment of MEL cells with dimethyl sulfoxide led to an increase in PBR/IBP mRNA (delta 1.0 kilobases) for up to 72 h, with a concomitant induction of mRNAs for heme biosynthetic enzymes, coproporphyrinogen oxidase and ferrochelatase. The induction of PBR/IBP mRNA was also observed in MEL cells induced with diazepam. The binding activity of [3H]PK11195 in MEL cells showed a high affinity with Kd of 0.69-2.13 nM, and increased during erythroid differentiation. The order of potency of different ligands to compete against [3H]PK11195 binding in induced MEL cells was PK11195 > protoporphyrin IX > diazepam > coproporphyrinogen III > coproporphyrin III > estazolam. In contrast to the induction of PBR/IBP in induced MEL cells, the voltage-dependent anion channel (mitochondrial porin) associated with PBR remained unchanged. These results suggest that PBR/IBP on PBR may be involved in porphyrin transport and may even be a critical factor in erythroid-specific induction of heme biosynthesis.", 
    "25": "Transcription of type 1 human immunodeficiency virus (HIV-1) is governed by the viral long terminal repeat (LTR). By using HIV-1 LTR-directed reporter gene systems, we found that the DNA topoisomerase I inhibitor camptothecin inhibits Tat-mediated transactivation of HIV-1 LTR. The 293.27.2 cells that carry a stably transfected HIV-1 LTR-directed lacZ gene expression vector (pNAZ) were used. Inhibitions of LTR were observed at camptothecin concentrations (IC50 about 0.03 microM, which was an order of magnitude lower than for Ro 24-7429), which had minor effects on cell survival, expression of the cellular gene gro, or Rous sarcoma virus-directed chloramphenicol acetyltransferase (CAT) gene expression. Inhibition was also seen with RPMI 8402, which is a human CD4-positive lymphocyte line transiently transfected with a HIV-1 LTR-directed (CAT) gene. Experiments with HIV-1 LTR mutants suggest that transactivation response sequence but not NF-kappa B is responsible for the inhibition by camptothecin. The target for camptothecin may be a cellular factor that is important for the activation of HIV-1 LTR by Tat and thus may offer a potential target for therapy of HIV-1 infection.", 
    "26": "The new pirenzepine analogue DF 545 has been tested for its muscarinic M1 and M3 receptor antagonist properties in guinea-pig longitudinal muscle-myenteric plexus preparations. McN-A-343-induced inhibition of twitch contractions was taken as a parameter for muscarinic M1 receptor activation while electrical and acetylcholine-induced contractions were considered as a model for muscarinic M3 receptor stimulation. An unexpected contractile effect evoked by McN-A-343 was also investigated. In contrast to pirenzepine, DF 545 only weakly counteracted the M1-mediated McN-A-343 inhibitory effect but blocked M3-related twitch- or acetylcholine-stimulated responses with a 2-fold higher affinity than pirenzepine. Therefore, in this preparation, our findings suggest that DF 545 does not share the selectivity profile exhibited by pirenzepine at ileal muscarinic receptors. Studies on the McN-A-343 contractile effect provide evidence that this agonist may interact with ileal muscarinic effector sites in a different way from other cholinergic agents.", 
    "27": "Anxiety is a common clinical problem and benzodiazepines are frequently prescribed. As many as 200,000 people in the UK may be dependent on benzodiazepines. Dependency is best prevented by carefully monitored, short-term prescription of these drugs, but only where non-drug treatments have been found to be ineffective.", 
    "28": "Inophyllums are novel non-nucleoside inhibitors of human immunodeficiency virus (HIV) type 1 reverse transcriptase identified through an enzyme screening program and isolated from the plant Calophyllum inophyllum. The kinetics of reverse transcriptase inhibition by inophyllum B were characterized using recombinant purified enzyme, a heteropolymeric RNA template, and a scintillation proximity assay. Preincubation of inhibitor with the enzyme-template-primer complex for 11 min was required for maximal inhibition of reverse transcriptase to occur, suggesting that inophyllum B had a slow on-rate and that template-primer must bind to reverse transcriptase prior to inhibitor binding. Inhibition of reverse transcriptase by inophyllums was shown to be reversible. When thymidine triphosphate was the variable substrate, inophyllum B inhibited reverse transcriptase noncompetitively with a Ki of 42 nM. Enzyme inhibition with respect to template-primer was uncompetitive with a Ki of 26 nM. Reverse transcriptase enzymes containing point mutations in which tyrosine 181 was changed to either cysteine or isoleucine exhibited marginal resistance to inophyllums but were resistant to (+)-(5S)-4,5,6,7-tetrahydro-9-chloro-5-methyl-6- (3-methyl-2-butenyl)-imidazo[4,5,1-j,k][1,4]benzodiazepin-2-(1H)-t hione (TIBO R82913). A mutant enzyme in which tyrosine 188 was changed to leucine was cross-resistant to both inophyllum B and TIBO R82913, as was HIV type 2 reverse transcriptase. These studies suggest that inophyllum B and TIBO R82913 bind to distinct but overlapping sites. Inhibition of avian myeloblastosis virus reverse transcriptase and Moloney murine leukemia virus reverse transcriptase by inophyllum B was detectible, suggesting that these inhibitors may be more promiscuous than other previously described non-nucleoside inhibitors. Inophyllums were active against HIV type 1 in cell culture with IC50 values of approximately 1.5 microM. These studies imply that the inophyllums have a novel mechanism of interaction with reverse transcriptase and as such could conceivably play a role in combination therapy.", 
    "29": "In the present study we have described an ex vivo binding assay in mice to measure the central nervous system (CNS) activity of systemically administered CCKB receptor antagonists. This assay incorporated a transcardiac perfusion step to remove the residual blood from the brain, which otherwise may result in an overestimation of CNS activity. The benzodiazepine CCKB receptor antagonist L-365,260 had marked CNS activity in this assay following i.v. (ED50 12.0 mg/kg) and p.o. (ED50 20.0 mg/kg) administration, whereas the dipeptoid CCKB receptor antagonist, CI988 exhibited relatively weak CNS activity following i.v. injection (ED50 > 30.0 mg/kg). In contrast, following i.c.v. administration, CI988 potently inhibited ex vivo binding of [125I]Bolton Hunter-CCK-8S to mouse brain. The recently described acidic tetrazole CCKB receptor antagonist, L-368,935 had potent CNS activity with an ED50 of 5.6 mg/kg i.v. and an ED50 of 1.9 micrograms/kg i.c.v. These studies suggest that the weak CNS activity of CI988 following systemic injection may, in part, be due to poor brain penetration and that the ex vivo binding assay is a useful way of assessing the brain penetration of CCKB receptor antagonists.", 
    "30": "The effects of Ro 5-4864, a peripheral benzodiazepine receptor agonist (9 x 10(-6) M and 9 x 10(-5) M) and of PK 11195, a peripheral benzodiazepine receptor antagonist (3 x 10(-6) M and 3 x 10(-5) M), alone or together, on contraction parameters of human atrial muscle strips were studied. Atrial muscle strips were obtained from patients undergoing cardiac surgery. The strips were suspended in Krebs-Henseleit solution at 36.8 +/- 0.2 degrees C, connected to an isometric force transducer and then stimulated at 15 V above threshold and paced at 1.5 Hz. Ro 5-4864 at its higher concentration, alone or mixed with PK 11195 at both concentrations, depressed the contraction amplitude to 80% of the control value (P < 0.05). In conclusion, Ro 5-4864 had a small but significant depressant effect on the contraction amplitude of human atrial strips. Surprisingly, this effect was not reversed by the peripheral benzodiazepine receptor antagonist PK 11195.", 
    "31": "In the present study we investigated the effect of chronic exposure to phenobarbital, administered to mice during the prenatal or neonatal period, as well as to adult mice, on mitochondrial benzodiazepine receptors in the testis. Three modes of treatment were investigated: (1) offspring of pregnant mice receiving food containing 3 g/kg phenobarbital until gestational day 18 were killed at 22 or 50 days of age and assayed for receptor binding (prenatal group); (2) offspring of untreated mice were injected subcutaneously once daily with 50 mg/kg phenobarbital on days 2-21 of age and killed at 22 or 50 days of age (neonatal group); (3) adult mice were injected subcutaneously once daily for 3 weeks with 50 or 100 mg/kg phenobarbital (adult group). Prenatal or neonatal exposure to phenobarbital did not alter the testicular weight in all groups (except for the neonatally exposed group killed at 22 days of age), or the mitochondrial benzodiazepine receptor binding characteristics. However, the maximal number of these receptors in the testes of mice in the adult group receiving 100 mg/kg phenobarbital was significantly increased (42%, P < 0.05), compared to controls. The administration of 50 mg/kg phenobarbital to the adult group also induced an increase (27%, non-significant) in testicular mitochondrial benzodiazepine receptors. Phenobarbital administration did not affect the receptor affinity values or the weight of the testis. It is unclear whether these receptor alterations due to chronic phenobarbital exposure of adult mice reflect functional changes in the testis.", 
    "32": "The skin is intricately involved with emotional and behavioural problems, both in a causative and a reactive way. This can lead to the development of psychodermatological disorders. In addition to its primary role of tactile receptivity, the skin reacts directly to emotional stimuli. The high visibility of dermatoses makes the skin a direct target for behavioural problems. Furthermore, self-destructive tendencies (such as dermatitis artefacta) and hypochondriacal features are often expressed through dermatological symptoms.In view of the clinical interface between dermatology and psychiatry, a combination of pharmacological and non pharmacological (psychotherapeutic and behavioural) therapies is recommended for the treatment of psychodermatological disorders. Psychotropic drug treatments that may be useful include benzodiazepines, antidepressants and antipsychotics.", 
    "33": "The episodes of non-convulsive status epilepticus in children are more difficult to discover and to classify than in adult patients. Using ictal clinical and EEG criteria during continous monitoring of 28 patients, aged from 3 to 16 years, 59 episodes of non-convulsive status epilepticus were classified into typical (8), atypical absence status (27) and complex partial status (24). The rational emergent antiepileptic treatment was based on the findings during clinical and EEG monitoring. Whenever necessary, benzodiazepine sensitivity test was applied in order to help the differentiation between absence and complex partial status epilepticus. First-line approach included monotherapy with parenterally applied benzodiazepines. Intravenous (i.v.) diazepam was efficacious in 25 (42.4%), i.m. midazolam in 12 (20.3%), and i.v. clonazepam in 2 episodes of non-convulsive status epilepticus. The use of two drugs (i.v. diazepam initially, followed by i.v. infusion of chlormethiazole, i.m. midazolam and/or i.v. phenytoin) was necessary to stop 13 (22.0%) of status episodes. Besides other factors type of epilepsy and interictal EEG findings during follow-up were suggestive of prognosis in our patients. In one patient with secondary generalized epilepsy 6 of 8 bouts of atypical absence status could not be completely suppressed, in spite of vigourous therapeutic attempts, and her intellectual deterioration resulted. Our results provide further evidence that energic treatment attempts aiming to improve maximally the immediate patients' condition and their EEG findings, as well as to prevent the status recurrence, should be always justified.", 
    "34": "In 1988, a cross-sectional survey was conducted to estimate the prevalence of alcoholism and alcohol consumption in the 20th Administrative Region of the city of Rio de Janeiro. The interview protocol included questions about consumption of psychotropics, coffee, and cigarettes. This paper presents data from psychotropic consumption in the month. The sample of the population older than 13 years old included 1,459 subjects. Overall consumption of psychotropic drugs was 5.2%. Rate of psychotropic use was higher for females (6.7%) than for males (3.1%). Users were predominantly women, elderly, (the highest rate was for those between 60-69 years), divorced or widows, and with lower family income. The association of each socio-demographic variable was evaluated by the odds ratio adjusted by logistic regression. Anxiolytics (benzodiazepines) predominated (85.23%) among the reported psychotropics, followed by antiepileptics (5.68%) and hypnotics and sedatives (4.54%). Physicians not specializing in neurology or psychiatry lead prescriptions (65.8%). 80.26% of the drugs were obtained in pharmacies, while 13.16% were obtained in governmental institutions, most of them by controlled prescriptions. The results are discussed and new lines of research are suggested.", 
    "35": "The general dental practitioner is occasionally confronted with patients who, on the basis of psychological--and often somatic--criteria, are difficult to treat. Medicinal sedation in combination with anxiety reduction may be deemed appropriate for such patients. In the Netherlands inhalation sedation by means of a combination of oxygen and nitrous oxide is generally used. The limitations and disadvantages of this method have directed attention towards sedation by means of midazolam, a quick-acting benzodiazepine. In view of the complications which may accompany the administration of midazolam, the general practitioner working alone or in a group practice is advised against using midazolam sedation. Such use should be reserved for a dentist working in a hospital setting, who is able to consult with a physician regarding the advisability of administering midazolam. Even then, the safety of the patient requires that the practitioners have a proper insight into the physical state of the patient, work according to a protocol and in accordance with clearly defined responsibilities, and provide adequate accommodation during and after treatment.", 
    "36": "This study examines four drug combinations (midazolam, midazolam-midazolam, fentanyl-midazolam, and fentanyl-midazolam-methohexital) in a placebo-controlled double-blind clinical trial of intravenous sedation. It tests the hypothesis that there is no difference between the anxiolytic effect of the four combinations when compared with a saline placebo. Subjects were 207 mildly anxious young adults having their third molars removed. Cognitive measures of anxiety increased from preoperative levels in the placebo and both midazolam groups (P < .05). The anxiety response remained the same in the fentanyl-midazolam and fentanyl-midazolam-methohexital groups (P > .05). The level of successful anxiolysis ranged from 24% in the placebo group to 74% in the barbiturate group. Using the log likelihood method, comparisons suggest that the drug groups (from midazolam alone to the methohexital combination) have increasingly positive anxiolytic effects even when controlling for the effects of dental fear and intraoperative pain. The fentanyl-midazolam group is 8.1 and the methohexital group is 9.0 times more likely to have had a favorable outcome than the placebo group. Additional analyses of behavioral measures of anxiety yielded parallel results. Global evaluations after surgery were related to the success of anxiolysis for subjects in the active drug conditions (P < .05).", 
    "37": "The effects of 5 mg/kg/day diazepam (IP for 21-39 days) on righting reflex latency (RRL) and neuronal activity in the medial vestibular nucleus (MVN) were investigated in guinea pigs. Diazepam treatment increased the RRL relative to vehicle-injected controls (p < 0.05, ANOVA); although the average RRL in the diazepam-treated animals did decrease over time, this decrease was not statistically significant and therefore evidence of tolerance was not obtained. MVN slices were removed from diazepam-treated animals and recordings were made from MVN neurons in vitro. The average resting activities for MVN neurons in slices from diazepam-treated animals and uninjected animals from a previous study were not significantly different.", 
    "38": "The effects of flumazenil (Ro 15-1788) and a new beta-carboline, ambocarb (AMB), on learning were investigated using the multichoice maze. The drugs, administered either alone or simultaneously, were injected once a day before training for eight days. AMB, administered alone, improved the performance and decreased the working errors, whilst flumazenil had no effect on performance during its sole administration but weakly prevented the learning-improving effect of AMB. More significantly, flumazenil antagonized the motor activity depressed by AMB. In the study ex vivo, flumazenil decreased and AMB increased the apparent affinity of [3H]flunitrazepam to the central benzodiazepine receptors. Flumazenil reversed the action of AMB on the central benzodiazepine receptors, but failed to reduce significantly the modulative effects of AMB on [3H]muscimol and [35S]t-butylbicyclophosphorothionate ([35S]TBPS) binding. These data indicate that flumazenil, due to its action on the central benzodiazepine receptors, more effectively reverses the inhibition of motor activity than the performance-improving effect of AMB.", 
    "39": "We have shown previously that the dihydropyridine calcium channel antagonist nitrendipine, given chronically, prevents the development of ethanol tolerance and physical dependence. The present study examines the effects on barbiturate tolerance and physical dependence. Nitrendipine, given acutely during withdrawal, provided little protection against barbiturate withdrawal, as measured by convulsive behaviour on handling. When nitrendipine was given chronically concurrently with the barbiturate, a prolonged protection against the withdrawal syndrome was seen. Acute nitrendipine significantly increased the latency of seizures in response to the partial benzodiazepine inverse agonist FG7142 during barbiturate withdrawal, but there was no effect on the seizure incidence in response to bicuculline. Chronic treatment with nitrendipine did not alter the development of tolerance to the ataxic or general anaesthetic actions of barbiturates, but evidence was found of a possible interaction between nitrendipine and pentobarbitone, which may have been pharmacokinetic. The results suggest that neuronal calcium channels may be involved to some degree in the development of the changes responsible for barbiturate withdrawal, but to a less extent than found previously for ethanol dependence.", 
    "40": "Transferring CD-1 mice from grouped to individual housing and then maintaining them individually resulted in a decline in the peak IgM plaque-forming cell (PFC) response to sheep red blood cells (SRBCs). However, the immunosuppression was dependent on the amount of time mice were maintained individually. In particular, individual housing for 5-10 days prior to SRBC inoculation and for 4 days following inoculation resulted in a suppression of the splenic PFC response and serum antibody titers. Shorter periods of individual housing (4 days following inoculation) did not provoke the immunosuppression. Likewise, following more protracted individual housing (15-30 days prior to inoculation) the immunosuppression was not evident. Inasmuch as daily treatment with an anxiolytic, diazepam (1.0 mg/kg), antagonized the suppression induced by 5 days of individual housing, it was suggested that the change from group to individual housing and then maintenance of animals individually acted much like a stressor to induce the immunosuppression.", 
    "41": "The short-acting benzodiazepine triazolam has been shown to cause phase-dependent phase shifts of the circadian activity rhythms of squirrel monkeys maintained in constant light. The present study sought to determine whether properly timed triazolam administration can also accelerate the reentrainment of circadian rhythms following phase shifts of the daily light-dark (LD) cycle. Circadian rhythms of telemetered body temperature and locomotor activity were recorded from squirrel monkeys exposed to an 8-h phase advance of the LD cycle, followed 16 days later by an 8-h phase delay. On the day of the phase advance, each animal received a single injection of triazolam (0.3 mg) or of vehicle alone in midsubjective day (circadian time 6 [CT6], where CT0 represents the time of light onset and the beginning of subjective day, and CT12 the time of dark onset and the beginning of subjective night]), 2 h after the new time of dark onset, while on the day of the phase delay the animals received triazolam or vehicle in late subjective night (CT20), just before dark onset. This procedure was then repeated, giving triazolam to animals that had previously received vehicle alone, and vehicle to animals that had received triazolam. The daily acrophases of the temperature and activity rhythms were calculated by cosinor analysis, and exponential functions were fitted to the acrophases that followed each of the phase shifts.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "Female NMRI mice were pretreated for 2 weeks with diazepam (D: 20 mg/kg/day), secobarbital (S: 23 mg/kg/day), or combination (D+S: 19 mg/kg/day, each) by means of the drinking fluid. A fourth group remained untreated. One day after this period the mice received an i.p. injection of one out of 16 drug combinations (crossover design: 0, 2, 4, 6 mg/kg D combined with 0, 6, 12, 18 mg/kg S). Open field behaviour, motor performance, and rectal body temperature were measured. In non-pretreated animals, D and S induced immobility, impairment of coordination and hypothermia in a dose-dependent manner. Excitation appeared after low doses of D (2 mg/kg) and high doses of S (12-18 mg/kg). Acute interactions between D and S were studied by means of isobolographic analysis. Dose-additivity indicating a common mechanism of action was confirmed for immobility, impairment of coordination, and hypothermia whereas excitation revealed a non-additive interaction and was reduced after combined administrations. After chronic pretreatment, the mode of acute drug interaction (dose-additive and non-additive, resp.) remained unchanged. Shifts of the isoboles indicated tolerance, cross-tolerance or sensitization. There was an asymmetry concerning the pretreatment with D and S. Chronic administration of D induced a tolerance to D in regard to all responses and a sensitization to S-effected motor incordination. Chronic administration of S sensitized the sedative and hypothermic responses to acute D. Metabolic tolerance could not account for the subchronic effects since distinct functional responses were concerned in different ways.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "To examine the difference between the prescribed and actually administered dose of analgesic and sedative drugs in critically ill patients.", 
    "44": "Prospective survey.", 
    "45": "University hospital surgical intensive care unit.", 
    "46": "One hundred fifty consecutive adult patients admitted to a surgical intensive care unit over a 3-month period.", 
    "47": "Data were gathered on a daily basis. The sedation and analgesia given were compared with the daily physician orders.", 
    "48": "Narcotics and benzodiazepines were most commonly used. On average only 22% to 52% of the mean ordered dose of intravenous and intramuscular morphine was actually administered. Larger doses of morphine were administered to intubated patients than to nonintubated ones. Patients receiving intravenous fentanyl infusions generally were administered more than the ordered dose. The actual and prescribed doses of epidural fentanyl were well matched. Midazolam was the most frequently prescribed benzodiazepine. Like morphine, the amount administered was below the maximum ordered by the physicians.", 
    "49": "Physicians tended to write fairly nonspecific orders that were used by the nursing staff as very broad guidelines. A need exists to educate physicians as to what patients actually receive for sedation and analgesia and at the same time improve the dialogue between nurses and physicians as to what patients actually require.", 
    "50": "Side effects play a significant role in the selection of drugs to be used in panic disorder/agoraphobia whose polyphobic symptomatology often includes a suspiciousness about taking drugs and a fear of undesired side effects which may lead to the refusal of treatment. The safety, side effects and patients' acceptance of alprazolam and imipramine versus placebo were evaluated in 1168 subjects with panic disorder/agoraphobia who had been enrolled in the second phase of the Upjohn World Wide Panic Study. Side effects that worsened over baseline to a greater extent with alprazolam than with imipramine and placebo were sedation, fatigue/weakness, memory problems, ataxia and slurred speech. In the imipramine group blurred vision, tachycardia/palpitations, insomnia, sleep disturbance, excitement/nervousness, malaise, dizziness/faintness, headache, nausea/vomiting and decrease in appetite were worse than in the other groups. In the placebo group the anxious symptoms were most prominent. The highest level of compliance was shown in the alprazolam-treated group and the lowest in the placebo-treated group. Strong predictors of side effects were not observed. If a side effect profile is known, it will be easier for a clinician to choose the right drug and the appropriate management by taking into account compliance, safety and efficacy in each patient under treatment. Further information about side effects in long-term maintenance treatment would be of great clinical pertinence in ensuring safety and enhancing patients' quality of life.", 
    "51": "Zopiclone, a non-benzodiazepine, has been shown to be efficient in the treatment of transient, short-term or chronic sleep disorders. Apart from its hypnotic effects zopiclone has anxiolytic, anticonvulsant and myorelaxant properties and is therefore hardly distinguishable from benzodiazepines. Dependence liability and discontinuation effects have been reported to be less pronounced. Therefore zopiclone seems to be a hypnotic drug which may cause fewer side effects than conventional benzodiazepines. From the electrophysiological point of view one requires from a hypnotic drug the induction of a physiological sleep pattern as well as no alterations of information processing by the brain. The aim of the present study was to investigate the subchronic effect of zopiclone medication on some functional properties of the sleep EEG in healthy subjects. In order to get better insight into the principles of information processing by the brain during sleep and its alterations under the influence of zopiclone we applied some tools from linear system theory to sleep EEG data. For this purpose we investigated late components of auditory and visual evoked potentials during different sleep stages and calculated from these the so-called amplitude-frequency characteristic of the brain. This function describes the relationship between an input and the output of the investigated system. The main advantage of this kind of analysis is that it enables one to detect functional differences during sleep stages. This information can hardly be obtained from conventional spectral analysis. As a result we could demonstrate that under subchronic zopiclone medication no quantitative or qualitative alterations of the functional sleep EEG properties concerning the transfer properties of the brain under auditory and visual stimulation were detectable.", 
    "52": "Using 3H-PK 11195 as radioligand, the number and affinity of peripheral benzodiazepine receptors in platelets of 15 elderly healthy subjects were compared to those of 15 young subjects. The results showed that the dissociation constant (Kd) was significantly higher in the elderly than in the young subjects, while the density of binding sites did not differ. These findings suggest that the age-related changes in peripheral benzodiazepine receptors may be coupled with secondary changes in their hypothesized functions.", 
    "53": "Midazolam is a water-soluble benzodiazepine imide that has been used in recent years to manage status epilepticus (SE). We describe four patients with SE refractory to conventional treatment, whose seizures were controlled with midazolam administered intramuscularly in two cases and intravenously in the remaining two. Given the pharmacokinetic traits of this drug, the intramuscular route offers great advantages. Midazolam also produces fewer side effects than do other benzodiazepines, suggesting the possibility of its use as a first line treatment for SE and frequent epileptic seizures.", 
    "54": "To determine whether chronic calcium channel blocker therapy exaggerates the rise in plasma potassium concentration ([K+]) after succinylcholine administration.", 
    "55": "Prospective clinical study.", 
    "56": "University and Veterans Affairs hospitals.", 
    "57": "36 ASA physical status III and IV male patients: 21 patients taking chronic calcium channel blockers and 15 patients not receiving calcium channel blockers, all of whom were scheduled for inpatient surgical procedures with general anesthesia.", 
    "58": "In all patients, anesthesia was induced with high-dose opioids plus a sedative-hypnotic, and intubation was facilitated with 1 to 1.5 mg/kg succinylcholine without nondepolarizing neuromuscular blocker pretreatment.", 
    "59": "Plasma [K+] was measured prior to induction and 1, 3, 5, 8, 11, and 15 minutes after succinylcholine was administered. A modest average peak rise of 0.5 mEq/L in plasma [K+] was observed, but there were no differences between patients who were or were not receiving calcium channel blockers.", 
    "60": "Patients receiving chronic calcium channel blocker therapy are at no greater risk of hyperkalemia after succinylcholine than those not taking such medications.", 
    "61": "Altering the activity of the septohippocampal pathway can impair spatial memory in rats. Pharmacological manipulation of septal GABA-A receptors with the agonist, muscimol, or the benzodiazepine agonist, chlordiazepoxide, also impairs spatial memory and depresses hippocampal cholinergic activity. The present experiment examined the effects of intraseptal infusion of the GABA-B agonist baclofen on the performance of rats on a working memory radial arm maze (RAM) task. Post-training administration of baclofen (3 nmol, but not 1.5 or 0.75 nmol) produced a significant impairment of RAM performance. Baclofen significantly reduced the number of correct choices and increased the number of errors committed during testing without affecting latency per arm choice or the ability of the rats to navigate the maze and consume food pellets. The data suggest that baclofen impaired retention of the task without producing proactive performance deficits. Furthermore, the present data are consistent with the hypothesis that a GABAergic mechanism in the medial septum modulates the maintenance or retrieval of spatial working memory.", 
    "62": "Single-photon emission tomography (SPET) imaging in patients with complex partial epilepsy has shown that the seizure focus is characterized by both decreased interictal blood flow and decreased uptake of the benzodiazepine (BZ) receptor tracer iodine-123 iomazenil. The purpose of this study was to examine the confounding effect of decreased flow on iomazenil uptake. The left middle cerebral artery of four rats was occluded, and the animals were simultaneously injected with 25 microCi of iodine-125 iomazenil and 500 microCi of the blood flow tracer [123I]iofetamine (N-isopropyl-p-iodoamphetamine). All rats, including two sham, were sacrificed 1 h after injection, a time when uptake of both agents is nearly maximal. Control experiments showed that arterial occlusion for 1 h did not affect the total number of BZ binding sites. Using a dual autoradiographic technique, the uptake of both [123I]iofetamine and [125I]iomazenil was measured in more than 200 regions showing variable levels of reduced flow and expressed as a percentage of the contralateral homotypic area. The straight line fit of % [125I]iomazenil (y axis) versus % [123I]iofetamine (x axis) in all 200 regions had a slope of 0.74. Insofar as the rat is an accurate model of human subjects with epilepsy, these studies suggest that decreased flow to the epileptogenic focus will linearly exacerbate the decrease in uptake secondary to neuropathologic loss of BZ receptors. Thus, for localization of seizure focus, a single SPET image of [123I]iomazenil in an epileptic patient may have greater sensitivity than a comparable blood flow image, because the former is enhanced by both decreased flow and a loss of BZ receptors.", 
    "63": "1. The effects of diltiazem and verapamil on the pharmacokinetics and pharmacodynamics of midazolam were investigated in a double-blind randomized cross-over study of three phases. 2. Nine healthy volunteers were given orally diltiazem (60 mg), verapamil (80 mg) or placebo three times daily for 2 days. On the second day they received a 15 mg oral dose of midazolam, after which plasma samples were collected and performance tests carried out for 17 h. 3. The area under the midazolam concentration-time curve was increased from 12 +/- 1 microgram ml-1 min to 45 +/- 5 micrograms ml-1 min by diltiazem (P < 0.001) and to 35 +/- 5 micrograms ml-1 min by verapamil (P < 0.001). The peak midazolam concentration was doubled (P < 0.01) and the elimination half-life of midazolam prolonged (P < 0.05) by both diltiazem and verapamil treatments. 4. These changes in the pharmacokinetics of midazolam were also associated with profound and prolonged sedative effects. 5. If the administration of midazolam cannot be avoided, the dose of midazolam should be reduced during concomitant treatment with diltiazem and verapamil.", 
    "64": "We describe the time course of and pharmacology associated with auditory-induced muscle jerks following cardiac arrest in rats. The data indicate that several key features of this model mimic those of human posthypoxic myoclonus. Similar to the human form, the muscle jerks appear in the rats following an acute hypoxic episode (cardiac arrest). Initially, it is known that both spontaneous and auditory-induced myoclonus are present in these animals; some cardiac-arrested rats also exhibit seizures. Over the first few days after the arrest, episodes of both the seizure activity and spontaneous myoclonus disappear. The auditory-induced myoclonus continues to worsen, reaches a peak about 2 weeks after the arrest, then declines over time to subnormal levels. The auditory-induced muscle jerks exhibited by the cardiac arrested animals are attenuated by the typical antimyoclonic drugs 5-hydroxytryptophan, valproic acid, and clonazepam. In addition, the novel anticonvulsant felbamate was found to have antimyoclonic properties. The data suggest that this rat cardiac arrest model may be a valuable tool for investigating the pathophysiologic mechanisms of posthypoxic myoclonus and for developing new therapeutic strategies for treating the disorder.", 
    "65": "Psychomotor recovery characteristics were studied in young, healthy patients undergoing intravenous sedation using midazolam for the extraction of third molars. There were significant changes to Choice Reaction Time and Critical Flicker Fusion Threshold noted half an hour after the administration of midazolam (P < 0.001). The administration of the benzodiazepine antagonist flumazenil significantly improved the Choice Reaction Times, but failed to reverse changes in Critical Flicker Fusion Threshold up to 120 minutes later. However, the use of flumazenil assured that no post-operative changes in oxygen saturation occurred in any of the patients.", 
    "66": "To compare the clinical characteristics of two oral premedicants, midazolam and ketamine, 40 healthy children, one to six years of age, who were scheduled for ambulatory dental surgery, were assigned to receive either oral midazolam 0.5 mg.kg-1 or oral ketamine 5.0 mg.kg-1 in a double-blind, randomized study. Sedation and anxiolysis scores before induction, cooperation at induction of anaesthesia and recovery times and complications were assessed. We found that both drugs effectively sedated the children within 20 min of administration. Although sedated, 10% of the children in the midazolam group and 20% of those in the ketamine group became tearful on separation from their parents and 20% of those in the midazolam group and 35% of those in the ketamine group became tearful when the facemask was applied. No important side effects were attributable to either premedication. The time until the children were fit for discharge from the hospital after midazolam was approximately 20 min less than after ketamine. In conclusion, midazolam and ketamine offer similar clinical characteristics when used as oral premedications for children undergoing ambulatory surgery, although the time to discharge from hospital may be more rapid after midazolam than after ketamine.", 
    "67": "Early mental and psychomotor recovery was studied in 67 patients undergoing colorectal surgery under continuous epidural anaesthesia and light general anaesthesia using propofol, halothane, and midazolam/fentanyl. The study was approved by the local ethics committee. All patients received epidural anaesthesia with 0.25% bupivacaine and were then randomly allocated to one of three groups. In group I (halothane), light general anaesthesia was induced with thiopental 3-5 mg/kg and maintained with halothane. The propofol group (II) received 2 mg/kg for induction and a mean continuous infusion of 1.7 mg/kg.h. In group III (Mi/Fe), midazolam and fentanyl were used for induction and maintenance. All patients were intubated, received non-depolarising muscle relaxants, and were manually ventilated with nitrous oxide-oxygen (2:1.2). For postoperative analgesia, 0.05 mg/kg morphine was administrated epidurally 30 min before the end of the operation; 30, 60, 90, and 120 min after arriving in the recovery room, vigilance was assessed using a modified Steward score, the Trieger test, the ability to recall a column of numbers (KAI test), and symbol counting (CI test). Heart rate, blood pressure, arterial oxygen saturation, and blood gases were recorded. RESULTS. The three groups were comparable with regard to age, sex, ASA classification, and duration of anaesthesia and operation (Table 3). There was no difference between the groups in performance of the recovery tests (Figs. 2-5), blood pressure, heart rate, arterial blood gas analysis (Fig. 6), or oxygen saturation. Comparing pre- and postoperative values, we found severe psychomotor and mental impairment in all groups. pCO2 was slightly elevated in all groups, but only 3 patients in the propofol group and 6 in the midazolam/fentanyl group developed hypercapnia above 50 mm Hg. Patients receiving propofol or midazolam/fentanyl had significantly less postoperative nausea and vomiting than those receiving halothane (Table 5). CONCLUSION. It is concluded that propofol offers no advantage over halothane or midazolam/fentanyl where early postoperative recovery is concerned. Intraoperatively, all three techniques provided good anaesthesia. Propofol and midazolam/fentanyl caused less postoperative nausea and vomiting than halothane anaesthesia.", 
    "68": "After a brief historical review results of German evaluation studies are contrasted for the first time with international results concerning the efficiency of methadone treatment of heroin addicts. All studies report a fast and obvious improvement of the patients' physical and psychic well-being. Decrease is observed in drug related criminality as well as in its following consequences such as arrests, trials, and inprisonments. Patients distance themselves from the drug-scene and at the same time increase communication with a drug-free environment. One problem persisting for German methadone-patients is the reintegration into their education or job. As to this only minor improvements have been obtained. Already after a short time patients on a methadone-therapy reduce their illicit use of drugs substantially. Especially the consume of heroin is getting reduced if not totally given up. The use of other drugs such as cocaine, tranquilizers and barbiturates gets reduced. For a number of patients the use of benzodiazepines remains a problem. The time patients stay in methadone-therapies (and to a high degree the success of the therapy itself) depends on a well structured arrangement of the methadone program and on the methadone dosage. Long-term follow-up studies abroad show that after methadone treatment the percentage of patients staying abstinent in the long run is almost the same as after drugfree treatment.", 
    "69": "Experiments were performed to characterize diazepam-insensitive [3H]Ro 15-4513 binding sites in discrete regions of rodent brain and cultured rat cerebellar granule cells. Scatchard analysis of [3H]Ro 15-4513 binding in the presence of 10 microM diazepam revealed that diazepam-insensitive binding sites in the rat brain were most abundant in the cerebellum, followed by the hippocampus, cerebral cortex and olfactory bulb. Diazepam-insensitive sites represented approximately 80% of the total [3H]Ro 15-4513 binding sites in the membranes of cultured rat cerebellar granule cells. The Bmax values for total [3H]Ro 15-4513 and [35S]TBPS are almost identical, and 5-6 times larger than that for [3H]diazepam in this preparation. Although some annelated [1,5-a]benzodiazepine analogues such as Ro 15-4513, ro 16-6028, flumazenil and Ro 15-3505, and an imidazothieno-diazepine, Ro 19-4603, showed high affinity for cortical and cerebellar diazepam-insensitive sites, all the annelated benzodiazepine compounds tested showed higher affinity for cerebellar diazepam-insensitive sites than cortical ones. In contrast, a pyrazoloquinoline compound, CGS 8216, and beta-carboline analogues such as beta-carboline-3-carboxylate ethyl ester (beta-CCE) and beta-carboline-3-carboxylate methyl ester (beta-CCM) exhibited higher affinity for cortical than cerebellar sites. These results suggest that diazepam-insensitive sites are heterogeneous in brain areas with respect to ligand specificity.", 
    "70": "The treatment of seven children and adolescents with a tic disorder and concomitant attention-deficit hyperactivity disorder (ADHD) is reviewed. Symptoms of ADHD were treated successfully with clonidine; however, patients experienced persistent tics. The patients were treated with the adjunctive use of clonazepam. The addition of clonazepam resulted in a further decrease in tic frequency and severity without affecting the coexisting ADHD symptoms. These cases suggest that clonazepam may be a useful adjunctive pharmacological intervention in treating tics in children with comorbid ADHD.", 
    "71": "There is evidence for the efficacy and safety of clonazepam (CZP) in adult anxiety disorders, but no formal studies to substantiate clinical reports of similar benefit in children with anxiety disorders.", 
    "72": "In this double-blind pilot study, 15 children, aged 7 to 13 years, entered a randomly assigned, double-blind crossover trial of 4 weeks of CZP (up to 2 mg/day) and 4 weeks of placebo.", 
    "73": "Twelve children completed the trial. All but 1 had a diagnosis of separation anxiety disorder, and all but 2 had comorbid diagnoses. Nine children appeared to have moderate to significant clinical improvement, but statistical comparisons on several ratings failed to confirm a trend in favor of CZP. Side effects of drowsiness, irritability, and/or oppositional behavior were notable in 10 children in the CZP phase compared with 5 in the placebo phase.", 
    "74": "Clonazepam was believed to have clinical benefit for some children, but this was not confirmed statistically in this small sample. Problematic side effects of drowsiness and disinhibition were common and possibly were due to rapid titration.", 
    "75": "There is little experience with overdose of the relatively new antidepressant bupropion. The case of an 18-year-old healthy adult female patient after an intentional ingestion of 9 g of bupropion is presented. Her hospital course was significant for grand mal seizures, sinus tachycardia without conduction abnormality, and complete neurological recovery. The first pure bupropion overdose in the emergency medicine literature is presented, and the literature pertinent to emergent management of this new antidepressant is reviewed.", 
    "76": "Diazepam (DZP) and a mixture of Chinese herbs customarily used to treat epilepsy were prepared as an aerosol under the trade name Aerosolum Diaiepami Compositae or Flvalscop (FVS). FVS was studied in a single-blind trial in 101 patients with seizures preceded by an aura and in 19 without an aura to whom was administered by another person. FVS or a control preparation was administered. In 16-22 s, (average 18.5 s), the aura was interrupted and no seizure ensued in 90% of the cases treated with FVS and in 26% of cases treated with the control preparation. Of the 120 patients, 8 had elementary partial seizures with Jacksonian march, 18 had complex partial seizures (CPS), 7 had simple partial seizures with autonomic symptoms, and 87 had secondarily generalized tonic-clonic seizures. Eleven patients have now received FVS for 2 years (400 ml each). Forty patients for 1 year (150-200 ml each); none of these patients have shown any side effects or abnormal laboratory findings. An aerosol-administered drug may be a valuable adjunct to the antiepileptic drug (AED) arsenal and merits more extensive evaluation.", 
    "77": "Thirty healthy Hong Kong Chinese patients between the ages of 15 and 31 years with bilaterally impacted lower third molar teeth, scheduled for surgical removal were studied. All the patients presented twice (for the right and left sides) and received, on separate occasions, patient or anaesthetist-controlled midazolam sedation allocated using a randomised, crossover design. Both techniques provided reliable sedation with verbal contact maintained, minimal changes in respiratory and cardiovascular function, good operating conditions and a high degree of patient satisfaction. The majority of patients (67%) thought they could sedate themselves better on a subsequent visit and were confident that they could do this more satisfactorily than the anaesthetist. An almost equal number preferred patient (n = 12) or anaesthetist (n = 13) controlled sedation, with the remainder having no preference. The total dose of midazolam was very similar in the two groups, 5.3 (SD 2.4) mg and 5.0 (SD 1.1) mg for patient and anaesthetist controlled sedation respectively.", 
    "78": "A high incidence of intraoperative awareness during cardiac surgery has been reported. Midlatency auditory evoked potentials (MLAEP) have been used recently as an indicator of awareness. In the current study, memory for information presented during anesthesia was investigated using MLAEP as one experimental indicator in 45 patients scheduled for elective cardiac surgery.", 
    "79": "In all patients general anesthesia was maintained using high-dosage fentanyl (1.2 mg.h-1). In addition, the patients of group 1 (n = 10) received flunitrazepam (1.2 mg.h-1), the patients of group 2 (n = 10) isoflurane (0.6-1.2 vol%), and the patients of group 3 (n = 10) propofol (4-8 mg.kg-1.h-1). Group 4 (n = 15) served as a control, and those patients were assigned randomly to one of the anesthetic regimes. After sternotomy and before cardiopulmonary bypass, an audiotape, which included an implicit memory task, was presented to the patients of groups 1-3. Auditory evoked potentials were recorded while the patients were awake and during general anesthesia immediately before and after the audiotape presentation. Latencies of the brain stem peak V and the early cortical potentials Na and Pa were measured.", 
    "80": "Three to 5 days postoperatively no patient had a clear explicit memory of intraoperative events. However, there were statistically significant differences in the incidence of implicit recall among the groups. Five patients in the flunitrazepam-fentanyl group, 1 patient in the isoflurane-fentanyl group, 1 patient in the propofol-fentanyl group, and no patient in the control group showed an implicit memory of the intraoperative tape message. In the awake state, MLAEP showed high peak-to-peak amplitudes and a periodic waveform. In the patients with implicit memory postoperatively, MLAEP continued to show this pattern during general anesthesia. The early cortical potentials Na and Pa did not increase in latency or decrease in amplitude before or after the audiotape presentation. In contrast, in the patients without implicit memory, MLAEP waveform was severely attenuated or abolished. Na and Pa showed marked increases in latencies and decreases in amplitudes or were completely suppressed. In 9 patients, including all patients (7 of 9) with implicit memory, Pa latency increased less than 12 ms, and 21 of 23 patients without implicit memory showed a Pa latency increase of greater than 12 ms during anesthesia and the audiotape presentation. Therefore, the Pa latency increase of greater or less than 12 ms may provide sensitivity of 100% and specificity of 77% in distinguishing patients with implicit memory from patients without implicit memory postoperatively.", 
    "81": "When the early cortical potentials of MLAEP are preserved during general anesthesia, auditory information may be processed and remembered postoperatively by an implicit memory task.", 
    "82": "The depletion of striatal dopamine (DA) that can occur after methamphetamine (METH) administration has been linked to METH-induced hyperthermia. The relationship between METH-induced hyperthermia, neurotoxicity (striatal DA depletions) and compounds that protect against METH neurotoxicity was further investigated in this study. Typically, rats exposed to METH die when their body temperatures exceed 41.3 degrees C but such hyperthermic rats can be saved by hypothermic intervention. Subsequently, rats saved by hypothermic intervention have greater depletion of striatal DA at an earlier time of onset (18 hr or less post-METH) than do METH-exposed rats that do not attain such high temperatures. Striatal damage was present 3 days post-METH in these hyperthermic rats, as assessed by silver degeneration of terminals and increases in the astrocytes that express glial fibrillary acidic protein immunoreactivity. By contrast, alterations in the number of [3H]dizoclipine (MK-801) binding sites in cortical or striatal membranes at 1, 3 or 14 days post-METH were not detected. The experiments showed that mean and maximal body temperature correlated well with striatal DA concentrations 3 days post-METH (r = -0.77, n = 58), which suggests a role for hyperthermia in METH neurotoxicity. However, hyperthermia (alone or with haloperidol present) induced by high ambient temperatures did not deplete striatal DA in the absence of METH. Haloperidol, diazepam and MK-801 all reduced METH-induced striatal DA depletion to a degree predicted by their inhibition of hyperthermia and increased ambient temperature abolished their neuroprotection. Although an interleukin-1 receptor antagonist reduced maximal body temperature enough to lower the lethality rate, it did not reduce the temperature sufficiently to block METH neurotoxicity. It was concluded that short- and long-term decreases in striatal DA levels depend on the degree of hyperthermia produced during METH exposure but cannot be produced by hyperthermia alone. In addition, several agents that block DA depletions do so by inhibiting METH-induced hyperthermia. Finally, the results suggested a role for interleukin-1 in the extreme hyperthermia and lethality produced by METH.", 
    "83": "Administration of the benzodiazepine antagonist flumazenil may unmask seizures in mixed cocaine-benzodiazepine intoxication.", 
    "84": "Male Sprague-Dawley rats received 100 mg/kg cocaine IP alone, 5 mg/kg diazepam alone, or a combination of diazepam and cocaine. Three minutes later, groups were challenged with vehicle or flumazenil 5 or 10 mg/kg IP. Animal behavior, seizures (time to and incidence), death (time to and incidence), and cortical EEG tracings were recorded.", 
    "85": "Administration of flumazenil to animals after they had received a combination dose of cocaine and diazepam.", 
    "86": "In group 1, animals received cocaine followed by vehicle. This resulted in 100% developing seizures and death. Group 2 received diazepam alone followed by vehicle. Animals became somnolent and none died. Group 3 received diazepam followed by 5 mg/kg flumazenil. Animals became somnolent after diazepam and then active after flumazenil administration. In group 4, a combination of cocaine and diazepam was administered simultaneously. This resulted in no overt or EEG-detectable seizures and a 50% incidence of death. Group 5 received a similar combination of cocaine and diazepam, followed later by 5 mg/kg flumazenil. This resulted in an increased incidence of seizures, 90% (P < .01), and death, 100% (P < or = .01), compared with group 4. Group 6 received cocaine and diazepam followed by 10 mg/kg flumazenil. This also resulted in an increased incidence of seizures, 90% (P < or = .01), and death, 90% (P < or = .05), compared with group 4.", 
    "87": "Flumazenil can unmask seizures and increase the incidence of death in a model of combined cocaine-diazepam intoxications.", 
    "88": "We tested 231 urine samples by six immunoassay methods--EMIT d.a.u., EMIT II, Roche Abuscreen Online, Abbott TDx, Diagnostic Products Corp. (DPC) double-antibody radioimmunoassay (RIA), and Biosite Triage--and by negative chemical ionization gas chromatography/mass spectrometry to determine how the immunoassays performed on samples selected for suspected benzodiazepine use (n = 100) and in random urine drug screening (n = 131). In general, all of the assays were successful in detecting oxazepam and related metabolites, even at concentrations below the stated cutoffs. However, the negative predictive value of benzodiazepine immunoassays for samples selected for suspected benzodiazepine use ranged from 86% to 96%. A primary difference between the test kits was the ability of DPC RIA and Triage to detect lorazepam when other assays did not. Contrary to previous reports, pretreatment of specimens with glucuronidase was not necessary to detect oxazepam-related metabolites with these immunoassays.", 
    "89": "We investigated in 60 patients scheduled for elective aorto-coronary bypass grafting if loud sounds by themselves can induce cardiovascular responses and if these could be related to mid-latency auditory evoked potentials (MLAEP). Anaesthesia was induced in group I (n = 20) with flunitrazepam-fentanyl 0.01 mg kg-1 and maintained with flunitrazepam-fentanyl 1.2 mg h-1. Patients in groups II (n = 20) and III (n = 20) received etomidate 0.25 mg kg-1 and fentanyl 0.005 mg kg-1 for induction and 0.6-1.2 vol% isoflurane and fentanyl 1.2 mg h-1, or propofol 4-8 mg kg-1 h-1 and fentanyl 1.2 mg h-1 for maintenance of general anaesthesia. After preparation of the sternum the operation was stopped for several minutes. Then, as a loud auditory stimulus, the sound of the running sternotomy saw was presented to the patients by putting the saw inverted on the sternum for several seconds. Heart rate (HR), arterial pressure (SAP), pulmonary capillary wedge pressure (PCWP), cardiac index, systemic vascular resistance and MLAEP were measured in the awake state, before and after presentation of the sound. Latencies of the peak V, Na, Pa, Nb and P1 were measured. In group I there were statistically significant increases in HR (63.5-70.2 beat min-1), SAP (123.9-146-5 mm Hg) and PCWP (9.2-11.7 mm Hg) after presentation of the sound. These haemodynamic changes were not observed in patients in groups II and III. In the awake state, AEP had high peak -to-peak amplitudes and a periodic waveform.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "90": "We used rat pancreatic acini as well as COS-7 cells transfected with the cloned pancreatic cholecystokinin (CCK) receptor and measured the abilities of CCK octapeptide (CCK-8) and L-364,718 (a CCK receptor antagonist) to inhibit binding of 125I-labeled CCK-8 (125I-CCK-8) and [3H]L-364,718. With pancreatic acini 125I-CCK-8 bound to two different states of the CCK receptor. The high-affinity state (1% of the receptors) had a Kd for CCK-8 of 985 pM and the low-affinity state (19% of the receptors) had a Kd for CCK-8 of 30 nM. [3H]L-364,718 bound to low-affinity receptors and to a previously unrecognized very-low-affinity state (80% of the receptors) having a Kd for CCK-8 of 13 microM. L-364,718 had the same affinity (Kd 3 nM) for each of the three different states of the CCK receptor. Similar measurements using transfected COS cells also identified three different states of the CCK receptor, with the very-low-affinity state being the most abundant. Thus, the ability of the CCK receptor to exist in three different states is an intrinsic property of the CCK receptor molecule itself.", 
    "91": "To investigate the influence of the cholinergic system on the modulation of the circulating levels of calcitonin gene-related peptide (CGRP) under basal conditions in normal man, the effects of an acetylcholinesterase inhibitor, pyridostigmine bromide, and a muscarinic receptor blocker, pirenzepine, were studied in 16 normal subjects (8 females and 8 males). Pyridostigmine (120 mg, orally) induced a significant (P < 0.01) rise in basal plasma CGRP, while it reduced systolic and diastolic blood pressure. In all subjects, pirenzepine (0.6 mg/kg, i.v. bolus) was unable to modify the basal CGRP level. In conclusion, a pharmacologically induced enhancement of cholinergic tone resulted in an increase in CGRP, whereas muscarinic receptor blockade had no effect on CGRP levels or blood pressure. Therefore, the cholinergic system seems to be involved in the control of CGRP release in man, acting as a positive modulator. However, the available data do not indicate that there is a tonic cholinergic tone responsible for CGRP secretion under physiological conditions.", 
    "92": "To evaluate the safety and efficacy of continuous infusion of haloperidol in treating agitated critically ill adult patients.", 
    "93": "Case series of patients treated with continuous infusion of haloperidol and followed to hospital discharge, during a 6-month period.", 
    "94": "A 34-bed multidisciplinary intensive care unit (ICU) in a 598-bed nonuniversity, tertiary care teaching hospital.", 
    "95": "Consecutive sample of eight patients requiring mechanical ventilation who had severe agitation which was refractory to intermittent bolus treatment with benzodiazepines, narcotics, and haloperidol.", 
    "96": "Continuous infusions of haloperidol (range 3 to 25 mg/hr) were supplemented, as required, to maintain adequate sedation.", 
    "97": "The four men and four women averaged 47 yrs of age, and the average length of hospitalization was 33 days, with 25 days spent in the ICU. On the day continuous infusion of haloperidol was initiated, the average Acute Physiology and Chronic Health Evaluation (APACHE) II and Therapeutic Intervention Scoring System (TISS) scores were 24 and 47, respectively. The Sedation-Agitation Scale score averaged +2.4 (maximum agitation score being +3) before continuous infusion of haloperidol decreasing to +1.8 after 1 day (p = .38) and to +0.8 after 2 days (p = .06) of continuous infusion of haloperidol. The average daily haloperidol dose increased from 68 mg before continuous infusion of haloperidol to 269 mg (p < .008) after 1 day. The daily total of nonhaloperidol sedatives decreased from 18.3 to 10.9 sedation-equivalent units (p = .15) and the daily number of bolus administrations of sedatives decreased from 23 to 7 (p = .01) after 1 day of continuous infusion of haloperidol. Estimated nursing time to prepare, administer, and monitor these bolus medications decreased from 320 to 96 mins per 24 hrs (p = .01). Of the five patients discharged alive (37.5% mortality rate), four were successfully weaned from assisted ventilation during continuous infusion of haloperidol. Two of these four patients were difficult to wean because of agitation and oversedation. Four possible complications were noted: minor tremors (n = 2), atrial dysrhythmias with intermittent third-degree atrioventricular block and QT interval prolongation (n = 1), and ventricular tachycardia (n = 1).", 
    "98": "Continuous infusion of haloperidol effectively controls severe agitation in critically ill patients, reduces requirements for bolus administration of sedatives and nursing time lost to that task, and may facilitate ventilator weaning. Parenteral administration of haloperidol was associated with few complications in > 1,340 patient-hours of continuous administration.", 
    "99": "To compare aspects of ventilatory control and the susceptibility to depressant drugs between patients with chronic renal failure and normal volunteers.", 
    "100": "Prospective, controlled study.", 
    "101": "Pulmonary function laboratory of a university hospital.", 
    "102": "Six patients with chronic renal failure requiring hemodialysis and ten normal, control subjects.", 
    "103": "Ventilatory responses to breathing CO2 were studied using a rebreathing method. The effects of triazolam (0.5 mg orally) and meperidine (1 mg/kg, subcutaneously) on these measurements were also studied.", 
    "104": "Dialysis patients showed definite impairment in the ventilatory response to CO2, which could not be accounted for by differences in respiratory mechanics, muscle strength, or acid-base status. Meperidine impaired ventilatory responses in control subjects and in renal patients, while triazolam had little effect on either group. The effect of the drugs was not proportionately greater in dialysis patients than in control subjects.", 
    "105": "Chronic renal failure results in a poorly responsive ventilatory control system, which may make renal failure patients more difficult to wean from mechanical ventilation. Theoretically, these patients may be more vulnerable to disturbances in blood gas homeostasis and subsequent respiratory arrest than other patients in an unmonitored environment.", 
    "106": "SPECT imaging of the brain with [123I]iomazenil has shown avid uptake of the radioligand in a distribution consistent with benzodiazepine receptor binding. The purposes of this study were to measure the whole-body distribution of activity following i.v. administration of [123I]iomazenil and to evaluate the resulting organ radiation burdens.", 
    "107": "Serial total body scans were obtained in healthy volunteers after thyroid blockade and demonstrated avid brain uptake of radioligand.", 
    "108": "Abdominal imaging showed significant activity retention within the urinary and gastrointestinal tracts consistent with excretion via these routes. Absorbed dose to the urinary bladder was calculated to be 0.19 mGy/MBq, to the lower large intestine 0.079 mGy/MBq, to the upper large intestine 0.066 mGy/MBq, and to the thyroid 0.063 mGy/MBq.", 
    "109": "Thyroid uptake may in part have represented binding to benzodiazepine receptors, since radioligand binding to tissue homogenates prepared from human thyroid showed the presence of benzodiazepine binding sites.", 
    "110": "The triazolobenzodiazepine triazolam is a central-type benzodiazepine receptor (BZR) ligand that is widely prescribed as a hypnotic agent. Triazolam produces its effects through potentiation of gamma-aminobutyric acid-mediated neurotransmission. Findings reported from in vitro binding studies showed some discrepancies concerning the pharmacological characteristics of triazolam. The present study aims to characterize in vivo the biochemical properties of triazolam, i.e., cerebral pharmacokinetics, interaction with BZR, potency, and intrinsic efficacy. Triazolam was studied in living nonhuman primates using positron emission tomography. Two different studies were carried out: (a) a direct study using [11C]triazolam and (b) an indirect competition study using the radiolabeled BZR antagonist 1C]flumazenil. Results showed that, in the brain in vivo, triazolam binds specifically and competitively to the BZR. Its rapid cerebral kinetics is consistent with a hypnotic profile (maximal binding after 23 min, elimination half-life of 202 min). Triazolam is very potent in displacing [11C]flumazenil (ID50 = 28 +/- 6 micrograms/kg). Hill analysis of the displacement curve does not show obvious binding-site heterogeneity. Triazolam is 20 times more potent in displacing [11C]flumazenil and 50 times more potent in inhibiting pentylenetetrazol-induced paroxysmal activity than the full benzodiazepine agonist diazepam. Interestingly, the simultaneous use of positron emission tomography and EEG recording allowed us to show that triazolam-positive intrinsic efficacy is slightly higher (20%) than that of diazepam. An attractive hypothesis proposes that the severity of side effects of BZR ligands is proportional to their intrinsic efficacy. Therefore, our study shows that triazolam side effects, as for other benzodiazepines, may be related to its high intrinsic efficacy in vivo.", 
    "111": "In the determination of specific binding in receptor binding techniques in vitro as well as in vivo, determination of the nonspecific binding as well as the free component is of crucial importance. If a low proportion of specific binding is included when determining the nonspecific binding, relatively large errors may be obtained. In the present study, benzodiazepine (BZ) receptor binding in the human brain was determined in vivo using position emission tomography (PET) by applying a saturation procedure using [11C]flumazenil as an example of this problem. Analysis of the errors in Bmax and KD obtained using Scatchard analysis in PET was performed using a priori information from in vitro [3H]flumazenil binding in the pons, used normally as a reference region in BZ receptor binding studies. Even if the density of BZ receptors in the reference region pons is only 2% compared to that in the frontal cortex, this small proportion of specific binding sites will result in a 10% error in the Bmax and KD values. Simulation of a number of Scatchard plots was performed at varying ratios between the nonspecific and the specific binding.", 
    "112": "A prospective single-blind study was conducted to compare flunitrazepam vs trazodone in the premedication of patients undergoing day-case surgery for termination of pregnancy, with particular regard to the degree of preoperative sedation, intraoperative analgesia and postoperative recovery. 86 patients were randomly allocated to receive orally 45 minutes before the surgical procedure either flunitrazepam 2 mg (group F) or trazodone 50 mg (group T). In both groups anaesthesia was achieved by i.v. fentanyl 2.5 micrograms/kg and ketamina 250 micrograms/kg. Patients in group F showed a deeper degree of preoperative sedation. There were no significant differences in intraoperative analgesia and in the immediate arousal time. In the postoperative period, the incidences of emetic symptoms and dizziness were similar in both groups; the incidence of drowsiness was significantly higher in group F at 120 minutes but not at 180 minutes of observation. Psychomotor performance was assessed preoperatively two days before the surgical procedure and 60, 120 and 180 minutes after surgery, using the Toulouse-Pieron test and the reaction time to a luminous stimulus with the aid of a computerized analogic tachystoscope (Neurometer). Trazodone allowed a more rapid recovery of psychomotor performance and it can represent a valid alternative to the use of benzodiazepines in the premedication of day-case surgical patients.", 
    "113": "After presenting some general aspects of psychoneuroendocrinology, pharmaco-endocrinology and benzodiazepine receptor molecular pharmacology, the author reviews the neuro-endocrine effects of the benzodiazepines both in experimental animals and in humans. While benzodiazepines produce inconsistent effects on basal hormone secretion, they have potent effects on inhibition of ACTH, cortisol, TSH and prolactin secretion in response to stressful and pharmacological stimuli. Acute diazepam administration causes stimulation of GH secretion, but patients taking this drug regularly over periods of years have an impaired GH response or no response at all (tolerance). The mechanisms of action by which the benzodiazepines produce their effects on neuroendocrine functions are complex. The BZD may act at GABA-coupled BZD receptors in hypothalamus, or other brain regions to potentiate the effects of endogenous GABA. Nevertheless, some neuro-endocrine effects of BZD are mediated through actions on BZD receptors in the pituitary gland: we reported an inhibition of TRH induced PRL release by diazepam (treatment of 7 days) in anxious patients."
}