{
    "0": "Zopiclone is a hypnosedative with clinical effects similar to benzodiazepines but thought to have less potential for rebound insomnia and withdrawal effects. Zopiclone is administered as a racemic mixture, and an enantiospecific method of analysis of zopiclone in plasma is desirable in the study of pharmacokinetic drug interactions. We report a modification of an HPLC method reported by Foster et al. using a closely related structural analogue of zopiclone as internal standard. Zopiclone was detected at 306 nm and linear calibration curves were constructed in the range of 1.0-250 ng/mL for each enantiomer. The % CV at 2.5 ng/mL was 12.0% for (-)-zopiclone and 14.3% for (+)-zopiclone, and the limit of quantification of each enantiomer was 2.5 ng/mL. At higher concentrations, the coefficient of variation was less than 10%. The nominal concentration of quality control samples was predicted with an accuracy within a range of +/-11.6%. The method was used in the analysis of plasma obtained from psychiatric patients. One sample obtained following a non-fatal overdose with zopiclone contained the metabolites (-)-N-oxide zopiclone and both enantiomers of desmethyl zopiclone. The metabolite enantiomers were resolved on the column with retention times similar to zopiclone. The N-oxide metabolite co-eluted with internal standard.", 
    "1": "The purpose of this study was to compare the analgesic effectiveness of intra-articular lidocaine versus intravenous meperidine and diazepam during the reduction of anterior shoulder dislocations. Patients were randomized to one of the two methods before the reduction of shoulder dislocations. Patients marked a visual analog pain scale at baseline, after anesthesia just before reduction, and at the time of discharge. Interference with the procedure caused by pain or lack of muscle relaxation, perception of adequacy of analgesia by the patient, adverse effects, and time to discharge from the Emergency Department (ED) were measured. Differences of outcomes, relative risks (RR), and 95% confidence intervals (CIs) were derived. Fifty-four patients with anterior shoulder dislocations presenting from May 21, 1998 through January 21, 1999 were included in this study; 29 were randomly assigned to receive intra-articular lidocaine (IAL) and 25 to receive intravenous meperidine/diazepam (IVMD). IAL was less effective than IVMD in relieving pre-reduction pain (p = 0.045) but equally effective in overall pain relief (p = 0.98). IAL was more effective than IVMD in shortening recovery time (p = 0.025). There was an indication favoring IVMD in terms of physician-perceived muscle relaxation and patient's perception of analgesia adequacy. In conclusion, although the IVMD method appears to have some clinically and statistically significant advantages, IAL possesses some favorable features that render it to be an analgesia alternative in shoulder dislocation reduction.", 
    "2": "Bupropion is a relatively new and popular medication with seizures as its major side effect. This drug can produce seizures with an overdose. The purpose of this investigation was to determine the relative importance of this medication as the etiology of new-onset seizures relative to other drugs and new-onset seizures in general. The study design was a retrospective case series. All new onset generalized seizures were evaluated over a 4-year period in subjects 16 years of age and older. Etiologic diagnosis was determined from the neurology consultation and all patients with new-onset seizures were admitted to the hospital as per hospital policy and received a routine chemistry screening and a neuroimaging study as a minimum. The results indicate that 17 of 279 or 6.1% of the new-onset seizures were drug related. After cocaine intoxication (6/279 or 2.2%) and benzodiazepine withdrawal (5/279 or 1.8%) seizures, bupropion (4/279 or 1.4%) was the third leading cause of drug related seizures. In addition, all the bupropion related seizures occurred in patients taking what was considered to be a therapeutic dose or 450 mg/day or less. Sleep deprivation, previous history of attention deficit disorder and bulimia, and previous heavy alcohol use were associated in three of the patients taking bupropion who had seizures. We conclude that although drug related new-onset seizures are not a common cause of seizures overall, bupropion might be a more common cause of drug related new-onset generalized seizures presenting to the Emergency Department than previously thought, occurring in more than one-fifth of this subgroup of cases. Possibly, greater exclusion criteria are needed than currently recommended for the use of bupropion at therapeutic doses.", 
    "3": "Understanding the role of neuropeptides in mediating emotional behaviors is an important avenue for discovering novel drug targets for anxiety disorders. A role for galanin in mediating anxiety-related behavior is suggested by the pattern of distribution in the CNS and the coexistence of galanin with norepinephrine in the locus coeruleus. Studies in rats have shown that central administration of galanin modulates anxiety-related behaviors, and galanin release blocks the proanxiety effects of noradrenergic activation in prestressed rats. To further investigate the role of galanin in anxiety behaviors, we conducted a comprehensive behavioral phenotyping of galanin overexpressing transgenic mice (GAL-tg). GAL-tg mice were normal on measures of general health, neurological reflexes, home cage social behaviors, sensory functions, motor coordination, and exploratory locomotor activity. In three separate tests for anxiety-related behaviors, the elevated plus-maze, light <--> dark exploration, and open field center time, GAL-tg mice showed no anxiety-like phenotype. GAL-tg mice and wild-type littermate controls were equally responsive to the anxiolytic effects of chlordiazepoxide (10 mg/kg) in the light <--> dark exploration test, indicating normal benzodiazepine receptor function in GAL-tg mice. Stimulation of noradrenergic cells via administration with an alpha2 adrenoreceptor antagonist, yohimbine (2.5 mg/kg), produced proanxiety effects in wild type mice in the light <--> dark exploration test, but not in the GAL-tg mice. These data suggest that galanin contributes to the modulation of anxiety states induced by high levels of noradrenergic activation, but is silent under less challenging situations. A specific role for galanin in extreme anxiety states represents an attractive target for the development of novel anxiolytic treatments.", 
    "4": "This vehicle-controlled study assessed the sleep effects of the naturally occurring neuroactive steroid 3alpha,5alpha-tetrahydrodeoxycorticosterone (3alpha,5alpha-THDOC; 7.5 and 15 mg/kg), administered i.p. to rats, and compared them with those of another neuroactive steroid allopregnanolone (15 mg/kg). 3alpha,5alpha-THDOC shortened sleep latency, selectively promoted pre-REMS (a transitional state between non-REMS and REMS) and lengthened the non-REMS episodes dose-dependently. Spectral analysis of the EEG within non-REMS found significant attenuations of low-frequency activity and elevations in the spindle and higher frequency bands. The effects of 3alpha,5alpha-THDOC closely match those of allopregnanolone, indicating a common mechanism of action. Since the sleep changes produced by these steroids resemble the sleep profile of benzodiazepine hypnotics, they are probably caused by a positive allosteric modulation of GABAA receptor function.", 
    "5": "The abuse liability of Ro 64-6198, an orphanin FQ (OFQ) receptor full agonist that exhibits anxiolytic properties, was evaluated using an unbiased conditioned place preference (CPP) paradigm in rats. As OFQ is structurally related to opioid peptides and also exhibits anxiolytic-like properties, the effect of Ro 64-6198 on CPP was compared with those of morphine and alprazolam. We show here that neither Ro 64-6198 nor alprazolam exhibited rewarding or aversive properties, whereas morphine induced a pronounced CPP. These results strengthen the previous finding that Ro 64-6198 lacked abuse liability in a self-stimulation paradigm, suggesting that this new class of anxiolytic drugs is devoid of the risk for potential non-medical use and dependence.", 
    "6": "Functional magnetic resonance imaging (fMRI) is a well established, non-invasive technique for mapping the working brain. Yet imaging of subcortical regions has proven to be difficult. We studied 40 subjects performing an unilateral self-paced finger-tapping task. Patients with schizophrenia according to DSM-IV treated with olanzapine (n =10) or haloperidol (n=10) were compared to healthy controls (n =10) and untreated patients (n=10). Brainvoyager software was used for data-analyzing. All subjects showed highly significant activation in the contralateral sensorimotor area, the supplementary motor area and the ipsilateral cerebellum. In every investigated subject contralateral subcortical regions were also significantly activated (P < 0.001). Activation in ipsilateral pallidum was significantly higher in untreated patients compared with the other groups indicating an increase in subcortical coactivation. In addition, significant correlations were revealed within groups. This study emphasizes the possibility of investigating subcortical brain activation in patients with schizophrenia. The results of the present study outline the importance of further fMRI studies to investigate interindividual activation differences under different conditions especially focusing on basal ganglia.", 
    "7": "Substance misuse in individuals with schizophrenia is very common, especially in young men, in communities where use is frequent and in people receiving inpatient treatment. Problematic use occurs at very low intake levels, so that most affected people are not physically dependent (with the exception of nicotine). People with schizophrenia and substance misuse have poorer symptomatic and functional outcomes than those with schizophrenia alone. Unless there is routine screening, substance misuse is often missed in assessments. Service systems tend to be separated, with poor inter-communication, and affected patients are often excluded from services because of their comorbidity. However, effective management of these disorders requires a fully integrated approach because of the close inter-relationship of the disorders. Use of atypical antipsychotics may be especially important in this population because of growing evidence (especially on clozapine and risperidone) that nicotine smoking, alcohol misuse and possibly some other substance misuse is reduced. Several pharmacotherapies for substance misuse can be used safely in people with schizophrenia, but the evidence base is small and guidelines for their use are necessarily derived from experience in the general population.", 
    "8": "Some atypical antipsychotic drugs appear to improve cognitive function in schizophrenia and since acetylcholine (ACh) is of importance in cognition, we used in vivo microdialysis to examine the effects of antipsychotics administered acutely (SC or IP) at pharmacologically comparable doses on ACh outflow in the hippocampus of the rat. The atypical antipsychotics olanzapine and clozapine produced robust increases in ACh up to 1500% and 500%, respectively. The neuroleptics haloperidol, thioridazine, and chlorpromazine, as well as the atypical antipsychotics risperidone and ziprasidone produced modest increases in ACh by about 50-100%. Since most atypical antipsychotics affect a variety of monoaminergic receptors, we examined whether selective ligands for some of these receptors affect hippocampal ACh. Antagonists for the 5-HT(2A) (MDL 100,907), the 5-HT(2C) (SB 242,084), the 5-HT(6) (Ro 04-6790), the D(2) (raclopride) receptors, and the alpha(1)-adrenoceptors (prazosin) modestly increased ACh by about 50%. The 5-HT(1A) agonist R-(+)-8-OH-DPAT and the alpha(2)-adrenoceptor antagonist yohimbine significantly increased ACh by about 100% and 50%, respectively. Thus, olanzapine and clozapine increased ACh to a greater extent than other tested antipsychotics, explaining perhaps their purported beneficial effect in cognitive function in schizophrenia. It appears that selective activity at each of the monoaminergic receptors studied is not the sole mechanism underlying the olanzapine and clozapine induced increases in hippocampal ACh.", 
    "9": "We examined whether blockade of corticotropin-releasing factor (CRF) receptors by a non-peptide CRF antagonist (DMP696) would attenuate the stress hyper-responsiveness that occurs in response to maternal separation. In a social interaction test as well as the elevated plus maze, adult male rats, which had been maternally separated as infants, displayed more anxiety-like behavior compared with handled rats. DMP696 increased social interaction in both groups. In the elevated plus maze however, DMP696 significantly increased open arm time in the maternally separated rats but not in the handled group whereas chlordiazepoxide increased open arm time in both groups. DMP696 also appeared to block stress-induced ACTH secretion more readily in the maternally separated group compared with the handled rats. These observations suggest that CRF antagonists are particularly effective in animals that are hyper-responsive to stress and may therefore have utility in the treatment of anxiety and affective disorders where CRF has been implicated.", 
    "10": "The effects of acute lorazepam administration on 1H magnetic resonance spectroscopy (MRS) in vivo brain spectra were examined in the left dorsolateral prefrontal cortex (L-DLPFC) of healthy human subjects. We wanted to examine whether lorazepam administration would result in significant changes in the levels of 1H-MRS metabolites in this brain region. Ten healthy controls underwent a short echo-time 1H-MRS session immediately before, and a second one 1 h after lorazepam administration (2mg/orally). The measured 1H-metabolites included N-acetyl-aspartate, phosphocreatine+creatine, trimethylamines, myo-inositol, glutamate, and glutamine, which were expressed as absolute values and ratios. No significant differences were found after lorazepam administration for any of the measured metabolite levels or ratios (paired t-tests, p >.05). This study demonstrated that lorazepam can potentially be utilized to acutely sedate psychiatric subjects during in vivo 1H-MRS sessions, as it does not appear to produce significant changes in the 1H-MRS spectra in this specific brain region.", 
    "11": "This double-blind study investigated the efficacy and safety of rapid-acting intramuscular olanzapine in treating agitation associated with Alzheimer's disease and/or vascular dementia. At 2 h, olanzapine (5.0 mg, 2.5 mg) and lorazepam (1.0 mg) showed significant improvement over placebo on the PANSS Excited Component (PANSS-EC) and Agitation-Calmness Evaluation Scale (ACES), and both 5.0 mg olanzapine and lorazepam showed superiority to placebo on the Cohen-Mansfield Agitation Inventory. At 24 h, both olanzapine groups maintained superiority over placebo on the PANSS-EC; lorazepam did not. Olanzapine (5.0 mg) and lorazepam improved ACES scores more than placebo. Simpson-Angus and Mini-Mental State Examination scores did not change significantly from baseline. Sedation (ACES > or =8), adverse events, and laboratory analytes were not significantly different from placebo for any treatment. No significant differences among treatment groups were seen in extrapyramidal symptoms or in corrected QT interval at either 2 h or 24 h, and no significant differences among treatment groups were seen in vital signs, including orthostasis. Intramuscular injection of olanzapine may therefore provide substantial benefit in rapidly treating inpatients with acute dementia-related agitation.", 
    "12": "The neuropharmacological profile of Y-931, 8-fluoro-12- (4-methylpiperazin-1-yl)- 6H-[1]benzothieno [2,3-b][1,5]benzodiazepine maleate, was investigated in comparison with those of typical and claimed atypical antipsychotic drugs. Similar to clozapine and olanzapine, Y-931 interacted with multiple neurotransmitter receptors such as dopaminergic, serotonergic, alpha-adrenergic, muscarinic and histaminergic receptors. Y-931, as well as the other antipsychotics, was active in a dose-dependent manner in established tests which are indicative of potential antipsychotic activity such as inhibition of apomorphine-induced hyperactivity and suppression of conditioned avoidance responses, however, only Y-931 and clozapine were devoid of cataleptogenic potential. In models of N-methyl-D-aspartate (NMDA) receptor hypofunction, Y-931 demonstrated the most potent protective action against the dizocilpine-induced neurotoxicity (neuronal vacuolization) in the rat retrosplenial cortex ([Y-931 (ED(50); 0.20 mg/kg, p.o.), olanzapine (1.1), clozapine (5.7), risperidone (6.9), haloperidol (19)). Furthermore, Y-931 and clozapine, unlike the other antipsychotics used, reversed the dizocilpine-induced social deficits at the same doses at which their neuroprotective action was exhibited. The present results suggest that Y-931 may be a novel potential atypical antipsychotic drug with a low risk of extrapyramidal syndrome (EPS) and the property to ameliorate NMDA receptor hypofunction.", 
    "13": "A GABA(A) receptor delta subunit-deficient mouse line was created by homologous recombination in embryonic stem cells to investigate the role of the subunit in the brain GABA(A) receptors. High-affinity [(3)H]muscimol binding to GABA sites as studied by ligand autoradiography was reduced in various brain regions of delta(-/-) animals. [(3)H]Ro 15-4513 binding to benzodiazepine sites was increased in delta(-/-) animals, partly due to an increment of diazepam-insensitive receptors, indicating an augmented forebrain assembly of gamma 2 subunits with alpha 4 subunits. In the western blots of forebrain membranes of delta(-/-) animals, the level of gamma 2 subunit was increased and that of alpha 4 decreased, while the level of alpha1 subunits remained unchanged. In the delta(-/-) forebrains, the remaining alpha 4 subunits were associated more often with gamma 2 subunits, since there was an increase in the alpha 4 subunit level immunoprecipitated by the gamma 2 subunit antibody. The pharmacological properties of t-butylbicyclophosphoro[(35)S]thionate binding to the integral ion-channel sites were slightly altered in the forebrain and cerebellum, consistent with elevated levels of alpha 4 gamma 2 and alpha 6 gamma 2 subunit-containing receptors, respectively.The altered pharmacology of forebrain GABA(A) receptors and the decrease of the alpha 4 subunit level in delta subunit-deficient mice suggest that the delta subunit preferentially assembles with the alpha 4 subunit. The delta subunit seems to interfere with the co-assembly of alpha 4 and gamma 2 subunits and, therefore, in its absence, the gamma 2 subunit is recruited into a larger population of alpha 4 subunit-containing functional receptors. These results support the idea of subunit competition during the assembly of native GABA(A) receptors.", 
    "14": "A previous questionnaire study suggested that drug use disorder (DUD: abuse/dependence on drugs, other than alcohol) in Japanese eating disorder (ED) patients was less prevalent than in Western countries, although eating and drug use disorders have spread simultaneously in Western countries. However, the precise prevalence and comorbidity features remain unknown. Subjects consisted of 62 patients with anorexia nervosa restricting type; 48 patients with anorexia nervosa binge eating/purging type; and 75 patients with bulimia nervosa purging type. The Japanese version of the Structured Clinical Interview for DSM-III-R; the Structured Clinical Interview for DSM-III-R Personality Disorders; and the supplement module of the Schedule for Affective Disorders and Schizophrenia-Lifetime version were used for the interview. Sixteen (8.6%, 95% CI = 4.6-12.7%) patients had lifetime diagnoses of DUD. Drugs were solvent fumes or benzodiazepines, and only one patient had been dependent on methamphetamine. More than half of the patients with lifetime DUD diagnoses were multi-impulsivitists. On multivariate analysis, DUD was significantly linked with childhood parental loss, history of conduct disorder and borderline personality disorder. Thus, the prevalence of DUD in Japanese ED patients was indeed lower than that in Western countries. However, similar comorbidity was found in ED patients with DUD compared with that of those in Western countries. The current study suggests that ED and DUD have different origins, although they share the feature of impulsivity. Further study in the general population is needed to clarify these issues.", 
    "15": "The next generation of anxiolytics may be subtype-selective partial agonists at GABA-A receptors. By exploiting new psychopharmacologic principles, such as the targeting of receptor subtypes that have unique subunits and the partial activation of these subtypes with stabilizers, we may eventually have anxiolytics that are rapid acting, but without sedation, amnesia, or dependence.", 
    "16": "Benzodiazepines (BDZs) are known to act not only in the central nervous system, but on peripheral cells and tissues binding to the peripheral-type benzodiazepine receptors. In the present study, the influence of two different BDZs (diazepam (Dz) and tofizopam (Tof) on several immune functions has been examined in vitro. Some differences between Dz and Tof in their effects on human lymphocyte proliferative response, changes in glucocorticoid-induced suppression of cell proliferation and influence on cytokine production (tumor necrosis factor-alpha (TNF-alpha) and interleukin-2 (IL-2)) have been determined. Dz suppressed mitogen-induced peripheral blood mononuclear cell (PBMC) proliferation, enhanced dexamethasone-induced inhibition of PBMC proliferative response, and suppressed lymphocyte production of TNF-alpha and IL-2. Tof usually enhanced PBMC proliferation and IL-2 production in low and moderate doses, but in high doses it suppressed both. Tof in all investigated doses enhanced dexamethasone-induced suppression of lymphocyte proliferation and depressed TNF-alpha production. Thus, both Dz and Tof are shown to have immunomodulating effects in vitro. Tof, opposite to Dz even in the therapeutic doses, is able to enhance in vitro mitogen-induced lymphocyte proliferation and IL-2 production.", 
    "17": "Current literature suggests that the effects of midazolam, a water-soluble benzodiazepine, on blood pressure in swine are minimal. The hypothesis of the study reported here was that a light sedative dose would induce a decrease in blood pressure in this species. Healthy female Yucatan Micropigs (n = 20), 16 to 30 (mean, 22) kg, aged four six months, were individually placed in a humane restraint sling and allowed to acclimate. Systolic (SBP), diastolic (DBP), and mean (MBP) blood pressures (mmHg) and heart rate (HR; beats per min [bpm]) were measured by use of oscillometry. The pressure cuff was placed at the base of the tail, and five sets of values were recorded at five-min intervals, beginning at 10 and ending 30 min after cuff placement. Following a three- to four-day rest period, this procedure was repeated with the addition of a dose of 0.5 mg of midazolam HCl/kg of body weight given intramuscularly at the time of cuff placement. A paired one-way Student's t-test was used to compare the means of the five measures between control and midazolam treatment. Mean (+/- SD) differences for SBP, DBP, MBP, and HR were 18.9 (+/- 3.97), 17.8 (+/- 5.27), and 18.6 (+/- 5.09) mmHg and 20.7 (+/- 3.73) bpm, respectively. All four parameters were significantly reduced in the midazolam-sedated group (P < 0.001). The maximal decrease in SBP, DBP, and MBP occurred at 15 and 20 min after dosing. Mean values based on the means of the five measures were 128 (+/- 12.6), 80 (+/- 9.4), and 99 (+/- 9.2) mmHg and 135 (+/- 17.4) bpm, and 109 (+/- 15.4), 63 (+/- 12.6), and 80 (+/- 13.6) mmHg and 115 (+/- 15.5) bpm for SBP, DBP, MBP, and HR in the control (n = 20) and midazolam (n = 20) groups, respectively. The control values can serve as normal oscillometric values for this age, sex, and breed of Micropig. We conclude that midazolam, given intramuscularly at a sedative dosage, negatively affects cardiovascular parameters measured by use of a blood pressure cuff, in sexually mature female Micropigs, compared with values in untreated pigs, which is similar to reports for humans.", 
    "18": "The development of both type I and type II diabetes after initiation of some atypical neuroleptics has been reported, primarily in studies involving small series of patients. This study used administrative data from a large national sample of patients with a diagnosis of schizophrenia to compare the prevalence of diabetes mellitus in patients receiving prescriptions for atypical and typical neuroleptics.", 
    "19": "All outpatients with schizophrenia treated with typical and atypical neuroleptics over 4 months in 1999 in the Veterans Health Administration of the Department of Veterans Affairs (VA) were included in this study. Patients treated with atypical neuroleptics were those who received prescriptions for clozapine, olanzapine, risperidone, or quetiapine. Patients with a diagnosis of diabetes were also identified by using ICD-9 codes in VA administrative databases. The prevalence of diabetes mellitus across age groups and among patients receiving prescriptions for different atypical neuroleptics was examined with multiple logistic regression.", 
    "20": "A total of 38,632 patients were included in the study: 15,984 (41.4%) received typical neuroleptics and 22,648 (58.6%) received any atypical neuroleptic (1,207 [5.3%] received clozapine; 10,970 [48.4%], olanzapine; 955 [4.2%], quetiapine; and 9,903 [43.7%], risperidone; 387 patients received prescriptions for more than one atypical neuroleptic). When the effects of age were controlled, patients who received atypical neuroleptics were 9% more likely to have diabetes than those who received typical neuroleptics, and the prevalence of diabetes was significantly increased for patients who received clozapine, olanzapine, and quetiapine, but not risperidone. However, for patients less than 40 years old, all of the atypical neuroleptics were associated with a significantly increased prevalence of diabetes.", 
    "21": "In this large group of patients with schizophrenia, receipt of a prescription for atypical neuroleptics was significantly associated with diabetes mellitus.", 
    "22": "Benzodiazepines (BDZ) are widely used in the treatment of anxiety and ethanol withdrawal. It has been suggested that this class of compounds may increase the reinforcing value of ethanol; however, the literature is scarce. Tiagabine has recently been introduced into clinical use as an anti-epileptic drug. It acts through inhibiting gamma-aminobutyric acid (GABA) reuptake, and thus represents a pharmacodynamically novel principle for potentiating GABAergic transmission. The objective of the present study was to examine whether these two manners of modulating GABAergic transmission would affect ethanol self-administration in rats.", 
    "23": "Rats were trained on an operant oral ethanol self-administration task in a two-lever free-choice paradigm. When trained, subjects were treated with tiagabine (2, 6 and 18 mg/kg, intraperitoneally [i.p.]) or diazepam (0.5, 1.5 and 4.5 mg/kg, i.p.). Postsession blood alcohol concentrations and locomotor activity measures also were obtained.", 
    "24": "At nonsedating doses, neither tiagabine nor diazepam affected operant ethanol self-administration. At the highest doses (18 and 4.5 mg/kg, respectively), both drugs suppressed ethanol self-administration but also induced significant suppression of locomotion, indicative of sedation.", 
    "25": "Systemic administration of either the GABA-uptake blocker, tiagabine, or the GABA/BDZ agonist, diazepam, at nonsedating doses does not seem to affect oral ethanol self-administration.", 
    "26": "Glutamate and kainate-induced currents of primate ganglion cells were studied using the whole-cell patch-clamp technique in a retinal slice preparation. Antagonists and allosteric modulators of desensitization selective for either alpha-amino-3-hydroxy-5-methyl-4-isoazoleprionic acid (AMPA)- or kainate-preferring receptors were used to determine the contributions of each type of receptor to excitatory responses. With synaptic transmission and NMDA receptors blocked, the AMPA-preferring receptor antagonist GYKI 52466 (30 microM-100 microM) reversibly blocked most of the glutamate-induced current in ganglion cells. GYKI 52466 also blocked the response in ganglion cells to focally applied kainate, suggesting that the current response to kainate arises from activation of AMPA-preferring receptors, and not kainate-preferring receptors. Both cyclothiazide (10 microM-100 microM) and the novel drug 4-[2-(phenylsulfonylamino)ethylthio]-2,6-difluoro-phenoxyacetamide (PEPA, 20 microM-100 microM), which selectively enhance responses mediated by AMPA-preferring receptors, enhanced glutamate-induced responses of ganglion cells. Since these drugs preferentially inhibit desensitization of the flip and flop splice variants, respectively, of AMPA-preferring receptors, it is likely that both splice variants are present on these ganglion cells. Concanavalin A, which selectively suppresses the desensitization of kainate-preferring receptors, had no effect on the glutamate-induced responses of ganglion cells. We conclude that the non-NMDA component of the excitatory, glutamatergic input to primate ganglion cells is mediated largely by AMPA-preferring receptors, with little, if any, kainate-preferring receptor-mediated response.", 
    "27": "A biocompatible solid-phase microextraction (SPME) fiber was prepared using an alkyl-diol-silica (ADS) restricted-access material as the SPME coating. The ADS-SPME fiber was able to simultaneously fractionate the protein component from a biological sample, while directly extracting several benzodiazepines, overcoming the present disadvantages of direct sampling in biological matrixes by SPME. The fiber was interfaced with an HPLC-UV system, and an isocratic mobile phase was used to desorb, separate, and quantify the extracted compounds. The calculated clonazepam, oxazepam, temazepam, nordazepam, and diazepam detection limits were 600, 750, 333, 100, and 46 ng/mL in urine, respectively. The method was confirmed to be linear over the range of 500-50000 ng/mL with an average linear coefficient (R2) value of 0.9918. The injection repeatability and intraassay precision of the method were evaluated over 10 injections, resulting in a RSD of approximately 6%. The ADS-SPME fiber was robust and simple to use, providing many direct extractions and subsequent determination of benzodiazepines in biological fluids.", 
    "28": "A 44-year-old female nurse in a department of anesthesiology was found dead at home. An empty bottle of Hypnovel (midazolam 5 mg/5 ml) and a hypodermic syringe were found near the corpse. The nurse was a known abuser of anaesthetic agents for many years. A complete screening for general unknown substances by FPIA, GC/MS, head space GC/MS and HPLC/DAD revealed the simultaneous presence of midazolam, propofol and ethanol in femoral blood. Segmental analysis of a 6-cm-long hair strand revealed the presence of midazolam and propofol in each 2-cm-long segment. Repetitive consumption of the two anaesthetic agents during the last 6 months before the death was therefore demonstrated. These compounds were also detected in pubic and axillary hairs. Self-administration of midazolam and propofol without respiratory assistance and medical control certainly contributed to the death.", 
    "29": "Recent evidence suggests that effects upon glutamatergic transmission may contribute to the therapeutic action of certain atypical antipsychotic agents.", 
    "30": "Glutamate concentrations were measured in serum and were estimated (Glx/Cr) in cingulate cortex by proton magnetic resonance spectroscopy (MRS) in schizophrenia patients while they were being treated with conventional neuroleptics and then 8 weeks after switching to olanzapine. Serum glutamate concentrations were obtained from 11 subjects, and MRS estimates of Glx/Cr were available from 10 subjects at both time points.", 
    "31": "Serum glutamate concentrations significantly increased after the switch from conventional agents to olanzapine; brain glutamate (Glx/Cr) did not change significantly; however, brain glutamate (Glx/Cr) concentrations increased significantly in patients who exhibited an improvement in negative symptoms with olanzapine compared with patients with no change or worsening of negative symptoms.", 
    "32": "Comparisons performed following the switch from conventional agents to olanzapine are consistent with previous studies of clozapine and provide additional preliminary evidence supporting the hypothesis that effects on excitatory amino acid activity may contribute to olanzapine's efficacy for treating negative symptoms.", 
    "33": "[reaction: see text] The preparation and synthetic applications of a novel resin-bound isonitrile are described. The resin is an example of a novel convertible isonitrile that can be utilized in the Ugi multicomponent reaction. Base-activation of the resin-bound Ugi product results in cleavage via formation of a N-acyloxazolidone that is then trapped as a carboxylic acid ester. This resin and the methodology described are suitable for synthesizing diversity libraries of 2,5-diketopiperazines and 1,4-benzodiazepine-2,5-diones.", 
    "34": "[reaction: see text] Receptor-mediated imaging and therapy of diseased tissue is rapidly gaining favor in the medical community. The synthesis and facile aqueous/organic coupling of a peripheral-type benzodiazepine receptor ligand to a cyclen-based fluorophore is described herein. The contrast agent QM-CTMC-PK11195, when chelated with lanthanides, produces bright luminescence and good MRI contrast and can potentially serve as an imaging and demarcation agent for certain types of cancers.", 
    "35": "To compare the effects of oral diazepam, lorazepam and alprazolam premedication on venous admixture.", 
    "36": "One hundred fifty patients divided in three groups were included in the study. The venous admixture was determined using the ISO-shunt nomogram. The values obtained 90 minutes after administration of the drugs were compared with the values before the drug administration. The Student's t-test was applied to find out the significance.", 
    "37": "These were highly significant change in increase in venous admixture (Qs/Qt) in group I patients 90 minutes after premedication as compared to premedication values. There was statistically insignificant difference in venous admixture (Qs/Qt) in group II and group III patients 90 minutes after premedication as compared to premedication values.", 
    "38": "From the present study it can be concluded that 2 mg of oral lorozepam given 90 minutes before surgery to healthy patients have significant effects on venous admixture. However, the effects of alprazolam and diazepam had no significant effect on venous admixture.", 
    "39": "Although many alcohol-dependent patients present with a history of prior detoxifications, the efficacy and safety of pharmacotherapy in the context of multiple ethanol withdrawal experiences have not been extensively studied. The purpose of this study was to evaluate the ability of lorazepam treatment for multiple withdrawals to prevent or blunt the development/expression of sensitized central nervous system hyperexcitability during a subsequent untreated withdrawal episode. A mouse model of withdrawal sensitization involving repeated ethanol withdrawals was used.", 
    "40": "Adult male C3H/He mice were exposed to different patterns of chronic ethanol vapor in inhalation chambers. One group received four cycles of 16 hr of ethanol exposure separated by 8-hr withdrawal periods, another group was tested after a single 16-hr exposure period, and a final group served as ethanol-naïve controls. These groups were further divided into lorazepam dosage (0.25-1.0 mg/kg) conditions. Lorazepam was administered 1 hr into each of the first three withdrawal cycles (or equivalent times); no drug injections were given during the final (fourth) withdrawal cycle. The ability of lorazepam treatment to alter development and expression of sensitized handling-induced convulsions (HIC), as well as changes in pentylenetetrazol seizure threshold dosage during an untreated withdrawal episode, was examined. Separate animals were used to assess the effects of lorazepam treatment on blood ethanol clearance and plasma levels of the benzodiazepine during the test withdrawal cycle.", 
    "41": "Lorazepam dose-dependently reduced HIC activity during successive withdrawal cycles, and this resulted in attenuated expression of the sensitized HIC response during the acute phase of a subsequent untreated withdrawal episode. However, HIC activity was exacerbated at later time points during this final test withdrawal in mice that had received lorazepam treatment for earlier withdrawals. A similar pattern of results was obtained for changes in pentylenetetrazol seizure threshold dosage. These results do not seem to be due to pharmacokinetic factors, because peak blood ethanol levels, rate of ethanol elimination, and plasma levels of lorazepam did not significantly differ among groups during the final test withdrawal cycle.", 
    "42": "Blocking central nervous system hyperexcitability during repeated ethanol withdrawals with lorazepam effectively blunts the development and expression of sensitized seizure activity during the acute phase of a subsequent unmedicated withdrawal episode. At later time points, withdrawal-related seizure activity was exacerbated, and this is possibly reflective of an interaction between protracted ethanol withdrawal and withdrawal from the benzodiazepine. The clinical implications of these findings suggest that repeated use of benzodiazepines for treatment of multiple ethanol withdrawals may have some initial beneficial effects, but such treatment may also place patients at increased risk of seizures at later time points.", 
    "43": "Astrocytes play a key role in the pathogenesis of ammonia-induced neurotoxicity and hepatic encephalopathy. As shown here, ammonia induces protein tyrosine nitration in cultured rat astrocytes, which is sensitive to the N-methyl-D-aspartate (NMDA) receptor antagonist MK-801. A similar pattern of nitrated proteins is produced by NMDA. Ammonia-induced tyrosine nitration depends on a rise in [Ca2+]i, IkB degradation, and NO synthase (iNOS) induction, which are prevented by MK-801 and the intracellular Ca2+ chelator 1,2-bis(o-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid (BAPTA-AM). Moreover, the increase in tyrosine nitration is blunted by L-NMMA, 1400W, uric acid, Cu, Zn-superoxide dismutase/catalase treatment, and methionine-sulfoximine, which indicate the involvement of reactive nitrogen intermediates and intracellular glutamine accumulation. Such reactive nitrogen intermediates additionally mediate ammonia-induced phosphorylation of the MAP-kinases Erk-1/Erk-2 and p38MAPK. Among the proteins, which are tyrosine -nitrated by ammonia, glyceraldehyde-3-phosphate dehydrogenase, the peripheral-type benzodiazepine receptor, Erk-1, and glutamine synthetase are identified. Ammonia-induced nitration of glutamine synthetase is associated with a loss of enzymatic activity. Astroglial protein tyrosine nitration is found in brains from rats after acute ammonia-intoxication or after portacaval anastomosis, indicating the in vivo relevance of the present findings. The production of reactive nitrogen intermediates and protein tyrosine nitration may alter astrocyte function and contribute to ammonia neurotoxicity.", 
    "44": "This study examined psychosocial and clinical predictors of depression non-remittance among a sample of initially clinically depressed elders.", 
    "45": "Incident and prevalent unipolar depression cases (n = 166) were enrolled into the MHCRC for the Study of Depression in Late Life and followed for 12 months while undergoing treatment using a standardized algorithm. The outcome was remission vs non-remission (<6 vs > 7 on the Montgomery-Asberg Depression Rating Scale (MADRS)) at one-year follow-up. Baseline predictor variables included psychosocial factors, such as four domains of social support, basic and instrumental activities of daily living (ADLs), and clinical factors, which included use of ECT, past history of depression, comorbidities, and antidepressant treatment.", 
    "46": "At one-year follow-up, 45% of the sample was in remission based upon MADRS scores. In bivariate analyses, non-remitted patients were more likely at baseline to use benzodiazepines, anxiolytic/sedatives, and/or MAO inhibitors than patients in remission, and have more depressive episodes. Among psychosocial factors, non-remitted patients had at baseline, more ADL and IADL problems and decreased subjective social support as compared to patients in remission. In logistic regression analyses more depression episodes, using anxiolytic/sedatives, more IADL problems and decreased subjective social support predicted poor depression outcome after one-year.", 
    "47": "While clinical and diagnostic variables were related to improvement, baseline psychosocial factors were also important.", 
    "48": "A semi-micro column high-performance liquid chromatography with ultraviolet detection for the determination of triazolam is described. The method was applied to determine plasma and brain microdialysate concentrations of triazolam after single intravenous bolus of 2.5 mg/kg to rat. The separation was achieved on a 250 x 1.5 mm i.d. C(18) column and the column effluent was monitored at 222 nm. The detection limits at a signal-to-noise ratio of 3 obtained using spiked plasma and artificial cerebrospinal fluid were 2.1 and 0.7 ng/mL, respectively. The intra- and inter-day reproducibility of the present method were satisfactory with the highest relative standard deviation of 9.1 (n > or = 5). The present method was successfully applied to study the disposition of triazolam in rat (n = 5) by analyzing plasma and brain microdialysate samples.", 
    "49": "Benzodiazepines, mainly diazepam, are commonly used as anticonvulsants in the treatment of organophosphate casualties. Although very effective, diazepam usually is not used in prophylactic treatments because of its adverse effects on task performance and its abuse liability. Benzodiazepine (BZ) partial agonists are unique in that they are able to occupy all the population of a given receptor without eliciting the maximal physiological response. The BZ receptor agonistic occupancy was found to differ among the various physiological responses in the following order: antipanic > anticonvulsion > sedation > muscle relaxation. Thus, partial agonists, by the use of which controlled levels of agonistic activity can be achieved, might serve as effective anticonvulsants, with fewer side-effects. Bretazenil, a partial agonist, was found to counteract metrazol-induced convulsions in rats. At the anticonvulsive doses (125-250 microg x kg(-1), i.p.) bretazenil, in combination with pyridostigmine (100 microg x kg(-1), i.m.) and aprophen (4 mg x kg(-1), i.m.), conferred prophylactic protection against sarin and soman poisoning (protective ratios 2.6 and 2.1, respectively). Relevant doses of bretazenil (50-400 microg x kg(-1), i.p.) also were tested for general behavioural effects in the open field and for its anti-anxiety properties in the plus maze. The incapacitation was much lower compared with diazepam. Bretazenil should be considered as a candidate for incorporating into a prophylactic mixture as a central nervous system protectant, with significant advantages concerning incapacitation.", 
    "50": "Intramuscular (i.m.) diazepam is included by the US military as an anticonvulsant in the standard therapeutic regimen for organophosphorus nerve agent intoxication. In this study we investigated the pharmacokinetics of diazepam after i.m. administration while monitoring pharmacodynamic (electroencephalogram, EEG) data in soman-exposed guinea pigs. Prior to experiments the animals were surgically implanted with EEG leads to monitor seizure activity. For the study, animals were administered pyridostigmine (0.026 mg x kg(-1) i.m.) 30 min prior to soman (56 microg x kg(-1), 2 x LD50; subcutaneously, s.c.), which was followed in 1 min by atropine sulfate (2 mg x kg(-1) i.m.) and pralidoxime chloride (25 mg x kg(-1) i.m.). All animals receiving this regimen developed seizure activity. Diazepam (10 mg x kg(-1) i.m.) was administered 5 min after onset of seizure activity. Based on EEG data, animals were categorized as either seizure terminated or not terminated at 30 min after diazepam. Serial blood samples were obtained from each animal. Diazepam (10 mg x kg(-1) i.m.) terminated seizure activity in 52% of the animals within 30 min. The pharmacokinetics were characterized by a one-compartment model with first-order absorption and elimination. The maximum plasma concentrations (Cmax) were 991 and 839 ng x ml(-1) for seizure terminated and not terminated, respectively. Mean plasma concentrations of diazepam were significantly different (P < 0.05) for seizure terminated vs not terminated groups at 30 min. The plasma Cmax in seizure-terminated animals in this study is similar to the minimum range of plasma diazepam (200-800 ng x ml(-1)) reported to suppress seizure activity in humans. It has been reported in an earlier study that the minimum effective i.m. dose (0.1 mg x kg(-1)) required to prevent soman-induced convulsions in Rhesus monkeys produces a mean Cmax of 50 ng x ml(-1) for diazepam. The data from our current study suggest that a higher dose (and corresponding Cmax) is necessary to terminate ongoing seizure activity.", 
    "51": "These studies investigated the effectiveness of combination treatment with a benzodiazepine and an anticholinergic drug against soman-induced seizures. The anticholinergic drugs considered were biperiden, scopolamine, trihexaphenidyl, and procyclidine; the benzodiazepines were diazepam and midazolam. Male guinea pigs were implanted surgically with cortical screw electrodes. Electrocorticograms were displayed continually and recorded on a computerized electroencephalographic system. Pyridostigmine (0.026 mg x kg(-1), i.m.) was injected as a pretreatment to inhibit red blood cell acetylcholinesterase by 30-40%. Thirty minutes after pyridostigmine, 2 x LD50 (56 microg x kg(-1)) of soman was injected s.c., followed 1 min later by i.m. treatment with atropine (2 mg x kg(-1)) + 2-PAM (25 mg x kg(-1)). Electrographic seizures occurred in all animals. Anticonvulsant treatment combinations were administered i.m. at 5 or 40 min after seizure onset. Treatment consisted of diazepam or midazolam plus one of the above-mentioned anticholinergic drugs. All doses of the treatment compounds exhibited little or no antiseizure efficacy when given individually. The combination of a benzodiazepine and an anticholinergic drug was effective in terminating soman-induced seizure, whether given 5 or 40 min after seizure onset. The results suggest a strong synergistic effect of combining benzodiazepines with centrally active anticholinergic drugs and support the concept of using an adjunct to supplement diazepam for the treatment of nerve-agent-induced seizures.", 
    "52": "Current dosing regimens of psychotropic drugs are based on plasma kinetic considerations, although it is unclear whether plasma levels faithfully reflect brain kinetics of drugs.(1,2) To examine this, we compared the kinetics of plasma levels of two widely used antipsychotics, olanzapine and risperidone, vs the time course of their effects in the brain. We used positron emission tomography (PET) and [(11)C]-labeled ligands to quantify striatal and extra-striatal dopamine-2 (D(2)), and cortical serotonin-2A (5-HT(2A)) receptor occupancy in healthy subjects after a single dose, and in patients chronically treated for psychosis. We found a significant dissociation of brain and plasma kinetics. Mean plasma elimination half-lives of single doses of olanzapine and risperidone were 24.2 and 10.3 h, respectively, whereas it took on average 75.2 h with olanzapine, and 66.6 h with risperidone to decline to 50% of their peak striatal D(2) receptor occupancy. We found similar discrepancies between the time course of plasma levels and extra-striatal D(2) as well as 5-HT(2A) receptor occupancy. Our results question the current reliance on plasma kinetics as the main basis for dosing regimens of antipsychotics. Studies of brain kinetics may provide a sounder basis for determining dosing schedules of psychotropic medications.", 
    "53": "The characteristics of the acetylcholine (ACh) and 5-hydroxytryptamine (5-HT) receptors of Deroceras buccal muscle were examined using specific pharmacological probes and sucrose gap electrophysiological analysis. ACh induced concentration-dependent smooth tonic contractures coupled with considerable depolarisation from the normal resting membrane potential of -30.6 mV. The use of choline ester analogues such as carbachol, propionylcholine and butyrylcholine, specific cholinergic agonists such as nicotine, muscarine, bethanecol and pilocarpine and antagonists such as d-tubocurarine, succinylcholine, hexamethomium, atropine, gallamine, pirenzepine and scopolamine indicated that the ACh receptor showed both nicotinic and muscarinic characteristics; the muscarinic activity resembled that of a mammalian M(2)-like receptor. Alternatively, it can not be ruled out that both mammalian types of receptor may be present in this preparation since both nicotine and muscarine induced noticeable tension. 5-HT application induced characteristic dose-dependent phasic contractions accompanied by small but quite consistent depolarisations. Serotonergic agonist and antagonist experiments using 1-(3-chlorophenyl) piperazine, 1-(m-chlorophenyl) biguanide, methiothepin, methysergide and metoclopramide strongly suggested that the 5-HT receptor showed closest pharmacological affinity with the 5-HT(1) receptor class of mammals but with some 5-HT(2) activity. In view of the phylogenetic gap between molluscs and mammals it is not surprising that the ACh and 5-HT receptors of Deroceras can not be properly classified by conventional mammalian terminology.", 
    "54": "Diazepam has phosphodiesterase (PDE) inhibitory activity and potentiates the effect of some 3',5'-cyclic adenosine monophosphate (cAMP)-dependent positive inotropic agents. The present study was undertaken to determine whether diazepam enhances the contractile responses and cAMP levels induced by endogenous catecholamines in electrically driven rat right ventricular strips, and the effects are compared with that of the PDE inhibitor 3-isobutylmethylxantine (IBMX). Noradrenaline (10 nM(-1) microM), adrenaline (50 nM-500 microM) and tyramine (5-100 microM) produced concentration-dependent positive inotropic effects that were potentiated by the presence of 10 microM diazepam or IBMX. The diazepam-induced potentiation of the contractile effect of the sympathomimetic agents was not mimicked by 100 microM GABA nor was it antagonized by a 5 microM concentration of the blockers of central and peripheral type benzodiazepine receptors, flumazenil and PK 11195. The beta(2)-adrenergic receptor agonist salbutamol (0.1-300 microM) also produced a concentration-dependent positive inotropic effect which was potentiated by the presence of 10 microM diazepam or 10 microM IBMX. However, the contractile effect of salbutamol, either alone or in the presence of diazepam or IBMX, was not affected by 50 nM ICI 118551, an antagonist of beta(2)-adrenergic receptors, but was virtually abolished by a 0.3 microM concentration of CGP 20712A, an antagonist of beta(1)-adrenergic receptors. Diazepam and IBMX also potentiated the increase in cAMP levels caused by these three sympathomimetic agents in this tissue. [(3)H]Noradrenaline release elicited by electrical stimulation or by tyramine was not affected by diazepam. The results demonstrate that diazepam, like the phosphodiesterase inhibitor IBMX, produces an inotropic and biochemical potentiation of the effects of endogenous catecholamines in rat myocardium. This effect is not due to the release of noradrenaline at the presynaptic level nor is it mediated by beta(2)-adrenergic receptors or benzodiazepine receptors of the central or peripheral type. The effect is probably consequential upon the phosphodiesterase inhibitory activity of diazepam.", 
    "55": "Selective serotonin reuptake inhibitors (SSRIs) and benzodiazepines are frequently used to treat maternal depression during pregnancy, however the effect of increased serotonin (5HT) and gamma-amino-butyric acid (GABA) agonists in the fetal human brain remains unknown. 5HT and GABA are active during fetal neurologic growth and play early roles in pain modulation, therefore, if prolonged prenatal exposure alters neurodevelopment this may become evident in altered neonatal pain responses. To examine biologic and behavioral effects of prenatal exposure, neonatal responses to acute pain (phenylketonuria heel lance) in infants with prolonged prenatal exposure were examined. Facial action (Neonatal Facial Coding System) and cardiac autonomic reactivity derived from the relationship between respiratory activity and short term variations of heart rate (HRV) were compared between 22 infants with SSRI exposure (SE) [fluoxetine (n = 7), paroxetine (n = 11), sertraline (n = 4)]; 16 infants exposed to SSRIs and clonazepam (SE+) [paroxetine (n = 14), fluoxetine (n = 2)]; and 23 nonexposed infants during baseline, lance, and recovery periods of a heel lance. Length of maternal SSRI use did not vary significantly between exposure groups-[mean (range)] SE:SE+ 183 (31-281):141 (54-282) d (p > 0.05). Infants exposed to SE and SE+ displayed significantly less facial activity to heel lance than control infants. Mean HR increased with lance, but was significantly lower in SE infants during recovery. Using measures of HRV and the transfer relationship between heart rate and respiration, SSRI infants had a greater return of parasympathetic cardiac modulation in the recovery period, whereas a sustained sympathetic response continued in the control group. Prolonged prenatal SSRI exposure appears to be associated with reduced behavioral pain responses and increased parasympathetic cardiac modulation in recovery following an acute neonatal noxious event. Possible 5HT-mediated pain inhibition, pharmacologic factors and the developmental course remain to be studied.", 
    "56": "Pneumonia is a common infection among residents of long-term-care facilities (LTCFs), with an incidence of 1.2 episodes per 1,000 patient-days. This rate is believed to be six- to tenfold higher than the rate of pneumonia among elderly individuals living in the community. The risk factors for pneumonia among residents of LTCFs are profound disability, bedridden state, urinary incontinence, difficulty swallowing, malnutrition, tube feedings, contractures, and use of benzodiazepines and anticholinergic medications. An elevated respiratory rate is often an early clue to pneumonia in this group of patients. Staphylococcus aureus (including methicillin-resistant S. aureus) and aerobic gram-negative bacilli (including multidrug-resistant isolates) are more frequent causes of pneumonia in this setting than in the community. Criteria have been developed that help identify patients for treatment in their LTCFs.", 
    "57": "On searching for endogenous, low-molecular-weight effectors of benzodiazepine alkaloid biosynthesis in Penicillium cyclopium uric acid was isolated from ethanolic or autoclaved mycelial extracts of this fungus. The isolation was based on a three-step high-pressure liquid chromatography procedure guided by a microplate bioassay, and uric acid was identified by mass spectrometry and the uricase reaction. Conidiospore suspensions that were treated with this compound during the early phase of outgrowth developed emerged cultures with an enhanced rate of alkaloid production. Uric acid treatment did not increase the in vitro measurable activity of the rate-limiting biosynthetic enzyme, cyclopeptine synthetase. However, these cultures displayed a reduced rate of uptake of the alkaloid precursor L-phenylalanine into the vacuoles of the hyphal cells as assayed in situ. It is suggested that the depressed capacity of vacuolar uptake caused by the contact of outgrowing spores with uric acid liberated from hyphal cells results in an enhanced availability of the precursor L-phenylalanine in the cytoplasm and thus accounts at least in part for the increase in alkaloid production.", 
    "58": "This pilot study evaluates the safety and efficacy of divalproex sodium (Depakote) for alcohol withdrawal and relapse prevention. Sixteen patients in moderate alcohol withdrawal were randomized to receive a standard benzodiazepine detoxification, depakote detoxification, or depakote detox plus maintenance. Symptom reduction occurred more rapidly and consistently in the depakote treated patients than in the benzodiazepine control group, and at six-week follow up a greater percentage of patients in the depakote maintenance group were completely abstinent than either detox-only group. There were no significant differences in sociodemographic or drinking data amongst the three cohort samples at baseline. Our findings suggest that the anticonvulsant divalproex sodium (Depakote) may be a safe and efficacious alternative to benzodiazepines for the treatment of alcohol withdrawal. It may be an advantageous alternative for outpatient detoxification, as it has no abuse potential, pharmacologic synergy with alcohol, or substantial cognitive or psychomotor side effects.", 
    "59": "An automated column-switching liquid chromatographic-atmospheric pressure chemical ionization-mass spectrometric (LC-APCI-MS) method for the simultaneous determination of frequently encountered benzodiazepine hypnotics and their relevant metabolites in urine has been established. A column-switching online solid-phase extraction technique was employed to enhance sensitivity and eliminate tedious sample pretreatment. The combination of an N-vinylacetamide-containing hydrophilic polymer online extraction column and a C18 semi-micro LC column provided the successful separations and MS determinations of the 11 benzodiazepines and 11 relevant metabolites tested in this study. The detection limits ranged 2-10 ng/mL and 10-50 ng/mL in the SIM and full-scan modes, respectively, using 50 microL of urine. The calibration curves were linear up to 500 ng/mL for all these analytes in the SIM mode. The present method provided successful forensic applications for the proof of benzodiazepine administration.", 
    "60": "To determine the incidence of adverse events related to an endoscopy sedation regimen that included propofol, delivered by general practitioner (GP) sedationists.", 
    "61": "Audit of reports of sedation-related adverse events in patients undergoing endoscopy. A sample of 1000 patients' medical records was also reviewed to determine the drugs and dosages used and the proportion of sedations delivered by GPs.", 
    "62": "All patients undergoing gastroscopy and/or colonoscopy from January 1996 to December 2000 in two private endoscopy centres in Canberra. Sedation was provided by GPs or a specialist anaesthetist, in most cases using a drug regimen that included propofol.", 
    "63": "Incidences of respiratory arrest, airway obstruction, hypoxia requiring intervention, hypotension, and death; number of interventions to correct these events, including extra airway management, bag-mask ventilation, intravenous fluid infusion, endotracheal intubation and the use of reversal agents, and admission to hospital.", 
    "64": "28,472 procedures were performed in the five years. There were 185 sedation-related adverse events (6.5/1000 procedures; 95% CI, 5.6-7.4): 107 for airway or ventilation problems (3.8/1000) and 77 hypotensive episodes (2.7/1000). Respiratory-related adverse events were more common in patients managed by GPs than anaesthetists, but this was not significant (P = 0.1). Interventions were recorded in 234 patients (8.2/1000; 95% CI, 7.2-9.3): 123 to maintain ventilation, and 111 intravenous infusions. GPs were more likely than anaesthetists to intervene to manage respiratory-related adverse events (P = 0.03). Four patients required transfer or admission to hospital. No patients required endotracheal intubation, and there were no deaths.", 
    "65": "The GP sedationists encountered a low incidence of adverse events, which they managed effectively. It appears that appropriately selected and trained GPs can safely use propofol for sedation during endoscopy.", 
    "66": "Clinical sedation assessment becomes insufficient in deeply sedated patients. Bispectral index as a processed electroencephalogram parameter provides a continuous and observer-independent value reported to change with sedation. The aim of this prospective observational study was to determine the reliability and possible confounding factors of the bispectral index to assess sedation in surgical intensive care patients.", 
    "67": "Following major surgery, bispectral index, body temperature and electromyographic activity of 44 ventilated patients were recorded. Sedation levels were assessed with Ramsay sedation score.", 
    "68": "Although bispectral index correlated with Ramsay sedation score (-0.64; P < 0.01) we found that in deeply sedated patients temperature instability and electromyographic activity increased bispectral index. Bispectral index correlated significantly with electromyographic activity (0.80; P < 0.01) and with an increase of body temperature (0.55; P < 0.01) not only in all patients but also in clinically deeply sedated patients (0.57; P < 0.01 and 0.46; P < 0.05).", 
    "69": "Only under certain conditions, such as low muscular activity and body temperature stability, may the bispectral index be a useful addition to clinical scoring in the sedation assessment of critically ill patients.", 
    "70": "Data from clinical trials reviewed in this article fulfill predictions based on preclinical findings that atypical antipsychotic drugs are associated with a reduced potential for inducing extrapyramidal symptoms (EPS) and other movement disorders. Atypical drugs have been shown to reduce all subtypes of acute EPS, the frequency of EPS-related patient dropouts, and the need for concomitant antiparkinsonian drug use. Clozapine remains superior to other atypicals in treating psychosis without worsening motor symptoms in patients with Parkinson's disease. Atypicals may be selectively advantageous in treating schizophrenic patients with a predisposition to catatonia. Although the risk of developing lethal neuroleptic malignant syndrome may be diminished with atypical drugs, clinicians must remain alert to the signs of this disorder. Atypicals have reduced liability for inducing tardive dyskinesia (TD) and show antidyskinetic properties in patients with preexisting TD. Passive resolution of TD may be facilitated in some patients by the use of these agents. Thus, the risk of movement disorders has become only one of several considerations in choosing among antipsychotic drugs.", 
    "71": "In this study, we performed a screening of the specificities of rat cytochrome P450 (CYP) isoforms for metabolic reactions known as the specific probes of human CYP isoforms, using 13 rat CYP isoforms expressed in baculovirus-infected insect cells or B-lymphoblastoid cells. Among the metabolic reactions studied, diclofenac 4-hydroxylation (DFH), dextromethorphan O-demethylation (DMOD) and midazolam 4-hydroxylation were specifically catalyzed by CYP2C6, CYP2D2 and CYP3A1/3A2, respectively. These results suggest that diclofenac 4-hydroxylation, dextromethorphan O-demethylation and midazolam 4-hydroxylation are useful as catalytic markers of CYP2C6, CYP2D2 and CYP3A1/3A2, respectively. On the other hand, phenacetin O-deethylation and 7-ethoxyresorufin O-deethylation were catalyzed both by CYP1A2 and by CYP2C6. Benzyloxyresorufin O-dealkylation and pentoxyresorufin O-dealkylation were also catalyzed by CYP1A2 in addition to CYP2B1. Bufuralol 1'-hydroxylation was extensively catalyzed by CYP2D2 but also by CYP2C6 and CYP2C11. p-Nitrophenol 2-hydroxylation and chlorzoxazone 6-hydroxylation were extensively catalyzed by CYP2E1 but also by CYP1A2 and CYP3A1. Therefore, it is necessary to conduct further study to clarify whether these activities in rat liver microsomes are useful as probes of rat CYP isoforms. In contrast, coumarin 7-hydroxylation and S- and R-mephenytoin 4'-hydroxylation did not show selectivity toward any isoforms of rat CYP studied. Therefore, activities of coumarin 7-hydroxylation and S- and R-mephenytoin 4'-hydroxylation are not able to be used as catalytic probes of CYP isoforms in rat liver microsomes. These results may provide useful information regarding catalytic probes of rat CYPs for studies using rat liver microsomal samples.", 
    "72": "To determine whether the bispectral index (BIS) can be used as an indicator of degree of CNS depression in isoflurane-anesthetized horses.", 
    "73": "10 Standardbred and 6 Norwegian cold-blooded trotter stallions admitted for routine castration.", 
    "74": "A 2-channel referential electrode configuration was used to record EEG for calculation of BIS by the EEG monitor. The BIS was calculated before (awake) and after (sedated) administration of detomidine (0.01 mg/kg of body weight, IV) and butorphanol (0.01 mg/kg, IV). Anesthesia was induced with ketamine hydrochloride (2.5 mg/kg, IV) and diazepam (0.04 mg/kg, IV) and maintained with isoflurane delivered in oxygen. The BIS was calculated after 30 minutes of equilibration at an end-tidal isoflurane concentration of 1.4% (n = 8) or 1.9% (8) and recorded continuously during surgery.", 
    "75": "Bispectral index was significantly less in sedated and anesthetized horses, compared with awake horses. However, BIS was not significantly different between sedated and anesthetized horses. Mean BIS in horses anesthetized at 1.9% isoflurane was significantly greater, compared with horses anesthetized at an end-tidal concentration of 1.4%. Four horses in the 1.4% group moved during surgery, and BIS increased immediately prior to movement in 2 of these horses.", 
    "76": "BIS is not a precise indicator of degree of CNS depression in isoflurane-anesthetized horses. Thus, determination of BIS may not be a useful technique for monitoring anesthetic depth in isoflurane-anesthetized horses.", 
    "77": "Concomitant antidepressant therapy for patients who do not respond to selective serotonin reuptake inhibitors (SSRIs) may be appropriate under close medical supervision. However, little is known about the prevalence or patterns of concurrent antidepressant therapy in a typical large health maintenance organization.", 
    "78": "The purpose of this study was to determine the prevalence of concomitant SSRI-antidepressant therapy and to assess the relationship between concomitant SSRI therapy, patient demographic characteristics, and the use of multiple prescribers and pharmacies.", 
    "79": "This was a retrospective analysis of administrative prescription and medical claims data from January 1998 through September 1999. Data were obtained on beneficiaries who had >15 prescriptions dispensed in either of the first 2 quarters of 1999 and/or patients who accrued >$1,000 in prescription costs in either or both of the quarters. Patients were defined as undergoing concomitant SSRI therapy if they had received > or = 14 days of concomitant treatment with 2 SSRIs, an SSRI and tricyclic antidepressant, an SSRI and benzodiazepine, or an SSRI and miscellaneous antidepressant. Contingency analysis and logistic regression were used to identify factors associated with concomitant SSRI therapy.", 
    "80": "The relative risk for concomitant SSRI-SSRI therapy for patients with multiple prescribers versus a single prescriber was 2.32; the relative risk for patients receiving prescriptions from multiple pharmacies versus a single pharmacy was 2.97. Female patients were 19.8% more likely than male patients to receive concomitant SSRI therapy. Use of multiple prescribers increased the odds for concomitant SSRI therapy by >3.0 across the 4 therapeutic combinations. Use of multiple pharmacies increased the odds for concomitant SSRI-SSRI therapy by 5.42.", 
    "81": "Prescription of concomitant SSRI therapy was strongly associated with changes in strength of dosage and products and with use of multiple prescribers and pharmacies.", 
    "82": "The affinity of the psychotropic benzodiazepine drugs diazepam (DZ) and flurazepam (FZ) to phosphatidylserine (PS) was examined since PS is abundantly contained in brain membranes. The effect of PS content on the partition coefficients (K(p)s) of these drugs between phosphatidylcholine (PC)-PS bilayer membranes of small unilamellar vesicles (SUV) and water was measured using second derivative spectrophotometry. The second derivative spectra of DZ and FZ measured in the solutions containing various amounts of PC-PS SUV clearly showed derivative isosbestic points and a distinct derivative intensity change depending on the amount of the SUV added. The derivative intensity differences (AD) of the drugs before and after addition of the SUV suspension were measured at a specific wavelength. Using the AD values, the Kp values were calculated and obtained with relative standard deviation of below 10%. The Kp values of both drugs increased according to the PS content in the PS-PC bilayer membranes of the SUV proving that both have higher affinity to the PC-PS bilayer membranes than to PC membranes. The effect was much larger for FZ, i.e., the Kp value of FZ at 30 mol% PS content increased to about five times the value for the PC SUV. This can be explained by the fact that at the experimental pH of 7.4, 80% of FZ molecules are in a cationic form (pKa=8.1), so that these molecules are highly accessible to the negatively charged PS molecules. The results support the rapid and high distribution of DZ and FZ in the central nervous system after their administration.", 
    "83": "The novel atypical antipsychotic ziprasidone has a pharmacologic profile notable for potent agonism of serotonin (5-HT)1A receptors, antagonism at 5-HT1D receptors, and reuptake inhibition of norepinephrine. 5-HT1A receptor agonism, in particular, suggests anxiolytic activity, and ziprasidone has shown preliminary efficacy in treating the symptoms of anxiety associated with psychotic disorders. In this study, the anxiolytic efficacy of ziprasidone was evaluated in nonpsychotic subjects who were anxious before undergoing minor dental surgery. We compared a single oral dose of 20 mg ziprasidone (N = 30) with that of 10 mg diazepam (N = 30) and placebo (N = 30) in a randomized, parallel-group, double-blind study. The peak anxiolytic effect of ziprasidone compared with that of placebo was similar to that of diazepam but had a later onset. At 3 hours postdose, the anxiolytic effect of ziprasidone was significantly greater than that of placebo (p < 0.05) and somewhat greater than that of diazepam. Diazepam showed a significantly greater anxiolytic effect than placebo at 1 hour (p < 0.05) but not at 3 hours. The sedative effect of ziprasidone was never greater than that of placebo, whereas that of diazepam was significantly greater than that of placebo 1 to 1.5 hours postdose. Ziprasidone was generally well tolerated. Only one patient reported treatment-related adverse events (nausea and vomiting) and, unlike diazepam, ziprasidone did not cause reductions in blood pressure. Dystonia, extrapyramidal syndrome, akathisia, and postural hypotension were not seen with ziprasidone. Thus, ziprasidone may possess anxiolytic effects in addition to its antipsychotic properties.", 
    "84": "Elderly chronic schizophrenia patients are particularly difficult to treat because of aging-related changes, cognitive impairment, and comorbid physical illness. This article describes a naturalistic, retrospective study of typical antipsychotic treatment versus risperidone for elderly psychotic inpatients. Fifty-one patients, mean age 72.7 + 5.9 years, mean disease duration 33.1 + 12.0 years, who met the DSM-IV criteria for schizophrenia or schizoaffective disorder were treated by risperidone (n = 26) or typical antipsychotic treatment (n = 25) during acute exacerbation and followed up for 18 months. Patients were rated using the clinical global impression (CGI) scale and positive and negative symptom scale (PANSS), and their body weight was recorded at baseline, 6 months, and 18 months. Both treatment groups improved on all rating scales at 18 months. Levels of decrease in PANSS positive and total scores were more prominent in patients treated with risperidone (p < 0.01 and p < 0.05, respectively). The change in CGI scores reached significance only after 18 months and was more pronounced in the risperidone group (p < 0.01). Anti-Parkinsonian medications were used more frequently in the typical antipsychotic group, whereas benzodiazepines were used more frequently in the risperidone group. Body mass index increased minimally after 18 months in the risperidone group (+ 0.3 kg/m2), whereas a larger (+ 1.1 kg/m2), albeit not statistically significant, increase was recorded in the typical antipsychotic group. Emergence of side effects was less frequent in patients treated with risperidone (4/26 vs. 16/25 patients, p < 0.01). The results of this study demonstrate that in elderly chronic schizophrenic patients, switching from typical antipsychotics to risperidone is effective and well tolerated.", 
    "85": "Psychopharmacology research aims to expand the therapeutic ratio between efficacy, on the one hand, and adverse events and safety, on the other. The novel antipsychotics are now the antipsychotics of choice in the treatment of bipolar disorders. They have the advantages of potential antidepressant properties and low risks of extrapyramidal side effects and, especially, of tardive dyskinesia. However, novel antipsychotics may also have varying propensities to cause side effects, such as somnolence, hyperprolactinemia, weight gain (sometimes significant), and possibly diabetes mellitus. The increasing use of these novel agents requires careful assessment and monitoring of emergent side effects and diligent consideration of associated medical complications. Two new anticonvulsants, lamotrigine and topiramate, have recently shown promise in the treatment of bipolar disorders. Most of their adverse effects can be avoided by slow titration toward the recommended doses. In contrast to carbamazepine and valproic acid, topiramate may be associated with weight loss.", 
    "86": "Patients with bipolar disorder frequently receive antipsychotic agents during both the acute and maintenance phases of treatment. Conventional antipsychotics are effective against mania, but they may induce depressive symptoms and expose patients with bipolar disorder to increased risks of tardive dyskinesia. Recent studies have shown risperidone to be effective for acute mania, both as monotherapy and in combination with mood stabilizers; this agent has also shown efficacy as add-on maintenance therapy in open-label studies as it exhibited both antimanic and antidepressant effects. Olanzapine, another novel antipsychotic, is also effective against both manic and depressive symptoms and in the maintenance treatment as indicated by an open-label study. Data on other novel agents are more limited.", 
    "87": "We investigated the effects of beta1-adrenoceptor blockade and M2-muscarinic receptor antagonist in rabbits which have developed dilated cardiomyopathy-like changes after immunization with the peptides from the second extracellular loop of human beta1-adrenoceptor (beta1-peptide) and M2-muscarinic receptor (M2-peptide). Ten rabbits, which were immunized with beta1-peptide once a month for one year, were treated with bisoprolol and 10 rabbits, which were immunized with M2-peptide, were treated with otenzepad. Although both groups treated with receptor blockade or antagonist showed an increased titer of anti-beta1-adrenoceptor or anti-M2-muscarinic receptor antibodies, myocardial damages were markedly less than those in beta1-peptide- or M2-peptide-immunized rabbits. This study indicates that anti-beta1-adrenoceptor and anti-M2-muscarinic receptor antibodies are of pathogenic importance in the development of human dilated cardiomyopathy, and that beta-adrenoceptor blockade, bisoprolol, and M2-muscarinic receptor antagonist, otenzepad, might be clinically useful for treatment of dilated cardiomyopathy.", 
    "88": "Concentrations of unconjugated morphine, codeine and 6-acetylmorphine (6-AM), the specific metabolite of heroin, were determined in urine specimens from 339 individuals apprehended for driving under the influence of drugs (DUID) in Sweden. After an initial screening analysis by immunoassay for 5-classes of abused drugs (opiates, cannabinoids, amphetamine analogs, cocaine metabolite and benzodiazepines), all positive specimens were verified by more specific methods. Opiates and other illicit drugs were analyzed by isotope-dilution gas chromatography-mass spectrometry (GC-MS). The limits of quantitation for morphine, codeine and 6-AM in urine were 20 ng/mL. Calibration plots included an upper concentration limit of 1000 ng/mL for each opiate. We identified the heroin metabolite 6-AM in 212 urine specimens (62%) at concentrations ranging from 20 ng/mL to > 1000 ng/mL. The concentration of 6-AM exceeded 1000 ng/mL in 79 cases (37%) and 31 cases (15%) were between 20 and 99 ng/mL. When 6-AM was present in urine the concentration of morphine was above 1000 ng/mL in 196 cases (92%). The concentrations of codeine in these same urine specimens were more evenly distributed with 35% being above 1000 ng/mL and 21% below 100 ng/mL. These results give a clear picture of the concentrations of unconjugated morphine, codeine and 6-acetylmorphine that can be expected in opiate-positive urine specimens from individuals apprehended for DUID after taking heroin.", 
    "89": "The present study examined the influence of dexefaroxan, a potent and selective alpha(2)-adrenoceptor antagonist, on cognitive performance in rodents. In young adult rats, dexefaroxan reversed the deficits induced by UK 14304 [5-bromo-N-(4,5-dihydro-1-H-imidazol-2-yl)-6-quinoxalinamine], scopolamine, and diazepam in a passive avoidance task. In this test, dexefaroxan also attenuated the spontaneous forgetting induced by a 15-week training-testing interval. Moreover, dexefaroxan, given immediately after training, increased the memory performance of rats trained with a weak electric footshock in the passive avoidance test, facilitated spatial memory processes in the Morris water maze task in rats, and increased the performance of mice in an object recognition test. Thus, dexefaroxan appears to have a promnesic effect in these tests by facilitating the processes of memory retention, rather than acquisition or other noncognitive influences. The facilitatory effects of dexefaroxan in young adult rats persisted even after a 21- to 25-day constant subcutaneous infusion by using osmotic minipumps, indicating that tolerance to the promnesic effect of the drug did not occur during this prolonged treatment interval. Furthermore, in the passive avoidance and Morris water maze tests, dexefaroxan ameliorated the age-related memory deficits of 24-month-old rats to a level that was comparable to that of young adult animals, and reversed the memory deficits induced by excitotoxin lesions of the nucleus basalis magnocellularis region. Together, these findings support a potential utility of dexefaroxan in the treatment of cognitive deficits occurring in Alzheimer's disease.", 
    "90": "1. Several neuroleptics inhibited the 3 microM gamma-aminobutyric acid induced-chloride current (GABA-current) on dissociated rat dorsal root ganglion neurons in whole-cell patch-clamp investigations. 2. The IC(50) for clozapine, zotepine, olanzapine, risperidone and chlorpromazine were 6.95, 18.26, 20.30, 106.01 and 114.56 microM, respectively. The values for the inhibitory effects of neuroleptics on the GABA (3 microM)-current, which were calculated by the fitting Hill's equations where the concentrations represent the mean therapeutic blood concentrations, were ranked clozapine>zotepine>chlorpromazine>olanzapine>risperidone. These inhibitory effects, weighted with the therapeutic concentrations of neuroleptics, were correlated with the clinical incidences of seizure during treatment with neuroleptics. 3. Clozapine reduced the picrotoxin-inhibiton, and may compete with a ligand of the t-butylbicyclophosphorothionate (TBPS) binding site. 4. Haloperidol and quetiapine did not affect the peak amplitude of the GABA (3 microM)-current. However, haloperidol reduced the clozapine-inhibition, and may antagonize ligand binding to TBPS binding site. 5. Neuroleptics including haloperidol and quetiapine enhanced the desensitization of the GABA (3 microM)-current. However, haloperidol and quetiapine at 100 microM inhibited the desensitization at the beginning of application. 6. Blonanserin (AD-5423) at 30 and 50 microM potentiated the GABA (3 microM)-current to 170.1+/-6.9 and 192.0+/-10.6% of the control current, respectively. Blonanserin shifted GABA concentration-response curve leftward. Blonanserin only partly negatively interacted with diazepam. The blonanserin-potentiation was not reversed by flumazenil. Blonanserin is not a benzodiazepine receptor agonist. 7. The various effects of neuroleptics on the GABA-current may be related to the clinical effects including modifying the seizure threshold.", 
    "91": "Immunocytochemical and Co(2+) uptake studies revealed that in primary cultures of rat cortical neurones, the majority of neurones are gamma-aminobutyric acid (GABA) immunopositive and can express Ca(2+)-permeable alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA) receptors. By fura-2 microfluorimetry, it was shown that the stimulation with the selective agonist (S)-AMPA (0.3-300 microM) induced a concentration-dependent but cell-variable increase in intracellular Ca(2+) concentration ([Ca(2+)](i)) (EC(50) value 7.4 microM) in more than 80% of the medium-sized multipolar neurones studied. The AMPA-induced rise in [Ca(2+)](i) seems to be due to Ca(2+) entry through AMPA receptor channels, because the response was abolished in Ca(2+)-free solution and by AMPA receptor selective antagonists, but was not significantly influenced by cyclopiazonic acid, an inhibitor of the endoplasmatic Ca(2+)-ATPase, by selective N-methyl-D-aspartic acid (NMDA) receptor antagonists, as well as the Na(+) channel blocker tetrodotoxin and the majority of tested Ca(2+) channel blockers. In conclusion, the results indicate that the cerebral cortical neurones in culture represent mostly GABAergic interneurone-like cells and the majority of them possess Ca(2+)-permeable AMPA receptors, important for intracellular signal transduction and neuronal plasticity.", 
    "92": "Functional magnetic resonance imaging (fMRI) is a recent advance in neuroimaging that provides a picture of brain activity with excellent spatial resolution. Current methods used to evaluate canine vision are poorly standardized and vulnerable to bias. Functional MRI may represent a valuable method of testing vision in dogs if the impacts of anesthesia on fMRI are understood. Six dogs were scanned during visual stimulation, each under three different anesthetic protocols (isoflurane, propofol, fentanyl/midazolam) to address the questions: (1) Can visually evoked fMR signals be reliably recorded in anesthetized dogs? and (2) Which anesthetic agent permits the least suppression of visually induced fMR signal in dogs? This study confirms that visual stimuli reliably elicit neural activity and fMR signal change in anesthetized dogs. No significant differences in images acquired under the three anesthetics were found, and there was no significant relationship between anesthetic dose and brain activity, within the range of doses used in this study. Images obtained during isoflurane anesthesia were more consistent between dogs than those obtained with the other two agents. This reduced variation may reflect the fact that inhalant anesthesia is more easily controlled than intravenous anesthesia under conditions associated with high field fMRI.", 
    "93": "Mitochondria in oligodendrocyte progenitor cells (OPs) take up and release cytosolic Ca2+ during agonist-evoked Ca2+ waves, but it is not clear whether or how they regulate Ca2+ signaling in OPs. We asked whether mitochondria play an active role during agonist-evoked Ca2+ release from intracellular stores. Ca2+ puffs, wave initiation, and wave propagation were measured in fluo-4 loaded OP processes using linescan confocal microscopy. Mitochondrial depolarization, measured by tetramethyl rhodamine ethyl ester (TMRE) fluorescence, accompanied Ca2+ puffs and waves. In addition, waves initiated only where mitochondria were localized. To determine whether energized mitochondria were necessary for wave generation, we blocked mitochondrial function with the electron transport chain inhibitor antimycin A (AA) in combination with oligomycin. AA decreased wave speed and puff probability. These effects were not due to global changes in ATP. We found that AA increased cytosolic Ca2+, markedly reduced agonist-evoked inositol trisphosphate (IP3) production, and also enhanced phosphatidylinositol 4,5-bisphosphate (PIP2) binding to the Ca2+ dependent protein gelsolin. Thus, the reduction in puff probability and wave speed after AA treatment may be explained by competition for PIP2 between phospholipase C and gelsolin. Energized mitochondria and low cytosolic Ca2+ concentration may be required to maintain PIP2, a substrate for IP3 signal transduction.", 
    "94": "Acute alcohol withdrawal causes changes in hepatic blood flow and metabolism that may result in liver damage. This study aims to assess liver function tests and markers of hepatic fibrogenesis following alcohol withdrawal in alcoholics with clinically compensated liver disease.", 
    "95": "Serial liver function tests and clinical assessments were performed on 22 male alcoholics during alcohol withdrawal. Plasma tissue inhibitor of metalloproteinase 1 (TIMP1), an inhibitor of collagen degradation, and plasma amino-terminal procollagen III peptide (PIIINP), a collagen precursor molecule, were measured in these alcoholics and in 11 control subjects.", 
    "96": "Transaminase levels did not change significantly over 7 days when all subjects were analyzed together. However, 32% of subjects showed a marked transaminase rise. These subjects did not differ from the others in baseline characteristics or short-term outcome, but had a greater benzodiazepine requirement. Only one subject consumed paracetamol (acetaminophen; 1-2 g/day). He had the largest transaminase rise. By comparing PIIINP assays, intact PIIINP concentration appears to increase following alcohol withdrawal. The TIMP1 levels were elevated in alcoholic subjects, but did not change following withdrawal.", 
    "97": "Increasing PIIINP suggests that hepatic fibrogenesis increases, or hepatic clearance falls, during acute alcohol withdrawal. The TIMP1 elevation in these alcoholics suggests that the inhibition of collagen degradation occurs while liver disease is still compensated. The period following alcohol withdrawal may be a time of marked increased susceptibility to paracetamol. The biochemical changes we observed were not associated with adverse short-term outcome, but the cumulative effect after repeated episodes of abrupt withdrawal may be of concern.", 
    "98": "As antiepileptic drugs (AEDs) and psychotropic agents are increasingly used in combination, the possibility of pharmacokinetic interactions between these compounds is relatively common. Most pharmacokinetic interactions between AEDs and psychoactive drugs occur at a metabolic level, and usually involve changes in the activity of the cytochrome P450 mixed-function oxidases (CYP) involved in their biotransformation. As a consequence of CYP inhibition or induction, plasma concentrations of a given drug may reach toxic or subtherapeutic levels, and dosage adjustments may be required to avoid adverse effects or clinical failure. Enzyme-inducing AEDs, such as carbamazepine (CBZ), phenytoin (PHT), and barbiturates, stimulate the oxidative biotransformation of many concurrently prescribed psychotropics. In particular, these AEDs may decrease the plasma concentrations of tricyclic antidepressants, many antipsychotics, including traditional compounds, i.e., haloperidol and chlorpromazine, and newer agents, i.e., clozapine, risperidone, olanzapine, quetiapine, and ziprasidone, and some benzodiazepines. Conversely, new AEDs appear to have a lower potential for interactions with all psychotropic drugs. While antipsychotics and anxiolytics do not significantly influence the pharmacokinetics of most AEDs, some newer antidepressants, such as viloxazine, fluoxetine, and fluvoxamine, may lead to higher serum levels of some AEDs, namely CBZ and PHT, through inhibition of CYP enzymes. No significant pharmacokinetic interactions have been documented between AEDs and lithium. Information about CYP enzymes responsible for the biotransformation of individual agents and about the effects of these compounds on the activity of specific CYP enzymes may help in predicting and avoiding clinically significant interactions. Apart from careful clinical observation, serum level monitoring of AEDs and psychotropic drugs can be useful in determining the need for dosage adjustments, especially if there is any change in seizure control, or possible toxicity.", 
    "99": "In this article, the use of benzodiazepines (BZDs) in epilepsy is reviewed. In particular, it concentrates on the use of oral BZDs, and, following a brief discussion as to their value in psychiatric disorders generally, their more specific use in epilepsy is then noted. The main oral drugs are the 1,4BZDs and 1,5-BZDs. The latter is represented only by clobazam (CLB), and the advantages of the 1,5-BZDs over the 1,4-BZDs are reviewed. It is concluded that CLB has a significant value in a number of situations. It is a first-line add-on therapy when standard medications have failed. It is useful in patients that have catamenial seizures, clusters of seizures, and also in the prevention of postictal syndromes. It is used in childhood epilepsy, and is also helpful in the management of febrile seizures.", 
    "100": "New continuous infusion antiepileptic drugs (cIV-AEDs) offer alternatives to pentobarbital for the treatment of refractory status epilepticus (RSE). However, no prospective randomized studies have evaluated the treatment of RSE. This systematic review compares the efficacy of midazolam (MDL), propofol (PRO), and pentobarbital (PTB) for terminating seizures and improving outcome in RSE patients.", 
    "101": "We performed a literature search of studies describing the use of MDL, PRO, or PTB for the treatment of RSE published between January 1970 and September 2001, by using MEDLINE, OVID, and manually searched bibliographies. We included peer-reviewed studies of adult patients with SE refractory to at least two standard AEDs. Main outcome measures were the frequency of immediate treatment failure (clinical or electrographic seizures occurring 1 to 6 h after starting cIV-AED therapy) and mortality according to choice of agent and titration goal (cIV-AED titration to \"seizure suppression\" versus \"EEG background suppression\").", 
    "102": "Twenty-eight studies describing a total of 193 patients fulfilled our selection criteria: MDL (n = 54), PRO (n = 33), and PTB (n = 106). Forty-eight percent of patients died, and mortality was not significantly associated with the choice of agent or titration goal. PTB was usually titrated to EEG background suppression by using intermittent EEG monitoring, whereas MDL and PRO were more often titrated to seizure suppression with continuous EEG monitoring. Compared with treatment with MDL or PRO, PTB treatment was associated with a lower frequency of short-term treatment failure (8 vs. 23%; p < 0.01), breakthrough seizures (12 vs. 42%; p < 0.001), and changes to a different cIV-AED (3 vs. 21%; p < 0.001), and a higher frequency of hypotension (systolic blood pressure <100 mm Hg; 77 vs. 34%; p < 0.001). Compared with seizure suppression (n = 59), titration of treatment to EEG background suppression (n = 87) was associated with a lower frequency of breakthrough seizures (4 vs. 53%; p < 0.001) and a higher frequency of hypotension (76 vs. 29%; p < 0.001).", 
    "103": "Despite the inherent limitations of a systematic review, our results suggest that treatment with PTB, or any cIV-AED infusion to attain EEG background suppression, may be more effective than other strategies for treating RSE. However, these interventions also were associated with an increased frequency of hypotension, and no effect on mortality was seen. A prospective randomized trial comparing different agents and titration goals for RSE with obligatory continuous EEG monitoring is needed.", 
    "104": "Animal studies showed that benzodiazepines decrease the concentration of dopamine in the striatum. Benzodiazepines may therefore affect the treatment of Parkinson's disease. This study determined whether start of a benzodiazepine in patients on levodopa was followed by a faster increase of antiparkinsonian drug treatment.", 
    "105": "Data came from the PHARMO database, which includes information on drug dispensing for all residents of six Dutch cities. Selected were all patients aged 55 years and older who used levodopa for at least 360 days. The rate of increase of antiparkinsonian drug treatment was compared between starters of a benzodiazepine and controls who did not start a benzodiazepine with the use of Cox's proportional hazard model.", 
    "106": "Identified were 45 benzodiazepine starters (27 women, mean age 76.4 years) and 169 controls (83 women, 74.3 years). Antiparkinsonian drug treatment increased faster in the benzodiazepine group; relative risk was 1.44 (95% confidence interval 0.80-2.59).", 
    "107": "This study has not found any statistically significant increase in antiparkinsonian drug treatment when a benzodiazepine was started in a small population of chronic levodopa users.", 
    "108": "2,3-Benzodiazepines represent a class of heterocyclic compounds that interact with AMPA-type glutamate receptors in a noncompetitive manner. These compounds have attracted great interest for their pharmacological effects against acute and chronic neurodegenerative diseases, such as ischemia and epilepsy. We synthesized a large number of 2,3-benzodiazepine derivatives, which showed anticonvulsant properties in different seizure models and a noncompetitive blockade of AMPA receptor. This article will briefly mention our work in this field and the main SAR considerations.", 
    "109": "We investigated the neuroradiologic characteristics of focal findings of surgically resected specimens obtained from 47 patients with focal cortical dysplasia (FCD).", 
    "110": "Forty cases were detected by magnetic resonance imaging (MRI), and two cases were detected only by single-photon emission computed tomography (SPECT), but five cases could not be detected before operation.", 
    "111": "MRI revealed abnormal gyri and sulci in 34 patients (pachygyric in 18, polymicrogyric in 10, both in six), and blurring of the gray matter-white matter junction in 29 (72%) patients. Signal abnormalities were found in 36 (90%) patients, in the gray matter in 32, with white matter in 30, and at the gray matter-white matter junction in 13. Moreover, peculiar patterns of abnormal signals in the white matter were recognized, including remarkably abnormal subcortical signals of T2 hyperintensity and T1 hypointensity adjacent to the dysplastic cortex in 15 cases, high radiated T2 signals extending from the ependymal surface of the lateral ventricle to the overlying cortex in 11 cases, and widespread abnormal signals in the white matter with gray matter involvement in four cases. Histologically, these abnormal signals corresponded to various degrees of dyslamination and morphologic abnormalities of neurons and glial cells in the gray matter, and to dysmyelination, ectopic clustering of dysplastic neurons, glial proliferation, and necrotic change in the white matter. Regional cerebral blood flow SPECT showed interictal hypoperfusion in 29 (62%) of the 47 patients, interictal hyperperfusion in two, and ictal hyperperfusion in 28 of the 34 patients associated with FCD. [123I]iomazenil SPECT demonstrating the distribution of central benzodiazepine receptors showed low accumulations localized spatially corresponding to the epileptogenic foci associated with FCD in seven of eight patients.", 
    "112": "These results demonstrate that neuroimaging reflects various structural and functional changes closely related to epileptogenesis in FCD.", 
    "113": "A 12-year-old girl presented with head and neck pain, myoclonic movements, and decreased strength in all extremities caused by a cervical spinal tumor (glioblastoma multiforme). A partial resection of the tumor was performed. Three weeks later, she had superficial pain distributed in all dermatomes below her cervical medullary lesion. Touch (e.g., gentle hugs from relatives) and movements elicited paroxysm of intense pain. The pain was not relieved by increased doses of morphine. A test dose of ketamine (7.5 mg intravenous) provided an abrupt decrease in pain intensity, and continuous infusions of subcutaneous morphine and intravenous ketamine were started. Benzodiazepines were administered to avoid psychotomimetic effects from ketamine and to diminish myoclonic movements. The doses of analgesics and benzodiazepines were increasingly titrated (subcutaneous morphine 163-750 mg/24 hr, intravenous ketamine 36-410 mg/24 hr, subcutaneous midazolam 5-20 mg/24 hr, and intravenous diazepam 11.5-122.5 mg/24 hr) until her death 67 days after start of ketamine. She remained awake until the last day before her death. For the last 29 days of life, the pain treatment regimen was successfully continued in her home (400-km distance from the hospital). In conclusion, this case demonstrates that ketamine treatment may be effective in children with severe neuropathic pain not responsive to other analgesics. This patient also demonstrates the feasibility of long-term ketamine treatment in pediatric oncology and that such treatment can be administered in a home care setting.", 
    "114": "Tracazolate, a pyrazolopyridine, is an anxiolytic known to interact with gamma-aminobutyric acid (GABA)(A) receptors, adenosine receptors, and phosphodiesterases. Its anxiolytic effect is thought to be via its interaction with GABA(A) receptors. We now report the first detailed pharmacological study examining the effects of tracazolate on a range of recombinant GABA(A) receptors expressed in Xenopus laevis oocytes. Replacement of the gamma2s subunit within the alpha1beta3gamma2s receptor with the epsilon subunit caused a dramatic change in the functional response to tracazolate from potentiation to inhibition. The gamma2s subunit was not critical for potentiation because alpha1beta3 receptors were also potentiated by tracazolate. gamma2/epsilon chimeras revealed a critical N-terminal domain between amino acids 206 and 230 of gamma2, governing the nature of this response. Replacement of the beta3 subunit with the beta1 subunit within alpha1beta3gamma2s and alpha1beta3epsilon receptors also revealed selectivity of tracazolate for beta3-containing receptors, determined by asparagine at position 265 within transmembrane 2. Replacement of gamma2s with gamma1 or gamma3 revealed a profile intermediate to that of alpha1beta1epsilon and alpha1beta1gamma2s. alpha1beta1delta receptors were also potentiated by tracazolate; however, the maximum potentiation of the EC(20) was much greater than on alpha1beta1gamma2. Concentration-response curves to GABA in the presence of tracazolate for alpha1beta1epsilon and alpha1beta1gamma2s revealed a concentration-related decrease in maximum current amplitude, but a leftward shift in the EC(50) only on alpha1beta1gamma2. Like alpha1beta1gamma2s, GABA concentration-response curves on alpha1beta1delta receptors were shifted to the left with increased maximum responses. Tracazolate has a unique pharmacological profile on recombinant GABA(A) receptors: its potency (EC(50)) is influenced by the nature of the beta subunit; but more importantly, its intrinsic efficacy, potentiation, or inhibition is determined by the nature of the third subunit (gamma1-3, delta, or epsilon) within the receptor complex.", 
    "115": "The leucine 211 --> phenylalanine (L211F) and leucine 211 --> tyrosine (L211Y) mutant forms of cytochrome P450 3A4 have been generated by site-directed mutagenesis and expressed functionally in Escherichia coli. Substrate binding affinities (S50 values) for testosterone and 7-benzyloxy-4-trifluoromethylcoumarin (BFC) were similar for the mutants and wild-type CYP3A4 (49 and 21 microM for L211F, 35 and 20 microM for L211Y, and 33 and 20 microM for the wild type, respectively). For erythromycin, however, the K(m) values determined for the L211F and L211Y mutants were 2.4- and 10.5-fold higher than for the wild type. Furthermore, IC50 values for the inhibition of testosterone 6 beta-hydroxylation by erythromycin and troleandomycin for L211F were 2.4- and 3.7-fold higher, and those for L211Y were 3.4- and 9.2-fold higher than those measured for the wild type. Conversely, small inhibitors, such as diazepam, exhibited no significant difference in IC50 values between the wild type and the L211F and L211Y mutants. It is proposed that large substrates bound in the catalytic center of CYP3A4 with molecular volumes greater than approximately 600 A(3) were less well accommodated in the altered active sites, resulting in lower association energies and increased IC50 values.", 
    "116": "In this work, we have developed a new descriptor, named local intersection volume (LIV), in order to compose a 3D-QSAR pharmacophore model for benzodiazepine receptor ligands. The LIV can be classified as a 3D local shape descriptor in contraposition to the global shape descriptors. We have selected from the literature 49 non-benzodiazepine compounds as a training data set and the model was obtained and evaluated by genetic algorithms (GA) and partial least-squares (PLS) methods using LIVs as descriptors. The LIV 3D-QSAR model has a good predictive capacity according the cross-validation test by \"leave-one-out\" procedure (Q(2)=0.72). The developed model was compared to a comprehensive and extensive SAR pharmacophore model, recently proposed by Cook and co-workers, for benzodiazepine receptor ligands [J. Med. Chem. 43 (2000) 71]. It showed a relevant correlation with the pharmacophore groups pointed out in that work. Our LIV 3D-QSAR model was also able to predict affinity values for a series of nine compounds (test data set) that was not included into the training data set.", 
    "117": "In rodents, prior maze experience increases open arm avoidance (OAA) and compromises the anxiolytic effects of benzodiazepines in a subsequent exposure to the elevated plus-maze (EPM), a phenomenon referred to as \"one trial tolerance\" (OTT). Nevertheless, a possible correlation between these intriguing events remains unclear. Using maze-naive and maze-experienced (free exploration of the EPM for 5 min) rats, Experiment 1 confirmed the anxiolytic effects of midazolam (MDZ; 0.125-1.0 mg/kg) in maze-naive rats, while both increased OAA and OTT to the MDZ anxiolytic effects were observed in maze-experienced rats. However, our results from Experiment 2, designed to assess whether open, enclosed or both arms experience is involved in increased OAA and OTT, showed that MDZ retained its efficacy in rats confined either to an open or enclosed arm, where no significant changes in open arm exploration were observed when compared to the maze-naive group, therefore suggesting that prior experience in the whole apparatus may be involved in the loss of the anxiolytic MDZ effects. Results are discussed in terms of a possible correlation between increased OAA and the OTT phenomenon elicited in a subsequent exposure to the EPM.", 
    "118": "Two lines of mice, previously selected for their sensitivity (BS) or their resistance (BR) to an anxiogenic benzodiazepine (BZ) receptor inverse agonist, methyl beta-carboline-3-carboxylate (beta-CCM), have recently been shown to present several differences in anxiety. In the present study, attempt was made to extend their behavioral profile in two situations classically used for testing antidepressant drugs. Reassessment of locomotor performance of these new populations confirmed that the motor activity of BR mice was lower than that of BS mice. In both the forced-swimming and the tail suspension tests, the immobility time of BS mice was significantly higher than that of BR mice. In the tail suspension test, two administrations of imipramine (30 mg/kg i.p., 5 h and 30 min before testing) significantly reduced the immobility time of BS mice but not of BR mice. From these data, it appears that BS mice are more \"depressed\" than BR mice. Thus, these selectively bred lines may represent potentially useful animal models to investigate behavioral, neurochemical and neuroendocrine correlates of antidepressant action.", 
    "119": "Stress-induced hyperthermia (SIH) in singly housed mice, in which the rectal temperature of a mouse is measured twice with a 10-min interval, enables to study the effects of a drug on the basal (T1) and on the stress-enhanced temperature (T2), 10 min later, using the rectal procedure as stressor. SIH (T2-T1) reflects a stress-induced phenomenon sensitive to stress- or anxiety-modifying effects of drugs. Several benzodiazepine agonists (diazepam, chlordiazepoxide, oxazepam and alprazolam) dose-dependently antagonized SIH either in NMRI mice from two different breeders or in BALB/c mice. No major differences in the sensitivity for any of the drugs tested were found between strains or between substrains from different breeders. The selective BZ1 receptor agonists alpidem and zolpidem only at relatively high doses antagonized SIH, whereas flumazenil, FG7142, pentylenetetrazol and phenobarbital did not affect SIH. Alcohol antagonized SIH, and the effects of diazepam could be antagonized by flumazenil. The findings that full BZ receptor agonists have anxiolytic-like effects in the singly housed SIH paradigm are comparable to those previously found in the group-housed version. The singly housed SIH is proposed as a simple and reliable screen for detecting anxiety-like properties of drugs that is valid in every mouse strain tested so far.", 
    "120": "Benzodiazepines (BZ) impair learning and memory performance of animals. The goal of this study was to examine sex differences in the effects of diazepam on learning and memory of C57BL/6 mice in avoidance paradigms. Male and female C57BL/6 mice were tested in the one-way active avoidance, step-down passive avoidance, and foot-shock pain threshold tasks, following administration of vehicle or diazepam (1 mg/kg). No substantial sex or drug effects on the threshold of the pain response to shock were found. There were no significant differences in avoidance performance between vehicle-treated male and female mice while 1 mg/kg of diazepam produced opposite effects on performance of males and females in both tasks. Diazepam-treated females learned faster in the active avoidance task and showed stronger retention in the passive avoidance task. In contrast, diazepam impaired learning of males in the active avoidance task and had no effect on their performance in the passive avoidance task. Diazepam-induced impairment in males was not due to higher sensitivity to the sedative effect of diazepam as females were more sedated than males on the first trial of the passive avoidance task. Our data showed that sedative and amnesic effects of BZs are not tightly linked. This study also suggests that cognitive effects of BZs in rodents could be sex dependent and highlight the importance of using both sexes in studies on behavioral effects of psychoactive drugs.", 
    "121": "The measurement of alcohol withdrawal symptoms is important for the assessment of the alcohol withdrawal syndrome and for the evaluation of the effectiveness of withdrawal treatment interventions. There continues to be a need for an instrument for the measurement of alcohol withdrawal severity which is short, easy to understand (especially by respondents who may feel anxious, confused or physically ill) and easy to administer (for example, within clinical services with limited time and resources).This paper describes the development and psychometric properties of the 10-item Short Alcohol Withdrawal Scale. The SAWS includes five items which represent psychological symptoms (anxious, confused, restless, miserable, memory problems) which accounted for 47% of the variance. A further five items represent physical symptoms (tremor, nausea, heart pounding, sleep disturbance, sweating) and accounted for 11% of the variance. The procedures leading to the development of the scale are described and results are presented showing that the SAWS has high internal consistency, and good construct and concurrent validity.", 
    "122": "A patient who took 50-100 mg nitrazepam per day for 25 years is presented. (123)I-IMP SPECT (autoradiography method) and EEG were performed sequentially on the subject during and after the withdrawal syndrome. Severe hypoperfusion of the whole brain on SPECT and diffuse slow activity on EEG were demonstrated during the withdrawal syndrome and subsequently remarkably improved. However, the hypofrontal pattern on both early and delayed images in SPECT was unchanged. The changes observed on SPECT and EEG reflect the pathophysiology of dependence and withdrawal. Additionally, the hypofrontal pattern remained unchanged suggesting that organic brain damage can develop as a result of chronic high-dose benzodiazepine abuse.", 
    "123": "Recent developments in tissue engineering permit to use isolated hepatocytes in a bioreactor for the creation of a bioartificial liver which supports patients suffering from acute liver failure. In this study, the authors discuss the development of a flat membrane bioreactor using pig hepatocytes for the replacement of liver functions. The flat membrane bioreactor permits a high-density hepatocyte culture under sufficient oxygenation conditions, comparable to an in vivo microenvironment. In this bioreactor, built according to the in vivo organisation of the liver, pig hepatocytes are cultured with non-parenchymal cells within an extracellular matrix between oxygen-permeable flat-sheet membranes as individual plates. The performance of the \"scale-up bioreactor\" was tested in vitro for 18 days in static and flux conditions. Pig hepatocytes in the bioreactor were maintained in three-dimensional co-culture with non-parenchymal cells and are reorganised in a way similar to the liver cell plates in vivo: cells remained polarised in vitro clearly demonstrating biliary zones surrounding individual hepatocytes. The biochemical performance of the bioreactor was assessed by estimating its ability to remove two of the major toxins associated with hepatic encephalopathy: benzodiazepines and ammonia. The rates of ammonia elimination and drug biotransformation were maintained at constant high levels for almost two weeks. This \"scaled-up bioreactor\" provides conditions favourable for the formation of contiguous cell sheets, which allow to maintain constant liver specific functions.", 
    "124": "The influence of sulpiride, a neuroleptic included into the group of benzamide derivatives, upon endocrine system has been discussed in the article. It is noted that sulpiride clearly increases the evolution of prolactin in both sexes. It gives a chain of various consequences. They are, among others, impairment of gonad activity in both sexes which causes emmeniopathy and galactorrhea in women and impotence in men. The influence of hyperprolactinemia, caused by sulpiride, upon the level of testosterone in plasma and also upon the evolution of progesterone has been also discussed. The knowledge of the influence of sulpiride upon endocrine system is necessary for physicians applying therapy by this medicine. In the article the analysis has been carried out how wider and wider used neuroleptic-sulpiride--influences upon endocrine system and particularly upon the evaluation of prolactin. In the article the main methods of action of the known neuroleptic-sulpiride have been discussed. This is an antiautistic, activizing, antipsychotic and antidepressive action. The other authors used sulpiride in therapy of depressive endogenic syndrome. They obtained a good therapeutic effect. The drug distribution in human organism was also taken into consideration. The mechanism of action of sulpiride and its extrapsychiatric application was also mentioned. The other authors often combines the drug with benzodiazepine derivatives which soothe the fear characteristic of depression.", 
    "125": "The aim of this study was to determine the behavioral and physiological effects of the central nervous system depressant alprazolam on a group of cardiac patients.", 
    "126": "Immediately after hospital discharge, the Crown and Crisp Experiential Index (CCEI) was administered, the salivary cortisol was detected and a psycho-physiological profile was recorded in 52 subjects who had suffered from myocardial infarction. Half of the subjects represented the experimental group and the remaining 26 individuals acted as a control group not undergoing treatment. The benzodiazepine alprazolam (0.25 mg) was administered twice daily to the treated group only. With the exception of the administration of the drug, all recruited subjects underwent the same clinical evaluation.", 
    "127": "The CCEI data of the treated group showed significant decreases for the following scales: free floating anxiety (p < 0.001), phobic anxiety (p < 0.01), somatic complaints (p < 0.05), and depression (p < 0.01). In the same group, with regard to the physiological parameters, the skin conductance response significantly decreased during the baseline phase (p < 0.01), and almost all parameters showed decreased values during mental stress test administration. Cortisol levels also decreased during the recovery phase of the psycho-physiological profile assessment.", 
    "128": "Alprazolam seems to be able to reduce sympathetic discharge and some stress-related behavioral and physiological responses. This could be of benefit for selected cardiac patients for whom increases in sympathetic tone may constitute a risk factor.", 
    "129": "An increased risk of ovarian cancer among users of antidepressants and benzodiazepines has been observed in some but not all prior studies. We examined these associations in a population-based case-control study.", 
    "130": "We identified 314 members of a health maintenance organization (HMO) who were diagnosed with epithelial ovarian cancer between 1981 and 1997, were aged 35-79 years at diagnosis, and had at least 4 years of HMO membership. Up to four controls were selected for each case (n = 790), matched on age, calendar year, and length of HMO membership. Information concerning past medication use was obtained from the computerized pharmacy database, established in 1977.", 
    "131": "Cases were slightly less likely than controls to have filled two antidepressant prescriptions (primarily for doxepin, amitriptyline, or imipramine) in any 6-month period prior to a reference date set 1.5 years before diagnosis (conditional odds ratio (OR) 0.71, 95% confidence interval (CI) 0.47-1.1), or to have used an antidepressant continuously for 6 months or longer (OR 0.64, 95% CI 0.36-1.1). Cases were less likely than controls to have filled two benzodiazepine prescriptions in 6 months (OR 0.70, 95% CI 0.47-1.0) or to have used benzodiazepines continuously for 6 months or longer (OR 0.53, 95% Cl 0.15-1.9).", 
    "132": "Our findings suggest that there is not an increased risk of ovarian cancer in women who have taken some types of antidepressants or benzodiazepines.", 
    "133": "Zolpidem is a nonbenzodiazepine hypnotic of the imidazopyridine class that is used to treat insomnia in humans. Zolpidem binds selectively to the benzodiazepine omega-1 receptor and increases the frequency of chloride channel opening, which results in inhibition of neuronal excitation. A retrospective study was conducted of zolpidem ingestion in dogs that were reported to the ASPCA Animal Poison Control Center (APCC) between January 1998 and July 2000. Data analysis included amount ingested, clinical effects, and time of onset of signs. Thirty-three reports of zolpidem ingestion in dogs (ranging in age from 5 months to 16 years) were evaluated. Approximate ingested dosages ranged from 0.24 to 21 mg/kg. Clinical signs reported included ataxia (18 dogs; 54.5%), hyperactivity (10 dogs; 30.3%), vomiting (7 dogs; 21.2%), and lethargy (5 dogs; 15.2%), as well as panting, disorientation, nonspecific behavior disorder, and hypersalivation (4 dogs each sign; 12.1%). Other signs reported include tachycardia, tremors, apprehension, vocalization, hypersalivation, weakness, and hyperesthesia. In 85% percent of reports, clinical signs developed within 1 hour and usually resolved within 12 hours. Although central nervous system (CNS) depression is reported as a primary effect of zolpidem in humans and would also be expected in dogs, information obtained from this study indicates that some dogs may exhibit a paradoxical excitation reaction. This effect appears to vary among individual dogs.", 
    "134": "Multiple sclerosis (MS) is a disease with tremendous variability and innumerable symptoms. Among the more common symptoms is spasticity. Despite a lack of full knowledge of the physiology causing this phenomenon, successful treatments have been developed. Many of these have had a recent introduction. Pain and paroxysmal phenomena are surprisingly common in MS, but have not had the recognition their frequency deserves. It is not unusual to hear that they are rare in MS, but surprisingly they are all too common. Their management is changing as newer treatments are developed.", 
    "135": "Cluster headache is the most severe headache syndrome known to humans. In most instances, this disorder is readily treatable when the correct medications are utilized at the correct dosages. Cluster treatment involves abortive, transitional, and preventive therapy strategies, all of which are discussed in this article.", 
    "136": "Sleep at high altitude is characterized by poor subjective quality, increased awakenings, frequent brief arousals, marked nocturnal hypoxemia, and periodic breathing. A change in sleep architecture with an increase in light sleep and decreasing slow-wave and REM sleep have been demonstrated. Periodic breathing with central apnea is almost universally seen amongst sojourners to high altitude, although it is far less common in long-standing high altitude dwellers. Hypobaric hypoxia in concert with periodic breathing appears to be the principal cause of sleep disruption at altitude. Increased sleep fragmentation accounts for the poor sleep quality and may account for some of the worsened daytime performance at high altitude. Hypoxic sleep disruption contributes to the symptoms of acute mountain sickness. Hypoxemia at high altitude is most severe during sleep. Acetazolamide improves sleep, AMS symptoms, and hypoxemia at high altitude. Low doses of a short acting benzodiazepine (temazepam) may also be useful in improving sleep in high altitude."
}