{
    "0": "In 582 burned children, neutralization of gastric acid and reduction of psychic stress were utilized to reduce upper gastrointestinal ulceration and hemorrhage. While receiving milk, diazepam, and psychologic support, two children required operation. Two of the children who died without clinically apparent gastrointestinal disease had ulcers discovered at autopsy. We conclude that a prophylactic regimen that reduced the amount of acid bathing the gastroduodenal mucosa, provides adequate calories, and minimizes psychic stress is useful in preventing gastrointestinal hemorrhage after burns.", 
    "1": "1. In chloralose-anaesthetized cats the centrally induced hypotensive effect of clonidine, and in some cases alpha-methyldopa, was diminished by pretreatment with a variety of tricyclic antidepressants and neuroleptic agents. 2. The interaction is assumed to occur at the central alpha-adrenoreceptors. Clonidine or alpha-methyl-noradrenaline (from alpha-methyldopa) are the agonists, and the aforementioned psychotropic drugs are the antagonists. 3. Psychotropic drugs which are not alpha-receptor blockers, like butyrophenone neuroleptics (pimozide and haloperidol) or benzodiazepine tranquillizers, do not significantly diminsh the centrally induced hypotensive effect of clonidine.", 
    "2": "The effect on respiration of diazepam, haloperidol and chloropromazine in patients with chronic airways obstruction was studied on ten patients by the modified rebreathing method of ventilatory response to carbon-dioxide. The two parameters of the ventilatory response studied were: (a) the slope expressed as litres/minute/mmHg CO2 and (b) minute ventilation at a computed pCO2 57 mmHg (VE 57). A significant decrease in either of these parameters indicated respiratory depression. Following administration of 10 mg diazepam intramuscularly to ten patients a significant depression of respiration was observed in five patients. Administration of 50 mg chloropromazine intramuscularly to eight patients significantly depressed respiration of three patients. A significant depression of respiration was not observed in any of the ten patients given 5 mg haloperidol intramuscularly. These results indicate that the lack of significant respiratory depression from an intramuscular injection of 5 mg of haloperidol to patients with severe chronic airways obstruction makes it a safer drug, for the management of acute psychotic episodes in such patients, than 50 mg of chloropromazine or 10 mg of diazepam given intramuscularly.", 
    "3": "Dialysis encephalopathy is a progressive, fatal condition that occurs in patients receiving hemodialysis. It is characterized by abnormalities in speech, myoclonic jerks, and striking changes on the electroencephalogram. We observed dramatic reversal of the clinical symptoms and electroencephalographic abnormalities in four patients with this syndrome who were treated with diazepam. In this paper we propose that in dialysis encephalopathy, some of the symptoms and the electroencephalographic changes represent a form of seizure disorder.", 
    "4": "A study was made of the action of diazepam on the effects of the gamma-aminobutyric acid (GABA) applied electrophoretically to the neurons of the sensory-motor rabbit cortex. It was shown that diazepam intensified the depressive action of GABA on the spontaneous neuronal activity and the prolonging action of GABA on the duration of the inhibitory phase in the neuron responses to the afferent and direct stimulation of the cortex. Diazepam failed to alter the neuron response to glycine, glutamate and acetylcholine applied microelectrophoretically. It is supposed that diazepam increased the sensitivity of the receptors of the post-synaptic membrane of the neuron to GABA.", 
    "5": "Local reactions during and after i.v. injection of two different formulations of diazepam were studied. Two-thirds of the patients felt pain during the injection. Verfied or probable thrombophlebitis occurred with increasing frequency following operation, indicating a late onset. One month after discharge, 29% of those who had received diazepam in glycoferol-alcohol-benzoic acid complained of tender injection sites, compared with only 10% of the patients who received diazepam in cremophor EL. The difference is significant, indicating an influence of the solvent system.", 
    "6": "Plasma diazepam concentrations were measured by gas-liquid chromatography in samples of blood from adult female patients follwing diazepam 10 mg orally, alone or in combination with metoclopramide, morphine, pethidine or atropine. Patients receiving metoclopramide had higher plasma diazepam concentrations than those in the control group, while the addition of morphine, pethidine or atropine resulted in lower plasma diazepam concentrations throughout the 90-min period of the study. In the control goup peak plasma concentrations were reached by 60 min. The addition of metoclopramide increased the rate of diazepam absorption and peak concentrations were reached by 30 min, while morphine, pethidine and atropine reduced the rate of absorption with no apparent peak being reached by 90 min.", 
    "7": "Diazepam 10 mg given orally alone or with one of the three antacids (aluminium hydroxide 40 ml, magnesium trislicate 30 ml, sodium cirate 30 ml) was given in a single dose at random to 200 women undergoing minor gynaecological procedures. The concomitant use of aluminium hydroxide or sodium citrate hastened the onset of the soporific effect of diazepam marginally, while magnesium trisilicate tended to delay it. The estimation of plasma diazepam concentrations over 90 min in a similar series of 67 patients showed that the absorption of diazepam was increased significantly by the use of aluminium hydroxide, but there were no striking differences in the four groups. The clinical implications of these findings are discussed.", 
    "8": "Five male volunteers with histories of sedative drug abuse were given the opportunity to self-administer up to 20 oral doses per day of either diazepam (10 mg per dose) or sodium pentobarbital (30 mg per dose). Each dose was purchased with tokens earned by exercising on a stationary exercise bicycle. Each two minutes of exercise earned one token. In a mixed order across days the number of tokens required to purchase each dose was varied among 1, 3, 5, 8 and 10. Drug intake decreased as a function of increased response requirement for purchasing the drug. Response output for drug tended to be an inverted-U shaped function of the response requirement. Thus, the cost of drug doses act as a powerful environmental influence upon both of these aspects of drug abuse behavior - amount of drug consumed and amount of drug-seeking behavior.", 
    "9": "Adult male albino rats of three strains--Wistar, Sprague-Dawley and Holtzman--were trained to press a lever to avoid electric shocks under Sidman-type (R-S interval-20 sec; S-S interval=5 sec) and discriminated avoidance (ITI-15 sec; warning duration=5 sec) schedules, and the acquisition processes of avoidance responses, and the properties of behavioral baselines were investigated. Under both schedules, Wistar strain rats, though showing poorer results than the other two in the beginning, rapidly progressed with the repetitive training, and finally displayed excellent and stable performances. Srague-Dawley strain rats were poorer in performances, with delayed acquisition and prolonged warm-up effect in the within-session performance. The results of Holtzman strain rats ranked between the two. After the establishment of stable behavioral baselines under both schedules, 0.5, 1.0 and 2.0 mg/kg of diazepam were given subcutaneously, and it was found that in Wistar and Holtzman strain rats, the avoidance responses were inhibited together with increase of delivered shocks in parallel to the doses. In Sprague-Dawley strain rats, however, the avoidance responses were conversely improved with 0.5 and 1.0 mg/kg, while such tended to be inhibited with 2.0 mg/kg, with marked concomitant ataxia. As definite strain differences in avoidance response were demonstrated herein, selection of the most appropriate strain should be made when designing behavioral experiments.", 
    "10": "The EEG response and drug kinetics after intravenous infusion of diazepam at 1-0 mg/min until nystagmus, dysarthria, and moderate sedation developed, has been investigated in five normal subjects and 17 patients with chronic liver disease. Diazepam induced adequate premedication with a similar clinical response in all subjects with no adverse reactions. Maximal response was during or within five minutes of infusion. The dose of diazepam required in liver chronic disease was 17-9 +/- 1-4 mg (M +/- SEM) compared with 27 +/- 5-4 mg in controls (p less than 0-01). Dose correlated significantly with serum albumin (p less than 0-05). Baseline mean dominant frequency (MDF) and slow wave index (SWI) significantly correlated with albumin (p less than 0-01). After diazepam, the MDF decreased and SWI increased. The change was greatest at the time of maximal clinical response. It was greater in liverdisease and was greatest in patients with previous hepaticencephalopathy. In spite of reduced dose requirements in liver disease, there was no significant difference in plasma concentration at the end of drug infusion...", 
    "11": "7-Nitro-substituted benzodiazepines were reduced with stannous chloride in a buffered system to the corresponding 7-hydroxyamino derivatives. These compounds were alkylated, acylated, and converted to nitroso and azoxy derivatives. The rearrangement of a hydroxyamine to an aminophenol and its oxidation to an aminoquinone are also exemplified. The results of the pharmacological screening for CNS effects are given.", 
    "12": "The effect of Valium on coronary blood flow was studied. In 18 patients undergoing coronary angiography, total and regional myocardial blood flow was determined by the 133Xe wash-out technique. A total of 39 pre- and 39 post-Valium injection wash-out curves were constructed. Results indicate (99% confidence) that intravenous Valium injection (0.1 mg/kg body weight) decreases myocardial blood flow 12--15%.", 
    "13": "Adenosine 3', 5'-monophosphate (cAMP) was measured in the CSF of 42 patients undergoing radiological investigation, neurosurgical procedures, or investigation of hepatic coma. The concentration of cAMP was significantly higher in ventricular CSF than in lumbar CSF. Premedication with pentobarbitone plus promethazine increased cAMP in lumbar CSF. There was no difference in cAMP concentration in lumbar CSF obtained before or after injection of air or after the administration of diazepam during lumbar pneumoencephalography. Lumbar CSF cAMP concentration was significantly increased in patients in hepatic coma. The concentration of cAMP in the lateral ventricle was not affected by general anaesthesia or by the presence of a complete block of the aqueduct of Sylvius. There was no decrease in lumbar CSF cAMP in patients with a complete stenosis of the aqueduct of Sylvius, partial blocks of CSF flow at the cervical level, or a complete block at the lower thoracic level. The concentration of cisternal CSF cAMP was similar to that of lumbar CSF. These results suggest that (1) there is a ventriculolumbar gradient in the concentration of cAMP but of insufficient magnitude to be detected by mixing of lumbar and ventricular CSF during pneumoencephalography, (2) lumbar CSF cAMP concentration is not dependent on brain as a source of this nucleotide; the source of this nucleotide may be largely derived from the spinal cord, (3) premedication may affect the concentration of cAMP in lumbar CSF cAMP, (4) the formation of cAMP is unimpaired in hepatic coma.", 
    "14": "60 young children (3-6 years old) without any history of ear diseases were tested by caloric stimulation (30 degrees C and 44 degrees C). Distribution into the groups \"with sedation\" and \"without sedation\" was done following a statistical key. Sedation was achieved by intramusculair injection of Valium, considering age and weight of the subjects. Nystagmus registration was done by ENG. The following quantitative reductions in the observed nystagmus parameters could be shown: number of beats: 19% +/- 5%, maximal angular velocity of the slow phase: 24% +/- 11%, total amplitude: 24% +/- 11%. This experiment shows that Valium can be very well used in the sedation of young children for caloric vestibular testing, a quantitative variation of the response has to be considered.", 
    "15": "An automated sleep EEG analysis system was used to evaluate the effects of clorazepate dipotassium in normal subjects. Ten young-adult men slept 18 consecutive nights in the laboratory. On days 8-15 clorazepate (7.5 mg) was administered three times daily; on days 5-7 and 16-18 a placebo was administered in a similar fashion. The drug reduced amounts of alpha and delta activity and increased the amount of beta activity and the number of spindles. These effects generally persisted through the 3 day placebo recovery period. Our results suggest that sleep EEG waveform descriptors are sensitive indicators of drug activity and that beta activity in particular may be useful in the detailed description of various drug effects.", 
    "16": "The effects of intramuscular injections on plasma creatine kinase (CK), aspartate amino-transferase, lactate dehydrogenase, and hydroxybutyrate dehydrogenase concentrations were examined in 19 patients given intramuscular premedication for gastroscopy, and 18 patients given other intramuscular injections. Only CK concentrations showed significant increases which were as high as four times the upper limit of normal, and affected a maximum of 51% of patients at 12 hours after the first injection. Elevated CK concentrations persisted for up to 72 hours, and followed injections of diazepam, various antibiotics, and the combination of a narcotic analgesic with atropine. Gastroscopy did not appear to increase plasma enzyme concentrations in six patients who were given intravenous premedication. The significance of these findings to the diagnosis of myocardial infarction is discussed.", 
    "17": "The combined effects of halothane and various central depressants were studied in mice by means of an isobolographic method which allows the statistical evaluation of interactions. A loss of the righting reflex for at least 2 min was taken as the criterion for the synchronisation of the peak time of drug effects. All interactions turned out to be supra-additive, more pronounced in the case of diazepam and flunitrazepam than in the case of medazepam, pentobarbitone or ethanol. The organic solvent used for the solution of diazepam and flunitrazepam was found to contribute to the observed interactions. The difficulties of estimating and classifying combined drug effects as well as their clinical relevance are discussed.", 
    "18": "In a double-blind trial of six months' duration, a very high dose (VHD) regimen of fluphenazine decanoate (250 mg weekly) was compared with a standard dose (SD) regimen (12.5 mg weekly) in 50 chronic schizophrenic patients. The rating scales used included the Brief Psychiatric Rating Scale and the Wing Ward Behavior Scale. Both treatment groups improved during the trial, but there was no significant difference between them. The VHD regimen, however, exerted better control of the psychosis in that it had fewer patient dropouts and fewer \"additional treatments\" prescribed. Some of the patients receiving standard doses were probably not receiving adequate antipsychotic drug dosage. No predictors of clinical response could be defined. Extrapyramidal side effects were not significantly higher in the VHD group.", 
    "19": "The hemolytic activity in vitro of chlorpromazine hydrochloride, chlordiazepoxide hydrochloride and brompheniramine maleate was examined using various intravenous solutions as the vehicle. Fresh human blood was employed in the investigation which used a colorimetric method for the determination of hemolysis. Prior to the examination of the hemolytic activity of each drug in the various vehicles, the vehicles themselves were examined for their ability to protect erythrocytes from hemolysis. Little to no hemolysis occurred in normal saline solution (the standard), dextrose 2.5% in normal saline, dextrose 5% in normal saline, dextrose 10% in normal saline, and lactated Ringer's injection. Low levels of hemolysis occurred in dextrose 5% in water, invert sugar 10% in water, and M/6 sodium lactate in water. High levels of hemolysis occurred when red blood cells were suspended in dextrose 2.5% in water. Invert sugar 10% in normal saline and fructose 10% in water caused red cell denaturation resulting in brown cells and hemolysate rather than the characteristic red color. This denaturation was attributed to the hydrogen ion concentration of these two solutions, both having pH values less than 4.0. Vehicles of dextrose in saline, dextrose in water, lactated Ringer's, and invert sugar in water reduced the level of drug-induced hemolysis for the drugs tested compared to that which occurred in normal saline solution. The reduction of hemolysis was greater as the tonicity of the vehicle used was increased. It was concluded that the pharmaceutical vehicles examined have an influence on the cellular effects of drugs which only affects the erythrocyte but which could potentially affect the drugs' distribution from the blood to the sites of their action.", 
    "20": "A runway apparatus for rats has been developed for measuring motor incoordination and running time. Animals were trained to run along an elevated narrow pathway. Frequency and severity of slipping off and running time were automatically counted. Rats were given diazepam, phenobarbital or chlorpromazine orally and tested 1 h later. Diazepam, 8-64 mg/kg p.o., caused slipping off in a dose-dependent manner. Phenobarbital had a similar effect with 64 mg/kg p.o. Chlorpromazine, 32 and 64 mg/kg p.o., caused other signs of motor deficit.", 
    "21": "Three different ben,odia,epines (diazepam, its pharmacologically active metabolite desmethyldiazepam, and the derivative chlordesmethyldiazepam) have been compared in our study for their effects on 3',5'-guanosine monophosphate (cGMP) cerebellar levels. Desmethyldiazepam and chlordesmethyldiazepam are several-fold more potent than diazepam in decreasing rat cyclic cGMP cerebellar concentrations. None of the three drugs induces detectable changes of cerebellar cyclic 3',5'-adenosine monophosphate (cAMP). On the other hand, the three compounds did not modify the levels of cGMP in cerebellum of newborn rats, where Purkinje cell and dendrites lack synaptic contacts. However, injection of gamma aminobutyric acid (GABA) in the newborn is still able, as in the adult, to decrease cGMP concentration in cerebellum. Our data support the hypothesis that cGMP cerebellar concentrations may be reliable biochemical marker of the clinical activity of benzodiazepines.", 
    "22": "Degeneration of afferent and efferent fibres supplying leg muscles was elicited by applying dry ice to the sciatic nerve in the mid femoral region. Two months after the denervation the cats showed practically normal walking activity. After 3 months the twitch tension of the reinnervated muslce (triceps surae) was almost similar to the tension developed by the non-operated contralateral control muscle. Afferent discharges with a pattern typical for muscle spindles could rarely be found before the end of the 4th month. The muscle spindles which could be recorded before the end of the 6th month showed mainly phasic responses to ramp-and-hold stretches and only a few of them exhibited a pause during muscle contraction. None of them showed any sign of gamma innervation, as tested by several independent gamma-activating or gamma-blocking precedures. The conduction velocities of the regenerated afferent and effenent fibres were lower than those of the normal fibres; they gradually recovered with time after the operation but did not reach normal values by the end of the 6th month. Fibre histograms revealed that the afferent fibres of groups I, II and III had regenerated, while of the efferent fibres only those corresponding to the alpha group had regenerated. Since during the period of observation the reinnervated muscles lack the support of a functioning gamma innervation, it is proposed to call them \"alpha muscles\".", 
    "23": "High-performance liquid chromatography on porous silica has been employed to determine diazepam and N-desmethyldiazepam in human blood. For forensic purposes, 1.0 ml of blood is sufficient for a quantitative determination of the benzodiazepines in concentrations above 100 ng/ml. In cases where lower levels, 25-100 ng/ml, are of interest, 2.0 ml of blood together with a somewhat more elaborate extraction procedure are necessary.", 
    "24": "Incorporation of 4,5-3H leucine into neurons of locus ceruleus, neurons of the terminal principal nucleus of the trigeminal nerve and spinal moto-neurons in stressed rats (S group), animals, stressed after a single injection of diazepam (DS group), and controls (C group) was studied by quantitative autoradiography. Both in the S and DS groups the planimetrically measured neuronal areas were bigger than in the C group of spinal motoneurons and trigeminal neurons. Stress, however, had no effect on the size of neurons in locus ceruleus. No significant differences of grain density among C and S group were found in the three investigated neuronal groups; diazepam pretreatment (DS group), however, increased markedly the grain density in all types of neurons investigated.", 
    "25": "Sixty-two patients with moderately severe anxiety symptoms were treated in a double bline 3-week trial with either oxprenolol, diazepam or placebo. The Hamilton Anxiety Scale and a Target symptom improvement score were the main measures of change used. All treatment groups significantly improved in the three weeks of the trial. However in the third week of treatment improvement was greater in the diazepam and oxprenolol groups. Observer preferences significantly favoured the diazepam group. The implications of the study were discussed.", 
    "26": "Using classical conditioning procedures, the cardiac conditioned response (CCR) was established by pairing one of two tones with the delivery of a peripheral electric shock in Rhesus monkeys. The other tone had no terminal consequence. Such a procedure results in an anticipatory 'anxiety' or 'fear' response to the impending shock signalled by the reinforced tone. The heart rate before the tone in two of the animals was characterized by tachycardia and by bradycardia in the other animal. The effect of intravenous Delta-9-tetrahydrocannabinol (THC) was compared to various doses of diazepam, chlorpromazine, and morphine. The results indicate that THC blocks the CCR in a does-related manner. The effects of THC were similar to diazepam, an anti-anxiety drug. Chlorpromazine and morphine affected the conditioned response in an unreliable manner, and both drugs would attenuate the response in some cases and potentiate it in other instances.", 
    "27": "Pyrroxan (20 mg/kg, i.p.), a new potential antianxiety agent, increased brain norepinephrine (NE) turnover in rats, reflecting a possible central alpha-adrenergic receptor blocking activity. In contrast, chlordiazepoxide (20 mg/kg, i.p.), a widely used antianxiety agent, did not alter the NE turnover. Pyrroxan did not affect overall DA turnover although it did appear to accelerate DA turnover initially. The initial potentiation of DA turnover may indicate a short-lasting blocking action on DA receptors. In comparison, chlordiazepoxide (20 mg/kg, i.p.) decreased the turnover rate of DA. Effects of both drugs on 5-HT indicate a decrease in turnover with no significant monoamine oxidase activity or blockade of the 5-HT reuptake mechanism. Both drugs antagonized the decline in intraventicularly-injected 14C-5-HT. Neither drug caused consistent changes in endogenous 5-HT, 5-hydroxyindoleacetic acid, or tryptophan levels. Neither drug potentiated the behavioral effects of L-Dopa nor increased the 5-HTP behavoiral syndrome in the mouse. Pyrroxan may be expected to exhibit a spectrum of activity between that of minor and major tranquilizers, characterized by antianxiety action together with sedative or tranquilizing activity.", 
    "28": "In a double-blind crossover study 12 patients with essential tremor were treated with propranolol and a placebo; 8 improved with propranolol and 3 with the placebo; the degree of improvement with propranolol was greater. In a similar study with diazepam 5 of 12 improved with diazepam and 4 of 12 with the placebo; the degree of improvement was less than that achieved with propranolol. Response in 21 patients to treatment with propranolol for 2 to 4 years was excellent in 4, good in 4 and fair in 10; the condition of 1 was unchanged and that of 2, worse. Excellent response was maintained for as long as 4 years, but response tended to deteriorate with time if initially it was less than excellent. Response decreased with increasing age. No patient 60 years of age or older had an excellent response, and the four with an excellent response were under age 55, three being under age 35; all four had had their tremor less than 12 years. Patients with essential tremor should be given a 3-month trial of propranolol at 120 mg/d; if no significant response is seen the dose should be decreased, then the drug discontinued.", 
    "29": "A sensitive and highly specific gas-liquid chromatographic method is described for the determination of benzodiazepine esters. The method involves the extraction of pivoxazepam and 2'-chloropivoxazepam from blood and urine samples and the hydrolysis of both drugs with strong acid to the corresponding 2-amino-5-chlorobenzophenone (ACB) and 2-amino-5,2'-dichlorobenzophenone (ACDB). Recoveries of 97-98% have been obtained and the trifluoroacetic (TFA) derivatives of both benzophenones (ACB-TFA and ACDB-TFA) can be chromatographed on OV-17, in a short time, with good electron-capture detector (ECD) responses. The mass spectra of these derivatives provide abundant molecular ions suitable for mass spectrometric detection by multiple ion detection (MID), with a considerable improvement in specificity compared with the ECD responses. The detection limits in blood specimens have been established at 5-10 ng/ml by ECD and 0.5-0.8 ng/ml by MID. The method has been applied to the study of blood levels attained after i.v. and oral doses in rats and in man.", 
    "30": "Effects of ID-540, a new benzodiazepine derivative, on operant behavior were studied and compared with those of diazepam in rats for the purpose of determining the characteristics on behavioral pharmacology. Four schedules used were as follows: Fixed interval (FI-60sec) of food reinforcement and differential food reinforcement of low rate (DRL20sec) for positively reinforced behavior, Sidman-type avoidance response for negatively reinforced behavior and conflict behavior induced by simultaneously rewarding with food and punishing with electric shock. In the experiments on FI-60sec schedule, the responses at the early stage (0 approximately 30 min after administration of the drug) were increased by both ID-540 and diazepam at lower doses (0.5 approximately 4 mg/kg p.o.), but inhibited at higher doses (8 approximately 32 mg/kg p.o.). The effect of ID-540 lasted longer than that of diazepam. In the experiments on DRL20sec schedule, neither drug accelerated the responses, but decreased the lever-press response and total number of reinforcements at higher doses (4 mg/kg or more) showing the disturbance of discrimination on time. In Sidman-type avoidance responses, ID-540 did not show any inhibitory effect, thus a neuroleptic-like effect of ID-540 was not demonstrated. In experiments on FI-60sec and Sidman-type avoidance schedules, the effect of ID-540 was not changed by a consecutive administration for 10 days. Conflict behavior is considered to resemble the anxiety states in humans, and in related experiments, ID-540 increased the lever-press response which delivered a food-pellet and an electric shock simultaneously at a dose of 0.0625 mg/kg (i.p.). Change in other behavior was not observed at this dose level. Maximum effect of ID-540 was observed at a dose of 0.5 mg/kg (i.p.). Maximum effect of diazepam on conflict behavior was seen at a dose of 4 mg/kg (i.p.). The potency of ID-540 on conflict behavior was estimated to be about 8 times that of diazepam.", 
    "31": "A case of a severe heroin withdrawal syndrom in a newborn infant is reported. Diagnostic and therapeutic aspects of the disease are reviewed.", 
    "32": "The basic principles and developments on which the Hansch multiple parameter approach depends are described. A correlation analysis on the antibacterial activity of 2-Y-4-(X-phenyl)-3H-1,5-benzodiazepines is discussed. The use of indicator varioables is shown to greatly increase one's ability to formulate quantitative structure-activity relationships. This approach allows one to carry out objective studies of massive amounts of chemical and biological data.", 
    "33": "The synthesis of 5,11-dioxo-1,2,3,10,11,11a-hexahydro-5H-pyrrolo (2,1-c) (1,4)benzodiazepine and 2-bromo-5,11-dioxo-1,10,11,11a-tetrahydro-5H-pyrrolo (2,1-c) (1,4)benzodiazepin-11a-ethylcarboxylate, structurally related to anthramycin and tomaymycin, was achieved by forming in situ the pyrrolidine nucleus instead of using proline or its derivatives. The most important intermediate was 1-(2-nitrobenzoyl)-delta4-pyrrolin-2,2-dicarboxylate which was then easily transformed into the above-mentioned tricyclic systems, starting with catalytic reduction or bromination.", 
    "34": "Plasma diazepam concentrations were determined following oral, i.m. and i.v. administration to a group of pregnant women with pre-eclampsia and a group of normal pregnant women. Diazepam concentrations were greater following oral as compared with i.m. administration in the control group, who received a single 5-mg dose, and this confirms previous similar reports. In the patients with pre-eclampsia, who were pre-loaded with diazepam, the i.m. route provided much higher plasma diazepam concentrations than did the oral route. This was probably a result of reduced gastric motility and gastric secretion caused by diazepam which affected the absorption of subsequent diazepam administered orally, and it is unlikely that pre-eclampsia contributed to these differences. Mist. magnesium trisilicate seemed to improve the rate of absorption of diazepam from the intestine in five patients studied, although this effect is unlikely to have much clinical importance.", 
    "35": "Plasma diazepam and N-desmethyl diazepam concentrations were measured in patients receiving diazepam 5 mg or 10 mg i.v. at 4-h intervals for periods of 6-22 days. At both doses there was an accumulation of both diazepam and its metabolite, the latter reaching concentrations of up to two to three times that of the parent drug. Plasma diazepam concentrations reached a plateau after 8 days while the concentration of N-desmethyl metabolite continued to increase throughtout the period of drug administration. On discontinuation of diazepam therapy both diazepam and N-desmethyl diazepam concentrations decreased slowly, the former with a half-life of 2-4 days and the latter with a half-life of 4-8 days.", 
    "36": "Haemodynamic variables were compared in control dogs, dogs with local tetanus toxicity and dogs with generalised tetanus toxicity. The results showed an increase in the inotropic and chronotropic activation of the heart in both groups of tetanus dogs, but there was no significant change in the mean systemic blood pressure and the common carotid occlusion reflex was unchanged. Spontaneous fluctuations in the systemic blood pressure were observed in some dogs with tetanus, and occurred more often in those with generalised tetanus. The modification of these fluctuations by beta-adrenergic blockade and diazepam, suggest that they are of autonomic neural origin. It is suggested that these changes in the cardiovascular system are the results of neurophysiological and biochemical changes in the sympathetic nervous system, which have been reported to occur in tetanus.", 
    "37": "Diazepam was administered to ten patients with heart disease during diagnostic cardiac catheterization, in order to determine whether or not this drug's circulatory actions could alter results obtained during the procedure. Diazepam produced no change in baroreceptor sensitivity; however, there was a significant rise in heart rate and a significant fall in aortic systolic and left ventricular end-diastolic pressures. Cardiac index was unchanged, whereas stroke volume fell significantly. Systemic vascular resistance and peak left ventricular dp/dt did not change throughout the study. Clinical response in terms of sedation was judged to be satisfactory in eight patients, and no adverse effect on respiration was noted. Diazepam has little effect on basal circulatory and respiratory parameters when changes in these parameters are averaged for our ten patients. However, substantial changes in hemodynamic parameters did occur in several individuals, and such alteration in circulatory function must be considered when this agent is used routinely in patients having diagnostic cardiac catheterization.", 
    "38": "Two clinically effective anticonvulsants, phenobarbitone and diazepam, protected 5-day old chicks against picrotoxin convulsions without reducing brain GABA-transaminase activity or raising brain GABA concentration. Ethanolamine-O-sulphate and amino-oxyacetic acid, in doses which inhibited GABA-transminase by at least 63% and approximately doubled brain GABA concentration, did not significantly affect the ED50 for picrotoxin convulsions. The ED50 for picrotoxin convulsions was significantly raised by di-n-propylacetate (800 mg/kg) which inhibited GABA transaminase activity by 6% and elevated brain GABA concentration by 26%.", 
    "39": "Two hundred open-heart cases were anaesthetized with a diazepam-ketamine combination. The results were excellent. A \"Micro-Mini\" drip technique insured low, even, but adequate dose levels of ketamine and less drug was used. Induction and maintenance are simple and smooth. Effects on the cardiovascular system and respiratory system are minimal. The margin of safety is wide and 100% oxygen can be used whenever needed.", 
    "40": "A fatal pancytopenia occurred in a patient with an history of depression with hypomanic rebounds, admitted for a manic episode and treated with levomepromazine, diazepam and lithium carbonate.", 
    "41": "The authors discuss the problems of accurately diagnosing narcolepsy when patients manifest the auxiliary symptoms of this disorder, i.e., cataplexy, hypnagogic hallucinations, and sleep paralysis, which conclude that misdiagnosis of narcolepsy can be avoided if clinicians are aware that this illness can simulate a psychiatric disorder and if they give careful attention to the histroy of the patient's illness.", 
    "42": "A combination of ketamine HCl and diazepam given intravenously was successfully utilized to induce anesthesia for various surgical procedures in 40 raptors. A dosage of 30 to 40 mg of ketamine HCl/kg of body weight and 1.0 to 1.5 mg of diazepam/kg of body weight was satisfactory for diurnal raptors. Owls were more sensitive to the anesthetic combination, necessitating greater care in anesthetizing them. Abundant body fat was found to be an important factor in calculation of the proper dose of this combination.", 
    "43": "Clonazepam or 5-(2-chlorphenyl)-1, 3-dihydro-7-nitro-2H-1,4benzodiazepin-2-one, is a close structural and pharmacological relative of nitrazepam. It has a broad spectrum of activity against the various types of epilepsy, and is effective in many patients whose condition has proved resistant to other antiepileptic drugs. Its chief uses are in status epilepticus, in which intravenous clonazepam may replace diazepam as the drug of first choice, and in the minor motor seizures of childhood, particularly petit mal absences, the Lennox-Gastaut syndrome and infantile spasms. Clonazepam is also at least as effective as current treatment in psychomotor and myoclonic epilepsies, but seems unlikely to replace phenytoin and the barbiturates in the treatment of grand mal or focal motor seizures except in patients resistant to standard therapy. Initial success with clonazepam can be followed by loss of effect, but benefit can often be restored, at least initially, by temporary interruption and re-institution of treatment. Side-effects are common with clonazepam. Most patients experience drowsiness and fatigue, which are frequent causes of withdrawal, together with lesser incidences of ataxia, dystonia, hypotonia, and hyperactivity. These effects usually disappear with continued therapy, and are minimised by gradual introduction of the drug over 2-4 weeks. Hypersalivation and excessive bronchial secretion may be a problem in children and infants.", 
    "44": "Thirty otherwise healthy patients received a 100-mg oral dose of chlordiazepoxide HCl just prior to surgical procedures using spinal anesthesia. Fourteen of these patients had also received 100 mg on the night before surgery. Simultaneous samples of venous blood and cerebrospinal fluid (CSF) were taken immediately prior to injection of spinal anesthesia and were assayed for concentrations of chlordiazepoxide (CDX) and its major metabolite, desmethylchlordiazepoxide. Plasma concentrations of CDX ranged from 2.32 to 13.34 mug/ml. Simultaneous CSF concentrations were considerably lower, ranging from 0.04 to 0.34 mug/ml. Equilibration of CDX between plasma and the lumbar sampling site appeared to be complete within 2 hr of the most recent dose. After attainment of distribution equilibrium, simultaneous plasma and CSF concentrations of CDX were hightly correlated (r = 0.76), with a mean CSF-plasma concentrations ratio of only 0.043 (range; 0.02 to 0.06). The limited passage of CDX into human CSF is probably due to extensive binding to plasma protein. Assuming that transfer of CDX from plasma to CSF is governed by passive diffusion, the extent of plasma protein binding of CDX in healthy individuals averages about 96%.", 
    "45": "The authors report on the observation of an epileptic woman who showed the clinical and electro-encephalographic symptoms of an overdose of barbiturates when undergoing treatment associating Depakine and Gardenal. Resumption of the treatment results in identical symptoms. The potentialisation of this association and the mechanism by which it acts are as yet unknown.", 
    "46": "Premedication with lorazepam (4 mg), diazepam (10 mg), and a placebo was compared in a randomized, double-blind study of 95 adult surgical patients. Comparisons were made of recall of a memory card and events of the operative day, relief of anxiety, degree of somnolence, effects on blood pressure and heart rate, and incidence of side effects. Lorazepam produced a significant lack of recall (antegrade amnesia) compared to the other agents. Lorazepam produced a greater antianxiety effect than placebo and a greater degree of somnolence than diazepam or placebo. Since no adverse effects on blood pressure or heart rate occurred, lorazepam appears to show promise as a premedicant.", 
    "47": "Pre-existing disease in the form of hypertension or ischaemic heart disease may increase morbidity and mortality in patients presenting for anaesthesia and surgery. The interaction of these two cardiovascular conditions in relation to anaesthesia has been studied in a series of 115 patients. The results did not support the view that antihypertensive drugs and beta-receptor blocking agents should be withdrawn before anaesthesia and surgery. The main cause for concern in providing anaesthesia for these patients is that sympathetic nervous activation induced either by anaesthetic manoeuvres or by surgical stimulation may lead to reflex cardiovascular responses which, by increasing myocardial oxygen demand, lead to episodes of myocardial ischaemia. In this respect beta-receptor blocking drugs appear to have a protective effect on the ischaemic myocardium.", 
    "48": "The effects of the fluorinated benzodiazepine compound flunitrazepam were studied in eighty patients. The drug was administered intravenously in a standard dose of 2 mg, 3 mg, or 4 mg to supplement lumbar epidural analgesia. Induction was smooth and pleasant. The sleep onset time was dose related and exceeded one minute in the majority of patients. Sleep was invariably produced in patients receiving 4 mg but at lower dosage some patients failed to become unconscious. Pain in the arm during injection was a common feature. The respiratory rate was slightly increased, but in two patients apnoea occurred at induction. The cardiovascular system was minimally depressed with a small decrease in systolic blood pressure and pulse rate. Recovery from sleep was slow but sequelae were minimal. The sedative and amnesic properties contributed significantly to the high rate of patient acceptance.", 
    "49": "Interactions between the benzodiazepine derivatives, diazepam and oxazepam, and the narcotic analgesics, morphine and methadone, were evaluated on locomotor activity and in the tail-flick and hot-plate tests for analgesia in the mouse. The dose-related stimulation of locomotor activity by morphine was reduced by diazepam and oxazepam at doses which alone had no effect on locomotor activity. However, only oxazepam reduced the dose-related stimulation of locomotor activity by methadone. The observed decreases produced by diazepam and oxazepam were comparable in magnitude to those produced by naloxone. Stimulation of locomotor activity by d-amphetamine was not affected by either diazepam or oxazepam. Dose-response curves for locomotor activity were also determined with morphine and methadone administered intraventricularly. As before, diazepam and naloxone given i.p. decreased the stimulation of locomotor activity produced by morphine, but only naloxone affected methadone-stimulated locomotor activity. Neither diazepam, oxazepam nor naloxone reduced the brain or plasma levels of 3H-morphine or 3H-methadone. In contrast to the results on locomotor activity, neither of these benzodiazepines significantly modified the dose-response curves of morphine or methadone in either test for analgesia. The mechanisms involved in the observed interactions on locomotor activity may be related to the influences of benzodiazepines and narcotic analgesics on motor efferent pathways summating in such a manner as to interfere with the ability of the mice to locomote. The present results demonstrate that prominent interactions occur between members of the benzodiazepine and narcotic analgesic classes; these interactions are dependent upon both the specific combination of drugs administered and upon the test procedure.", 
    "50": "It is difficult to choose among the many drugs advocated for treating anxiety symptoms. The barbiturates were the most commonly used antianxiety agents until recently but are being superseded by the benzodiazepines. The latter are more effective than the barbiturates as shown in comparative clinical trials, they are safer in overdosage (deliberate or accidental), and they are somewhat less likely to induce dependence. The barbiturates have the additional drawback of interfering with the action of other drugs by inducing liver microsomal (oxidising) drug metabolising enzymes. The major tranquilisers (neuroleptics or antipsychotics) are often of value in low dosage in patients with a previous history of dependence on alcohol, the barbiturates or the benzodiazepines. Tricyclic antidepressants are the treatment of choice in anxious and depressed patients and monoamine oxidase inhibitors may be helpful in phobic patients. The beta-adrenoreceptor blocking agents such as propranolol often ameliorate somatic symptoms such as palpitations and tremor. In the treatment of anxious patients it is important to remove causes for anxiety and to limit any course of drug treatment to a finite period. Both dosage level and dosage interval should be flexible. Benzodiazepines remain the drug treatment of choice.", 
    "51": "The time of onset and duration of the anti-recall action of lorazepam were assessed under clinical conditions by measuring recall and recognition of visual stimuli 24 hours after intravenous administration of lorazepam. The visual stimuli were first presented 5-240 minutes after 2 mg and 5-360 minutes after 4 mg lorazepam. Retrograde amnesia was not produced. Lorazepam, 2 mg, produced a short anti-recall effect (anterograde amnesia) in 50 per cent of the cases, with a latency of 30 minutes and a duration of less than half an hour. Duration and frequency of the anti-recall effect were greater after 4 mg, while the latency was shorter. More than 70 per cent of the individuals tested were amnesic for the visual stimuli 15 minutes to 4 hours after 4 mg lorazepam. Sedation was satisfactory and long-lasting following both doses of lorazepam, but was not related to the anti-recall effect.", 
    "52": "Parsalmide- a new drug- is effective in the relief of inflammation and pain. In a double-blind, between-patients, cross-over trial with diazepam in 16 subjects with anxiety and depression, however, it proved less successful in relieving anxiety, though it was on a par with diazepam on an overall evaluation. The daytime somnolence and asthenia observed with diazepam were not observed with parsalmide.", 
    "53": "The anxiolytic and tranquillizing effect of a new compound called parsalmide was studied in a group of 20 patients suffering from medium anxiety neurosis. The new drug also possesses anti-inflammatory and analgesic effects. The technique employed was the double blind, between patients, crossover system and chlordiazepoxide was used for comparison purposes. Parsalmide proved to possess an anxiolytic-tranquillizing action comparable to that of chlordiazepoxide and, unlike the latter, was quite free from unpleasant side effects, such as somnolence and asthenia."
}