{
    "0": "Education on rational prescribing is receiving increased emphasis but the effectiveness of this education is not well researched. This study used a randomised trial to evaluate a seminar for general practice trainees on rational prescribing of antibiotics and benzodiazepines, two important areas of general practice prescribing. Results show a decrease in prescribing of antibiotics by the group of trainees attending the seminar but no effect on an already low level of benzodiazepine prescribing. The study provides evidence that group educational approaches to influencing prescribing behaviour can be effective.", 
    "1": "To answer the questions if the type of continuous dose-response technique influences the pancreatic secretory response to intraduodenal tryptophan and if the M1-receptor antagonist telenzepine influences the intestinal absorption of tryptophan, we determined, in 12 conscious dogs with chronic gastric and duodenal fistulas, pancreatic bicarbonate and protein secretion and tryptophan plasma concentrations following intraduodenal tryptophan perfusion using two dose-response techniques. With an ascending continuous dose-response technique (aDRT), tryptophan was perfused in loads ranging from 0.12 to 10.0 mmol h-1, starting with the lowest load and tripling it every 45 min. With the descending continuous dose-response technique (dDRT), the order of tryptophan loads was reversed, with the highest load being given first. All studies were done on a fixed background of intravenous secretin (20.5 pmol kg-1 h-1) and repeated in the presence of the anticholinergic M1-receptor antagonist telenzepine (243 nmol kg-1 h-1). The bicarbonate and protein response as well as tryptophan plasma concentrations to the same loads of tryptophan did not differ significantly between the two techniques. Using both techniques, telenzepine significantly (p < 0.05) inhibited the overall pancreatic protein response by 65% (dDRT) to 81% (aDRT). The overall bicarbonate response was only numerically, and not statistically significantly, inhibited by telezepine. Tryptophan plasma concentrations after duodenal perfusion with tryptophan were neither influenced by the order of tryptophan loads nor altered by telenzepine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "Studies were undertaken to determine the possible role of enteric bacteria in the postmortem bioconversion of the nitrobenzodiazepines flunitrazepam, clonazepam, and nitrazepam. Flunitrazepam, clonazepam, and nitrazepam were completely metabolized in blood in the presence of eight species of enteric bacteria to their respective 7-amino-metabolites. The rates of metabolism, at 37 degrees C, ranged from 0.1 ng/mL/min for Streptococcus faecalis to 8.8 ng/mL/min for Clostridium perfringens. The rate of conversion was reduced to 87% by a combination of 0.7% (w/v) sodium fluoride and potassium oxalate, and almost completely inhibited (96%) by 1% (w/v) sodium fluoride. pH had variable effects on the rate of metabolic bioconversion of nitrobenzodiazepines, while increasing temperatures were found to generally increase the rate of nitrobenzodiazepine bioconversion. These data support the proposal that bacteria may mediate postmortem bioconversion of the nitrobenzodiazepines.", 
    "3": "The dibenzoepine derivative clozapine is seen as a prototype of an atypical neuroleptic, because clozapine has good antipsychotic efficacy but only minimal dopamine antagonistic properties in common animal paradigms. The latter is reflected by the observation that extrapyramidal symptoms during clozapine are a rare phenomenon. Furthermore, recent studies in the USA demonstrated a superior efficacy of clozapine in schizophrenic patients who are nonresponsive to classic neuroleptics. Therefore, the introduction of clozapine in the USA was performed in 1990 despite the well-known risk of agranulocytosis (1-2% during the first year of treatment); however, under restricted conditions regarding the mandatory weekly control of the white blood cell count. For the use of clozapine in Europe, it should be underlined that in 1992 the indication was restricted to \"acute and chronic forms of schizophrenia\" whereas formerly it was permitted to treat several other neuroleptic resistant syndromes with clozapine, e.g. severe psychotic excitement, aggressive behavior or manic or atypical psychosis. The usage of clozapine in these indications is now only permitted under the restricted legal conditions of a \"therapeutic trial\" in selected patients. However, several indications for which clozapine has been used successfully in Europe are currently re-investigated in the USA, hopefully leading to a redefinition and extension of the indication spectrum. On the other hand, the American multicenter trials lead to the conclusion that the treatment with clozapine is not furthermore the treatment of last choice but a serious therapeutic alternative which should be available for all schizophrenic patient in case of neuroleptic resistance or of severe side effects of standard neuroleptics. Clozapine treatment leads to an improvement of the quality of life in one third of these schizophrenics and, moreover, results in a marked reduction of costs mainly by reducing the rehospitalisation rates. On the other hand, the list of well-known side effects of clozapine (e.g. agranulocytosis, increased risk of seizures, initial sedation) has to be extended (e.g. transient leucocytosis or eosinophilia, rare but severe complications like cardiorespiratory arrest and \"sudden death\" during combination with benzodiazepines, case reports of pericarditis, pancreatitis or polyserositis). On the background of possible cardiorespiratory complications we recommend to start the first treatment with clozapine in high risk patients (e.g. those in older age or in case of organic brain impairment) only in restricted indications and only in centers with sufficient clozapine experience.", 
    "4": "Atropine and glycopyrronium are frequently used for premedication to reduce oral and respiratory secretions and prevent bradycardia. Glycopyrronium is said to have similar antisialagogue effects, but is less likely to cause significant tachycardia than atropine. Different antimuscarinic receptor selectivity patterns could explain the differences. The aim of this investigation was to determine the possible selectivity of glycopyrronium for M2 and M3 muscarinic receptor subtypes. Muscarinic receptor subtypes in Wistar rat ventricle and submandibular gland homogenates were characterized with [3H]-N-methylscopolamine ([3H]-NMS) by ligand binding studies. Inhibition of [3H]-NMS binding by non-labelled compounds showed the following order: in rat ventricle: glycopyrronium > atropine > otenzepad > hexahydrosiladiphenidol (HHSiD) > pirenzepine; in rat submandibular gland: glycopyrronium > atropine > HHSiD > pirenzepine > otenzepad. These were similar to the expected order of frequency of M2 and M3 subtypes, respectively. Glycopyrronium showed similarly high affinities for both M2 (Ki = 1.889 (SEM 0.049) nmol litre-1) and M3 (Ki = 1.686 (0.184) nmol litre-1) subtypes. Glycopyrronium bound to a homogeneous population of binding sites in both tissues and showed no selectivity for M2 or M3 muscarinic receptor subtypes.", 
    "5": "The freshwater turtle brain survives anoxia by decreasing its energy expenditure. During this anoxic period there is a sustained release of the inhibitory neurotransmitter gamma-aminobutyric acid (GABA). This study investigated whether there was a corresponding change in the binding properties of the GABAA/benzodiazepine (GABA/BDZ) receptor. Turtles (Trachemys scripta) were subjected to a 100% N2 atmosphere for up to 24 h. After exposure, the cerebral cortex was dissected out, and saturation binding assays for GABA/BDZ receptors were performed using the radioligand [3H]flunitrazepam. Control turtles had a dissociation constant (Kd) of 1.97 +/- 0.54 nM and a receptor density (Bmax) of 2,404 +/- 221 fmol/mg protein. The Kd showed no significant change over 24 h of anoxia. However, significant increases were seen in Bmax after 12 h (21%, P < 0.05) and 24 h (29%, P < 0.01) of anoxia. We suggest that a long-term upregulation of GABAA receptors occurs in the anoxic turtle brain that acts to increase the inhibitory effectiveness of the released GABA and thereby contributes to anoxia survival of the turtle.", 
    "6": "To evaluate the incidence of benzodiazepine overprescription as a cause of benzodiazepine overuse in nursing homes.", 
    "7": "Physicians were asked to complete a multiple-choice questionnaire for patients receiving at least one benzodiazepine and to indicate the reason for the prescription. To control for social desirability bias, two fictitious cases were submitted to each physician. Overprescription was defined as a prescription for benzodiazepine that differed from the indications given in the product monograph.", 
    "8": "Family physicians of patients living in three nursing homes in the Quebec City area were solicited by mail to take part in the survey.", 
    "9": "Fifteen physicians treating 152 patients, whose average age was 82.1 years (range 50 to 100 years), agreed to take part in the study. It was found that 77.1% of the patients had been taking a benzodiazepine for more than a year. For 14.5% of the prescriptions, there was no official indication. The reasons most frequently cited for these prescriptions were that the physician was renewing a prescription given before he took charge of the patient, the patient's refusal to discontinue use of the medication, pressure from the nursing staff, and the fact that the patient was causing a disturbance. In 4% of the cases (6 answers), the physician acknowledged that there was no indication for prescribing a benzodiazepine.", 
    "10": "This study shows that, in 14.5% of cases, overprescription could be a cause of benzodiazepine overuse in nursing homes.", 
    "11": "To describe benzodiazepine prescribing for elderly people living in the community in British Columbia, and to compare such prescribing with an indicator of current guidelines.", 
    "12": "Descriptive analysis of pharmacy billing data.", 
    "13": "Province of British Columbia.", 
    "14": "All elderly persons (age 65 and older) dispensed benzodiazepines by community pharmacies in British Columbia during 1990.", 
    "15": "Potentially inappropriate prescriptions were defined by a maximum 2-month limit of 20 diazepam equivalents daily, as determined by the BC Drug Usage Review Program in consultation with experts in the field. Physicians' rates of potentially inappropriate prescribing were determined per 100 benzodiazepine prescriptions written.", 
    "16": "Almost 24% of elderly people in British Columbia were prescribed benzodiazepines at least once during 1990. Of these, 17.1% were given potentially inappropriate prescriptions. Physicians who prescribed benzodiazepines most frequently had the highest rates of potentially inappropriate prescriptions.", 
    "17": "Prescribing practice does not correspond with our indicator of current guidelines.", 
    "18": "Behavioral problems in nursing home residents are already common and are likely to increase in number with the \"graying\" of the population. Effective treatment is available, and a structured and logical approach to management is needed. Patients should be assessed to differentiate delirium from dementia, and possible precipitants of disturbed behavior should be investigated. The best treatment of dementia-related behavioral problems includes nonpharmacologic measures (eg, environmental changes) and appropriate choice, dosing, and monitoring of pharmacologic agents. Long-term success with demented patients may depend on realistic expectations.", 
    "19": "As evidenced by the recent report of the Commission of the European Communities (CEEC) project (Detection of Aneugenic Chemicals-CEEC project, 1993), there currently is a great deal of effort towards developing and validating assays to detect aneuploidy-inducing chemicals. In this report, we describe the utility of the Syrian hamster embryo (SHE) cell transformation assay for detecting carcinogens with known or suspected aneuploidy-inducing activity. The following carcinogens were tested: asbestos, benomyl, cadmium chloride, chloral hydrate, diethylstilbestrol dipropionate, and griseofulvin. Thiabendazole, a noncarcinogen, was also tested. Chemicals of unknown or inconclusive carcinogenicity data, colcemid, diazepam, econazole nitrate, and pyrimethamine were also evaluated. All of the above chemicals except thiabendazole induced a significant increase in morphological transformation (MT) in SHE cells. Based on these results as well as those published in the literature previously, the SHE cell transformation assay appears to have utility for detecting carcinogens with known or suspected aneuploidy-inducing ability.", 
    "20": "In the present study, we combined a powerful and novel receptor binding data analysis technique. Fourier-derived affinity spectrum analysis (FASA), with the nonlinear regression analysis program LIGAND to resolve benzodiazepine receptor heterogeneity in rat spinal cord. With FASA, we identified three distinct [3H]Ro15-1788 binding populations: two high-affinity sites (0.4 and 5 nM) for the radioligand and a lower-affinity site (150 nM) that is insensitive to the imidazopyridine alpidem. With the affinities for the radioligand determined with FASA, the Ki values of 13 competing ligands were calculated with LIGAND. All of the ligands studied displayed the highest affinity for site 1 (the highest-affinity [3H]Ro15-1788 binding site), with the exception of AHR 11797. Site 2 had high affinity for Ro15-1788, lower affinity for flunitrazepam and beta-CCM and very low, but measurable, affinity for zolpidem. The alpidem-insensitive binding site, studied in isolation by performing competitive binding assays in the presence of 65 microM alpidem, showed relatively low affinity for all of the ligands studied, and its physiological relevance is not yet known.", 
    "21": "A within-subject design was used to characterize the effects of dose manipulations on discriminative and self-reported effects of oral diazepam and buspirone. Subjects were trained to discriminate diazepam (10 mg) versus placebo (n = 10), or buspirone (10 or 15 mg) versus placebo (n = 9). The compounds were identified to subjects by letter code before discrimination training began. In later sessions, correct identifications at 2 hr after the oral administration of drug earned money. All subjects showed accurate discrimination performance during the test-of-acquisition phase. In a low-dose generalization phase, diazepam and buspirone produced dose-related increases in drug identifications across a four-fold range of doses. In a subsequent low-dose training phase, in which subjects were trained to discriminate progressively lower drug doses, the median lowest discriminable dose of diazepam and buspirone was 2.5 and 7.5 mg, respectively. Dose-response functions for drug identifications were shifted leftward in the low-dose training phase relative to the low-dose generalization phase, suggesting that reinforcement of progressively lower doses enhances drug discriminability. The self-reported effects of diazepam and buspirone were similar (e.g., both drugs increased ratings of drug strength and clumsy/uncoordinated) and different (e.g., diazepam but not buspirone increased ratings of drowsy/sleepy; buspirone but not diazepam increased ratings of tense/nervous). This study demonstrates discriminative and self-reported effects of diazepam and buspirone at doses lower than previously shown to be behaviorally active, and suggests that at commonly used clinical doses, diazepam is relatively more discriminable than buspirone.", 
    "22": "Many patients with chronic disease use alternative therapies. Our objective was to investigate complications resulting from the use of Chinese herbal medications containing undeclared prescription drugs, and to analyze these pills.", 
    "23": "Medical records of 5 patients with complications were reviewed. Pills from symptomatic and asymptomatic individuals were analyzed for possible content of undeclared prescription drugs.", 
    "24": "All pills analyzed contained mefenamic acid and diazepam. Complications related to the presence of these substances included, among others, massive gastrointestinal bleeding.", 
    "25": "Chinese herbal medications may contain undeclared prescription drugs including nonsteroidal antiinflammatory drugs and benzodiazepines.", 
    "26": "PET-demonstrated decreases in [11C]flumazenil binding occur in anterior mesial temporal structures on the side of epileptogenesis in unilateral mesial temporal lobe epilepsy. We performed quantitative autoradiography on anterior mesial and lateral temporal specimens from 11 subjects with unilateral mesial temporal lobe epilepsy and six neurologically normal controls to identify the predominant in vitro correlates of the decreased [11C]flumazenil binding. In anterior mesial temporal regions exhibiting the greatest neuronal cell loss, decreases in agonist and antagonist binding to type 1 and 2 (central) benzodiazepine binding sites were highly correlated with neuronal cell counts. Cell loss and decreased binding were particularly prominent in the lateral portion of hippocampal region CA1, adjacent to CA2. Lateral temporal central benzodiazepine binding was diffusely increased, achieving statistical significance in cortical laminae V and VI. These findings suggest that the predominant source of PET-demonstrated decreases in [11C]flumazenil binding in mesial temporal epilepsy is hippocampal sclerosis, rather than down-regulation of central benzodiazepine binding sites on surviving hippocampal neurons.", 
    "27": "Studies in laboratory animals indicate that certain centrally acting drugs (eg, the antihypertensives clonidine and prazosin, neuroleptics and other dopamine receptor antagonists, benzodiazepines, and the anticonvulsants phenytoin and phenobarbital) impair behavioral recovery after focal brain injury. Even single doses may have long-term harmful effects. To determine whether these medications have a similar negative impact in humans, we analyzed the recoveries of control patients who were enrolled in the Sygen in Acute Stroke Study, a multicenter study of the effects of GM1 ganglioside after ischemic stroke. Motor impairments were measured by the motor subscores of the Toronto Stroke Scale at baseline and 7, 14, 21, 28, 56, and 84 days after stroke. Using these data, we compared motor recovery between patients with initial motor deficits who received at least one of the drugs that interfere with recovery in laboratory studies (\"detrimental\" drug group, n = 37) and patients who did not receive these drugs (\"neutral\" drug group, n = 59). The groups were well balanced with regard to the frequency of comorbid conditions and other prognostic factors. For upper-extremity motor function, repeated-measures ANOVA showed a significant interaction between drug group and time after stroke [F(6,528) = 2.38; p = 0.03], with a significant (p < 0.001) difference between the groups beginning 7 days after the stroke. A similar trend was present for the lower extremity, but the overall difference between the groups was not significant [ANOVA F(6,498) = 1.22; p = 0.29]. Drug group did influence the degree of independence in activities of daily living as measured with the Barthel Index.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "28": "Dexmedetomidine is a new potent and highly selective alpha 2-adrenoceptor agonist with sedative-hypnotic and anesthetic sparing properties. Because of its sympathoinhibitory activity, it may prove useful in balancing the cardiostimulatory effects and attenuating the adverse central nervous system effects of ketamine.", 
    "29": "A double-blind, randomized and comparative parallel-group study design was employed in 40 volunteers with ASA physical status 1 who were scheduled for elective superficial surgery under ketamine anesthesia. Dexmedetomidine (2.5 micrograms/kg, n = 20) or midazolam (0.07 mg/kg, n = 20) was administered intramuscularly 45 min before induction of anesthesia. Anesthesia was induced with 2 mg/kg ketamine intravenously, and muscle relaxation was achieved with vecuronium. After tracheal intubation, anesthesia was maintained with nitrous oxide/oxygen (2:1) and additional 1 mg/kg intravenous ketamine boluses according to clinical and cardiovascular criteria. Hypotension and bradycardia were treated by increasing the intravenous infusion rate of crystalloids and intravenous atropine, respectively. Sedative and anxiolytic properties, intra- and postoperative drug requirements, psychomotor and cognitive impairments, and cardiovascular effects were compared between the two groups.", 
    "30": "Dexmedetomidine and midazolam proved to have equal sedative and anxiolytic effects after intramuscular administration, but dexmedetomidine induced significantly less preoperative psychomotor impairment and less anterograde amnesia than did midazolam. Compared to midazolam, dexmedetomidine decreased the need for intraoperative ketamine and was more effective in reducing ketamine-induced adverse central nervous system effects. Dexmedetomidine also was superior to midazolam in attenuating the hemodynamic responses to intubation and the cardiostimulatory effects of ketamine in general, but it increased the incidence of intra- and postoperative bradycardia.", 
    "31": "These results suggest that premedication with 2.5 micrograms/kg dexmedetomidine is effective in attenuating the cardiostimulatory and postanesthetic delirium effects of ketamine. However, because of its propensity to cause bradycardia, routine use of an anticholinergic drug should be considered.", 
    "32": "We examined differences in pancreatic growth, enzyme content and enzyme concentration between rats fed diets containing normal (2.49 g nitrogen/kg diet) or high (7.46 g nitrogen/kg diet) levels of an amino acid mixture and those in rats fed diets containing normal and high levels of casein for 11 d. Rats fed these diets were injected with a potent cholecystokinin antagonist, MK-329 (2.5 mg/kg body wt.d) or with vehicle only. Pancreatic contents (units in pancreas per 100 g body wt) of protein, trypsinogen and chymotrypsinogen were greater in rats fed a high amino acid diet compared with those in rats fed a normal amino acid diet. Proportionate increases in protein and the serine proteases in pancreata of the high amino acid group relative to those of the normal amino acid group were comparable to those of the high casein group relative to the normal casein group. The pancreatic protease concentrations (units/g pancreas) of rats fed the high casein diet and treated with MK-329 were lower than in rats fed high casein but not treated with MK-329. This difference was not observed in rats fed the high amino acid diet. These results demonstrate that pancreatic growth and proteases are induced by dietary amino acids in rats, and the stimulatory effects of amino acids on exocrine pancreas do not depend on cholecystokinin.", 
    "33": "We report the results from a multicenter, double-blind, randomized, fixed-dose study designed to evaluate the relationship between daily dose and efficacy of adinazolam-SR in patients with panic disorder with agoraphobia.", 
    "34": "Patients (N = 315) were randomized to one of four treatment groups (placebo, N = 83; 30-mg group, N = 79; 60-mg group, N = 81; and 90-mg group, N = 72) and then treated twice daily for 4 weeks. All treatment groups were comparable demographically. Primary efficacy measures included total number of panic attacks, global improvement score using the Clinical Global Impressions (CGI) scale, phobic anxiety dimension of the Symptom Checklist-90 phobic cluster, overall phobia state using the Phobia Scale, and severity of illness on the CGI.", 
    "35": "The 60- and 90-mg/day adinazolam-SR treatment groups showed superior results when compared with the placebo group at Week 4 while the 30-mg group did not. Treatment with adinazolam-SR was well tolerated, with sedation the only treatment-emergent symptom that occurred more frequently in patients treated with adinazolam-SR than placebo.", 
    "36": "These results suggest that adinazolam-SR at doses of 60-mg/day or greater administered twice daily is a safe and effective treatment in selected patients with panic disorder with agoraphobia.", 
    "37": "A multidisciplinary group of experts involved in the treatment of critically ill patients participated in a workshop conference designed to develop practice recommendations for the recognition, assessment, and treatment of anxiety in the critical care environment. Anxiety was identified as a ubiquitous problem in critical care that may interfere with healing and recovery. The faculty agreed that clinicians should be familiar with the signs and symptoms of anxiety and should be able to determine when interventions are necessary. Whenever possible, nonpharmacologic methods for anxiolysis should be incorporated into intensive care protocols. Intensive care personnel should be trained in those interventions that require specialized expertise, and they should become familiar with the drugs available for the treatment of anxiety. Protocols for determining the best agents to be used in a given setting and their most appropriate method of administration should be established. Pharmacologic and nonpharmacologic treatments are not mutually exclusive but should be complementary. Finally, procedures for obtaining psychiatric consultation, when necessary, should be in place.", 
    "38": "The role of neurotransmitters in the modulation of the sodium-dependent high affinity choline uptake system (HAChUS) of the horseshoe crab, Limulus polyphemus has been investigated utilizing a tissue slice preparation. Choline uptake was significantly decreased by carbachol but unaffected by atropine and d-tubocurarine. The muscarinic agonist oxotremorine decreased choline uptake by 30.4% while the muscarinic antagonist, pirenzepine, increased uptake by 29.6%. Applied in combination, pirenzepine and oxotremorine abolished their individual effects resulting in control values for choline uptake. The non-cholinergic transmitters octopamine and serotonin significantly enhanced choline uptake. The neuropeptide proctolin elicited a 20% increase in choline transport whereas Phe-Met-Arg-Phe (FMRF) amide was without effect. This study demonstrates that neurotransmitters and neuropeptides modulate the HAChUS, possibly through specific receptor-mediated second messenger systems.", 
    "39": "Implantable cardioverter-defibrillators (ICDs) have conventionally been implanted in an operating room under general anesthesia. This study was performed to evaluate ICD implantation without general anesthesia by 2 electrophysiologists in an electrophysiology laboratory. Between February and September 1994, 27 consecutive patients (22 men and 5 women, mean age 59 +/- 15 years) who underwent ICD implantation by 2 electrophysiologists were included in this study. Fourteen patients received biphasic waveform ICDs, and the remaining 13 had monophasic waveform devices. All patients received local anesthesia and intravenous sedation for implantation. Implantation was successful in 23 of 27 patients at first attempt (11 of 11 with biphasic and 12 of 16 with monophasic waveform ICDs, respectively). Of 4 patients in whom implantation was initially unsuccessful, 3 subsequently received biphasic devices and 1 had improved defibrillation threshold ( < or = 26 J) on repeat testing after amiodarone withdrawal. Mean implantation time was 128 +/- 51 minutes, with 132 +/- 35 minutes under sedation. Patients who received biphasic versus monophasic waveform ICDs had no significant differences in mean sedation or implantation time. Minor complications occurred in 2 patients (7%): 1 minor abdominal pocket hematoma and 1 incision-site cellulitis. Mean time from implantation to discharge was 2.5 +/- 2.1 days. During late follow-up (n = 23; mean 12.4 +/- 5.8 weeks), all devices were functioning appropriately. In conclusion, this report demonstrates that ICD implantation can be successfully and safely performed by a team of 2 electrophysiologists using local anesthesia and intravenous sedation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "It has been proposed that propofol has antiemetic effects even in nonsedative doses. The aim of this study was to investigate whether propofol influences vomiting induced by the dopamine agonist apomorphine. Ten healthy male volunteers received apomorphine infusion (1 mg/min) until vomiting was induced on four different occasions in a randomized order: a) during propofol infusion (2.4 +/- 0.7 mg.kg-1.h-1, mean +/- SD) at a sedation score of Grade 2-3 on a 5-grade scale; b) during midazolam infusion (0.13 +/- 0.04 mg.kg-1.h-1) at a sedation score of Grade 2-3 on a 5-grade scale; c) after a single nonsedating bolus dose propofol 0.4 mg/kg; and d) during infusion of normal saline. The amount of apomorphine needed to induce vomiting was increased after sedation with propofol (P = 0.005) as well as midazolam (P = 0.001). There was no difference in the sensitivity to apomorphine between these sedative regimens. The nonsedating single bolus propofol did not change the sensitivity to apomorphine compared to the saline infusion. We conclude that propofol given in a nonsedative dose has no effect on apomorphine-induced vomiting. However, the total amount of apomorphine given to induce vomiting was significantly larger during propofol sedation than during saline infusion. This was probably an effect of sedation inasmuch as a similar result was achieved during midazolam sedation.", 
    "41": "Previous pharmacological studies have indicated that impairment of GABAergic transmission may be involved in the pathophysiology of dystonia in the mutant dtsz hamster, i.e., a genetic animal model for idiopathic dystonia. In the present experiments, the kinetic constants of [3H]flumazenil binding to the benzodiazepine site of the GABAA receptor were calculated from equilibrium binding measurements in various brain regions of genetically dystonic hamsters and age-matched controls. Because dystonia in mutant dtsz hamsters is transient and disappears after approximately 60-70 days of age, [3H]flumazenil binding was studied at the age of maximum severity of dystonia (30-40 days) and after disappearance of the disease, to examine which neurochemical changes were related to dystonia. In mutant hamsters with the maximum severity of dystonia, receptor affinity of [3H]flumazenil was increased in olfactory bulb, striatum, tectum, and cerebellum, as exemplified by significantly decreased dissociation constants (KD) in these regions. An increased number of binding sites (Bmax) were seen in striatum and frontal cortex but not in the other eight regions studied in this regard. All these changes in [3H]flumazenil binding disappeared in parallel with dystonia, implicating a causal relationship between altered benzodiazepine receptor binding and dystonia in mutant dtsz hamsters.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "When neuroblastoma cells were transferred to a medium of low (6 nM) thiamine concentration, a 16-fold decrease in total intracellular thiamine content occurred within 8 days. Respiration and ATP levels were only slightly affected, but addition of a thiamine transport inhibitor (amprolium) decreased ATP content and increased lactate production. Oxygen consumption became low and insensitive to oligomycin and uncouplers. At least 25% of mitochondria were swollen and electron translucent. Cell mortality increased to 75% within 5 days. [3H]PK 11195, a specific ligand of peripheral benzodiazepine receptors (located in the outer mitochondrial membrane) binds to the cells with high affinity (KD = 1.4 +/- 0.2 nM). Thiamine deficiency leads to an increase in both Bmax and KD. Changes in binding parameters for peripheral benzodiazepine receptors may be related to structural or permeability changes in mitochondrial outer membranes. In addition to the high-affinity (nanomolar range) binding site for peripheral benzodiazepine ligands, there is a low-affinity (micromolar range) saturable binding for PK 11195. At micromolar concentrations, peripheral benzodiazepines inhibit thiamine uptake by the cells. Altogether, our results suggest that impairment of oxidative metabolism, followed by mitochondrial swelling and disorganization of cristae, is the main cause of cell mortality in severely thiamine-deficient neuroblastoma cells.", 
    "43": "This study investigated the efficacy and tolerability of low energy shocks for termination of atrial fibrillation in patients, using an endocardial electrode configuration that embraced both atria.", 
    "44": "In animals, low energy biphasic shocks delivered between electrodes in the coronary sinus and right atrium have effectively terminated atrial fibrillation. If human defibrillation thresholds are sufficiently low, atrial defibrillation could be achieved in conscious patients using an implanted device.", 
    "45": "Twenty-two consecutive patients with stable atrial fibrillation were studied during electrophysiologic testing. Biphasic R wave synchronous shocks were delivered between large surface area electrodes in the coronary sinus and high right atrium, using a step-up voltage protocol starting at 10 or 20 V and increasing to a maximum of 400 V. Patients were conscious at the start of the study and were asked to report on symptoms but were sedated later if shocks were not tolerated.", 
    "46": "Cardioversion was achieved in all 19 patients who completed the study, with a mean (+/- SD) leading-edge voltage of 237 +/- 55 V (range 140 to 340) and mean energy of 2.16 +/- 1.02 J (range 0.7 to 4.4). The mean maximal shock delivered without sedation was 116 +/- 51 V (range 60 to 180). No proarrhythmia or mechanical complications occurred.", 
    "47": "The delivery of biphasic R wave synchronous shocks between the high right atrium and coronary sinus can terminate atrial fibrillation with very low energies. General anaesthesia is not required, and a minority of fully conscious patients are able to tolerate this method of cardioversion.", 
    "48": "Midazolam is a relatively short-acting water-soluble benzodiazepine that provides anxiolysis and anterograde amnesia and can be given orally with few adverse effects. We evaluated the benefit and safety of oral midazolam for sedation of young children during voiding cystourethrography or nuclear cystography.", 
    "49": "For 3.5 years, a highly selected group of 98 children, ages 23 months to 9 years (mean, 4 years), were given oral midazolam 0.6 mg/kg 20-30 min before cystourethrography or nuclear cystography. These children either had been frightened by a previous catheterization (39%) or seemed particularly frightened during an examination of their genitals in the office (61%). A control group of 25 children, similar in age to the study group, did not receive midazolam before cystourethrography. Parents were interviewed to assess their child's recollection of the procedure. Voiding dynamics were assessed by evaluating the postvoiding radiograph.", 
    "50": "Of the midazolam-treated patients, 60% had no recollection of the study, and 31% remembered part or all of the study but did not have a negative experience. No significant change in vital signs or oxygen saturation was observed in any child. In the control group, 24 (96%) of 25 children remembered the cystographic examination (p < .01). Behavioral side effects occurred in 12% of the children receiving midazolam and consisted primarily of combative behavior as the medication was wearing off. Ninety-five percent of the parents indicated that they would want their child to have midazolam again if the cystography needed to be repeated. Of the children receiving midazolam, 76% had little or no residual urine after voiding, compared with 72% of the control group (no significant difference).", 
    "51": "In children who have been or are likely to be excessively frightened during cystourethrography or nuclear cystography, midazolam usually provides satisfactory amnesia and anxiolysis with few side effects or adverse impact on voiding dynamics.", 
    "52": "The Modulith SL 20* was designed as a third generation lithotriptor with outstanding disintegrative efficacy in vitro, and equipped with a combined fluoroscopic and ultrasound localization system integrated in a multifunctional table. Its introduction to clinical extracorporeal shock wave lithotripsy took place in 3 phases. In phase 1 (49 patients) only in line ultrasound localization was possible. The many caliceal stones were adequately disintegrated with restricted generator voltage. In phase 2 (81 patients) fluoroscopic localization with the virtual focus of an adapted x-ray C-arm unit enabled in situ lithotripsy of ureteral stones in 33% of all patients. Phase 3 (549 patients) was characterized by additionally increasing the generator voltage to 20 kv. This development of the lithotriptor by improving the localization system and shock wave energy resulted in the possibility for successful disintegration of stones in the entire upper urinary tract (including the complete ureter), decreased treatment time (52 to 39 minutes) and an improved efficiency quotient (0.45 to 0.67). During phase 3 auxiliary measures were performed before lithotripsy in 24% of the cases. After 1.8% of the treatments minor or moderate perirenal fluid collection or bleeding was detected by routine followup sonography. A 91% stone-free rate was achieved with only 9.3% curative auxiliary measures after extracorporeal shock wave lithotripsy, including a 23% retreatment rate. Thus, the Modulith device had a high efficacy quotient compared with other lithotriptors.", 
    "53": "We performed a prospective study on 421 patients subjected to routine general-, orthopaedic-, urologic-, gynecological and paediatric surgery to estimate the current incidences of nausea and vomiting during the first 24 hours after surgery. The overall incidences of postoperative nausea or vomiting were 17% and 28%, respectively. Postoperative emetic symptoms were not related to age in adults. Women had more often emetic symptoms than men (P < 0.01). In general, opiate premedication was more frequently associated with postoperative nausea and vomiting than benzodiazepines (P < 0.01), but in otherwise comparable subgroups of patients undergoing major surgery, this difference was not confirmed. Balanced general anaesthesia caused more nausea (23%) and vomiting (53%) than face-mask anaesthesia (13% and 15%, respectively) or regional blocks (12% and 7%, respectively) (P < 0.001). There was a positive correlation between the duration of anaesthesia and the incidence of postoperative emetic symptoms (P < 0.001). The incidences of postoperative nausea and vomiting after abdominal surgery were 23% and 58% respectively. Corresponding figures for orthopaedic surgery were 25% and 34%, other kinds of extra-abdominal surgery 18% and 32% and for laparoscopy 21% and 25%. After minor gynecological-, urological- and paediatric surgery the incidences were less than 20%. In conclusion female gender, balanced anaesthesia, lengthy duration of anaesthesia, and abdominal and orthopaedic operations appeared to be most frequently associated with postoperative emetic symptoms.", 
    "54": "Acute immobilization stress induced by taping four limbs, applying tail pinch stress and electric foot shock stress immediately reduced the frequency of head shakes induced by 1-(2,5-dimethoxy-4-iodophenyl)-2-aminopropane ((+/-)DOI), a 5-HT2A/C agonist in rats. Immobilization stress due to the use of cylinder restraint and forced swimming did not affect 5-HT2A-mediated behavior. Acute immobilization stress did not affect [3H]ketanserin binding to the 5HT2A receptor in the prefrontal cortex and hippocampus. Presynaptic serotonergic lesions with 5,7-dihydroxytryptamine(5,7-DHT) did not affect the reduction in 5-HT2A-mediated behavior after acute immobilization stress. The decreases in head shake frequency after acute immobilization stress by taping were attenuated by pretreatment with diazepam (2.5 mg/kg IP): This attenuation was reversed by pretreatment with flumazenil (10 mg/kg IP). The reduction in (+/-)DOI-induced 5-HT2A-mediated behavior caused by stress may be related to a change in agonist affinity to the receptor or changes in other neurotransmitter systems or the effect of PI turnover.", 
    "55": "While outpatients or other users of therapeutic drugs have to be informed about the risk of impaired functioning during driving or work, the prescribing physician needs to be familiar with the side effects of alternative drugs in order to select the most suitable treatment. With this aim, several types of benzodiazepine anxiolytics in low anxiolytic doses (diazepam 5 mg or 10 mg, nitrazepam 5 mg, oxazepam 10 mg, medazepam 10 mg, and alprazolam 0.2 or 0.5 mg-per 2m2 body surface) were tested under laboratory conditions for their effects on vigilance performance. In a double-blind design, 145 healthy volunteers performed a 60 min vigilance test (composed of discriminatory reactions to acoustic stimuli and a secondary visual tracking task) and four short psychomotor tests (lasting 1-7 min each) before and after a single dose of drug or placebo. Subjects described their perception of the drug effect with the help of a mood check list, and fatigue, sleepiness, and effort scales. Only diazepam 5 mg and 10 mg, alprazolam 0.5 mg, and nitrazepam 5 mg caused significant deterioration in vigilance performance along with perceived sleepiness and the need for a greater effort to overcome it. The onset of diazepam effect was quicker, whereas alprazolam effect lasted longer. No effect was noted in the short psychomotor tests except for the Bourdon Cancellation Test, where the first phase of diazepam effect was registered.", 
    "56": "Fifteen normal volunteers were administered 0.250, 0.375, and 0.500 mg of triazolam and placebo in a double-blind repeated measures cross-over design. Subjects demonstrated dose-dependent impairments in free recall, a test of explicit memory requiring awareness and reflection, and sedation as assessed by objective behavioral measures (the digit symbol substitution task) and subjective visual analogue scales. The sedative drug response did not account for the impairment in free recall. Differences in performance of the two tests of sedation indicated that the effect of this drug on reflective processes accounts for impairment in episodic memory and the inability to track the sedative effects of this drug at the higher doses tested in this study.", 
    "57": "We tested whether lorazepam (a benzodiazepine) affects perceptual processes involved in the computation of contour information. Subjects matched incomplete forms whose contour was composed of line segments varying in their spacing and in their alignment. An initial centrally displayed object (a reference) was followed by two laterally displayed pictures, a target and a distractor. The distractor was the mirror-reversed version of the target. In one condition, the reference was always an outline drawing of an object. In another condition, the reference was either an outline drawing or an incomplete form. All subjects were run in both conditions. Lorazepam 0.038 mg/kg induced a larger increase in RTs than the placebo and lorazepam 0.026 mg/kg when the spacing between local contour elements was larger than 10.8' arc and when the line segments were not aligned. Performance was improved in the 0.038 mg/kg lorazepam group when subjects started with the condition in which the reference was always an outline drawing. Performance was not correlated with sedation. These results show that lorazepam impairs visual perception. They are interpreted in terms of impaired binding processes, which can be compensated for by the use of stored object representations. This effect is consistent with electrophysiological studies showing that the neuromediator GABA is involved in perceptual processes.", 
    "58": "Elderly people are particularly at risk for drug interactions, for several reasons. They are the part of the population who consume the most drugs: over 75 years the mean number of drugs on a prescription is 5.6. As they suffer from various associated diseases, they see several medical specialists, each of them adding a new prescription to the others. Self-prescriptions complicate the problem because they are rarely mentioned. Changes in pharmacokinetics in the elderly tend to increase blood concentrations of drugs. Elderly people suffer from altered homeostatic mechanisms to compensate for adverse drug effects. As a whole, such individuals are more exposed to the side effects of drugs. The drugs most often involved in these interactions are diuretics, non-steroidal anti-inflammatory drugs, benzodiazepines, antiarrhythmics, cardiac glycosides, antihypertensive drugs, oral antidiabetics and antalgics. The clinical accidents most often occurring with these drug interactions are: malaise, orthostatic hypotension, loss of conciousness, amnesia, confusion, renal insufficiency, digestive problems. Since elderly people are less likely to recover easily, this problem of drug interaction should be looked for systematically.", 
    "59": "The specific features of the development of an aggressive reaction in outbred male albino rats in the poststress period, as well as the differences in the development of this reaction after administration of phenazepam, medazepam, gidazepam, and buspirone were studied. The aggressive threshold was shown to be considerably higher in young animals. There was an increase in the aggressive threshold just following stress and its subsequent decrease in the two age groups. All the tested benzodiazepine tranquilizers, except gidazepam, were demonstrated to produce a proaggressive action while gidazepam diminished young animals' aggression. Nine days after stress the benzodiazepine tranquilizers showed a reverse action which became antiaggressive, in mature animals in particular. Buspirone had no effect on the rats' aggression in the two age groups.", 
    "60": "This study examined the use of 4 antagonists of chemical restraint in mature female southern elephant seals (Mirounga leonina) that were restrained with ketamine and diazepam, ketamine and xylazine, or tiletamine and zolazepam. The antagonists were: 4-aminopyridine, yohimbine, doxapram and sarmazenil. The effects of the antagonists on the animal's time to first movement forward and recovery, heart rate, respiratory rate and venous blood gas and pH values, and level of chemical restraint were recorded. Sarmazenil (1.0 mg/kg) and doxapram (5.0 mg/kg) partially antagonised 50:1 ketamine: diazepam (ketamine = 3.0 mg/kg, diazepam = 0.06 mg/kg) and tiletamine and zolazepam (tiletamine = 0.5 mg/kg, zolazepam = 0.5 mg/kg). However, the rapid recovery after low doses of anaesthetics means that antagonism is usually unnecessary, and it may increase the likelihood of shaking. Routine antagonism of ketamine and xylazine (ketamine = 3.0 mg/kg, xylazine = 0.5 mg/kg) is more useful given its usually delayed recovery time and potential for thermoregulatory problems. For this purpose yohimbine (0.06 mg/kg) offered advantages over doxapram in giving a smoother recovery with less aggression. 4-aminopyridine (0.2 mg/kg) prolonged chemical restraint by 100:1 ketamine:diazepam (ketamine = 3.0 mg/kg, diazepam = 0.03 mg/kg) and ketamine and xylazine, and should be contraindicated. Doxapram (5.0 mg/kg) was the most useful general antagonist for all groups of drugs but shaking was seen and a lower dose is recommended.", 
    "61": "Correlation between binding parameters of 6 benzodiazepines to free human serum albumin (HSA) and chromatographic retention parameters on the HSA stationary phase (HSA-SP) was better than the similar correlation with alpha-1-acid glycoprotein (AGP). Still better correlation was obtained between binding to both proteins and retention on an octadecylsilane (ODS) column. For 12 benzodiazepines the correlations of the retention parameters on both protein columns with the retention on the ODS column were additionally investigated. In the case of HSA this correlation was good.", 
    "62": "Flumazenil does not decrease the antiepileptic effect of diazepam when administered concomitantly, and probably has intrinsic antiepileptic properties. It appears that it can be added safely to diazepam therapy over an extended period, though it is unknown whether the combination is better than benzodiazepines alone. As no serious adverse effects have been noted, flumazenil may be tried in benzodiazepine-tolerant patients. Although reversal of tolerance has not been demonstrated clearly, flumazenil is not likely to decrease the efficacy of the benzodiazepines. Patients unresponsive to conventional antiepileptics, including those with generalized seizures, may benefit from adjunctive flumazenil therapy. Previously untreated patients should be given benzodiazepines or other standard therapy until more studies are performed. Currently, no adequately designed long-term trials have been conducted on treatment of epilepsy using flumazenil, rendering evaluation of its use as a single-agent antiepileptic difficult. Without such controlled studies, flumazenil's effects in the clinical setting can only be speculated.", 
    "63": "The Neuroleptic Malignant Syndrome (NMS) is characterized e.g.: by increased muscular tone, fever. NMS is the complication during neuroleptic therapy. The base of NMS are changes in the neurotransmitters. The course of NMS is usually typical. Complete NMS develops in a few hours. The course NMS depends on type of the neuroleptic and way of reception. The symptoms of NMS usually remain for several days. Rapid diagnosis and proper treatment are very important for prognosis. People who survived critical state of NMS have good life prognosis but poor outcome (since the return to neuroleptic therapy is impossible). NMS as a subject has an increasing significance because of more frequent usage of neuroleptic in general medicine.", 
    "64": "This paper reviews the literature concerning TGA. The author attempts to answer the question why this diagnostic category is rarely employed in Poland, and stresses the difficulty in differential diagnosis of TGA. The place of this term in the new systems of classification is also analysed.", 
    "65": "1. U-97775 (tert-butyl 7-chloro-4,5-dihydro-5-[(1-(3,4,5-trimethyl)piperazino)carbonyl]- imidazo[1,5-a])quinoxaline-3-carboxylate) is a novel GABAA receptor ligand of dual functionality and was characterized for its interactions with cloned rat GABAA receptors expressed in human embryonic kidney cells. 2. The drug produced a bell-shaped dose-response profile in the alpha 1 beta 2 gamma 2 receptor subtype as monitored with GABA-induced Cl- currents in the whole cell patch-clamp technique. At low concentrations (< 0.5 microM), U-97775 enhanced the currents with a maximal increase of 120% as normalized to 5 microM GABA response (control). An agonist interaction of U-97775 with the benzodiazepine site is suggested, because Ro 15-1788 (an antagonist at the benzodiazepine site) abolished the current increase and [3H]-flunitrazepam binding was inhibited by U-97775 with a Ki of 1.2 nM. 3. The enhancement of GABA currents progressively disappeared as the U-97775 concentration was raised above 1 microM, and the current amplitude was reduced to 40% below the control at 10 microM U-97775. The current inhibition by U-97775 (10 microM) was not affected by Ro 15-1788. It appears that U-97775 interacts with a second site on GABA receptors, distinct from the benzodiazepine site, to reverse its agonistic activity on the benzodiazepine site and also to inhibit GABA currents. 4. U-97775 at low concentrations reduced and at high concentrations enhanced [35S]-TBPS binding. Ro 15-1788 selectively blocked the effect of U-97775 at low concentrations. Analysis of the binding data in the presence of Ro 15-1788 yielded a single low affinity site with an estimated Kd of 407 nM.5. In other alpha beta upsilon receptor subtypes, U-97775 at low concentrations enhanced Cl- currents in the alpha 3 beta 2 upsilon 2,but not in the alpha 6 beta 2 upsilon 2 subtype. On the other hand, U-97775 at high concentrations reduced Cl- currents in all the receptor subtypes we examined, including those of two subunits, alpha 1 beta 2, beta 2 upsilon 2 and alpha 1 upsilon 2 subtypes.6. Therapeutically, U-97775 could be unique among benzodiazepine ligands because of its ability to limit its own agonistic activity such that, at high doses the appearance of agonistic activity would be delayed until occupancy of its second site wanes. This property should make the total agonistic activity of U-97775 relatively constant over a wide range of drug doses, and may minimize its liability to abuse.", 
    "66": "The effect of endoscope diameter upon arterial oxygen saturation was investigated in 52 elderly patients by comparing two groups of 26 patients examined with different diameter endoscopes (PQ20 and Q10). In the group of 26 patients examined with the larger endoscope (Q10), the baseline oxygen saturation values and those during intubation were significantly higher than in the group examined with the smaller instrument (PQ20). There was no significant difference in oxygen saturation between the two groups after sedation or during the procedure as a whole. Our findings suggest that the examination of elderly patients using a standard diameter endoscope does not pose any greater risk.", 
    "67": "We report our experience with add-on clobazam therapy over a 5-year period in 63 children with refractory epilepsy. The mean duration of epilepsy was 6.7 years. Children were followed for 15 to 64 months. Of 63 children, 57 were developmentally delayed, and 54 had a symptomatic/cryptogenic epilepsy. Forty-one percent became either seizure free or had a greater than 90% reduction in seizure frequency. Seizure frequency was reduced 50% to 90% in another 24%. The average daily dose of clobazam was 0.8 mg/kg. Thirty-five percent had the medication withdrawn for persistent or unacceptable side effects or the development of tolerance (seven patients). Side effects included severe aggressive outbursts, hyperactivity, insomnia, and depression with suicidal ideation. Clobazam is a useful add-on medication for 65% of children with epilepsy. Clinical utility may be limited by behavioral side effects in some patients.", 
    "68": "Burn-related pain is often severe and intermittently excruciating for months after the initial injury as the result of the multiple procedures these patients must undergo. Procedure-related pain is often undertreated, especially in children. Pain management should be integrated into the patient's overall care plan. Frequent pain assessment with valid patient self-report measures should be the basis for documenting pain treatment efficacy. Pharmacologic methods of pain management, including the use of opioids and nonopioid analgesics, are the mainstay of pain management. The patient with burns often has altered pharmacokinetics and pharmacodynamics to drugs, and these changes must be integrated into the use of these agents. In addition, individual patient response varies widely, necessitating a highly individualized pain management plan. Sedatives, such as benzodiazepines, are often very helpful adjuncts to opioids in anxious patients but should not be substituted for analgesics. Psychological techniques have proved to be very helpful adjuncts to analgesics but should also not be sued as a substitute for analgesics. General anesthesia should be considered, especially in children, when patients are to undergo extremely painful procedures. Patients need not experience severe pain after burn injury. Pain management, especially during very painful procedures, should be an integrated part of patients care and high-quality pain management to improve patient outcome.", 
    "69": "Impairment on neuropsychological tests during steady-state drug use and withdrawal, and after discontinuation of benzodiazepines, was studied in primary benzodiazepine-dependent patients. One group of patients was tested before and the other group after the initiation of a gradual tapering-off of the drug, and both groups were tested approximately 1 year later. At the initial assessment, both groups of patients showed impairment on most of the tests of general intelligence and on several of the tests in the Halstead-Reitan battery, as well as on a test of nonverbal memory, in comparison with healthy controls. At follow-up the patient groups had reached the level of the control group. This study confirmed earlier observations of neuropsychological deficits in long-term benzodiazepine-using patients and demonstrated that these changes are at least partly reversible by discontinuing drug intake.", 
    "70": "Oral administration of the benzodiazepine, flurazepam, for one week results in tolerance in vivo and in vitro and in a reduction in recurrent and feedforward inhibition in vitro in the CA1 pyramidal cell region of hippocampus. In the present study CA1 pyramidal cells were examined intracellularly in vitro in rat hippocampal slices (500 microns) from rats sacrificed two or seven days after cessation of oral flurazepam treatment. Following drug treatment, the membrane characteristics of CA1 pyramidal cells were not significantly different from control neurons. GABAA-mediated, early inhibitory postsynaptic potentials were significantly reduced in amplitude (60%) in pyramidal neurons from rats killed two days, but not in those killed seven days, after the end of drug administration. The decrease in early inhibitory postsynaptic potential amplitude was observed using just-subthreshold, threshold and supramaximal orthodromic stimulation as well as following antidromic activation. The magnitude of the decrease in the early inhibitory postsynaptic potential amplitude was similar in the presence of the GABAB antagonist, CGP 35348, and could not be attributed to differences in the strength of afferent stimulation between flurazepam-treated and control groups. The size of the GABAB-mediated, late inhibitory postsynaptic potentials was also significantly decreased (45%) in comparison to control cells. Reversal potentials for both the early (-72 mV) and late (-92 mV) hyperpolarizations were not significantly different between groups. Following high intensity orthodromic stimulation, in the presence of an intracellular sodium channel blocker (QX-314) which also blocks the GABAB-mediated late hyperpolarization, a bicuculline-sensitive late depolarizing potential was unmasked in neurons from FZP-treated rats, but never from control cells. Excitatory postsynaptic potential amplitude was significantly increased in flurazepam-treated neurons and the threshold for the synaptically-evoked action potential was significantly increased. Following depolarizing current injection, the duration and frequency of pyramidal cell discharges and the action potential threshold were not altered by oral flurazepam treatment. The amplitude of the fast afterhyperpolarization was also not changed. Overall, the findings indicate an impairment of transmission at GABAergic synapses onto hippocampal CA1 pyramidal cell neurons after chronic benzodiazepine treatment at a time when rats are tolerant to the anticonvulsant effects of the benzodiazepines in vivo.", 
    "71": "A striatal dopaminergic denervation leads to changes in the expression of messenger RNA encoding prepropeptides contained in striatal efferent neurons. Such a dopaminergic lesion also abolishes a functional equilibrium between dopaminergic and cholinergic transmissions, generally believed to operate within the neostriatum, which constitutes the theoretical basis for the clinical use of antimuscarinic drugs in extrapyramidal diseases. It is possible, therefore, that changes in prepropeptide messenger RNA expression are mediated by an alteration in cholinergic transmission. To test this hypothesis, we have examined in rats whether trihexyphenidyl, an antimuscarinic drug of wide clinical use, can counteract the changes in preproenkephalin, preprotachykinin and preprodynorphin messenger RNA expression produced by a unilateral 6-hydroxydopamine lesion of substantia nigra dopaminergic neurons. Two weeks after the lesion, trihexyphenidyl was continuously administered through an osmotic minipump (5 mg/day for 15 days) to half of the lesioned and sham-operated rats, the other half receiving the vehicle. Using quantitative in situ hybridization histochemistry, messenger RNAs were analysed at two rostrocaudal levels (anterior and central) of the neostriatum. In parallel, M1 muscarinic receptors were measured by autoradiography of [3H]pirenzepine binding sites. In sham-operated rats, trihexyphenidyl administration produced a significant increase (17-27%) in M1 binding sites. In addition, preproenkephalin messenger RNA levels were decreased (-38%) in the central part, while preprodynorphin messenger RNA levels were significantly increased (+22%) at both striatal levels. In 6-hydroxydopamine-lesioned rats, the expected changes in messenger RNAs were observed when ipsi- versus contralateral side values were compared, but changes were not always detected when comparison was established between values from the dopamine-denervated neostriatum and those from sham-operated rats. The trihexyphenidyl administration in 6-hydroxydopamine-lesioned animals was unable to reproduce the up-regulation of M1 receptors, even in the intact neostriatum. This antimuscarinic treatment further increased preproenkephalin messenger RNA levels in the denervated anterior neostriatum, amplifying the ipsi- versus contralateral difference. It also potentiated the imbalance in preprotachykinin messenger RNA expression, mainly as a result of an increase of preprotachykinin messenger RNA levels in the intact neostriatum. In contrast, trihexyphenidyl treatment by increasing preprodynorphin messenger RNA in both neostriata abolished the ipsi- versus contralateral difference observed in lesioned rats. In conclusion, with the exception of preprodynorphin messenger RNA, trihexyphenidyl treatment was unable to counteract the imbalance in prepropeptide messenger RNA expression produced by a unilateral striatal dopaminergic denervation and even amplified this effect. These results question the neostriatum as the site of action of antimuscarinic drugs in producing their therapeutic effect in extrapyramidal syndromes.", 
    "72": "Gentamicin-induced decreases in glomerular filtration rate have been associated with a marked decline in the glomerular capillary ultrafiltration coefficient which could be mediated by mesangial cell contraction or release of vasoactive hormones. We studied the effect of gentamicin on mesangial cells proliferation, contraction and Ca2+ mobilization. Moreover, we attempted to assess a possible role of platelet activating factor (PAF) as a mediator of the observed effects of gentamicin on mesangial cells. Gentamicin induced a reduction of planar surface area of cultured rat mesangial cells that was blunted by the PAF-antagonist, BN-52021. Gentamicin induced an increase in [Ca2+]i that was inhibited by BN-52021. Gentamicin also stimulated [3H]thymidine incorporation into DNA, an effect that was also reduced by BN-52021, and by other two structurally different PAF receptor antagonists: alprazolam and BB-823. Gentamicin induced c-fos mRNA expression in quiescent mesangial cells. Gentamicin stimulated the synthesis and release of PAF in cultured rat mesangial cells. The present studies demonstrate that gentamicin activates mesangial cell function. These actions seem to be mediated, at least in part, by PAF synthesis and release.", 
    "73": "Polysomnographic examinations (PSG) were performed on 6 male schizophrenic outpatients who were being treated with benzodiazepine (BZD) hypnotics in combination with neuroleptics and 6 healthy male volunteers. In schizophrenic subjects, zopiclone (ZPC), 15 mg/day, was substituted for the BZD hypnotics, and PSGs were recorded again during ZPC therapy. All-night sleep stage scoring was carried out by visual analysis, and computerized period-amplitude analysis of sleep EEG was also performed. The schizophrenics showed marked reduction in the amount of slow-wave sleep (SWS) and in the number of delta half-waves during all-night sleep, especially those with higher amplitude, as compared to the normals. The number of delta half-waves in the patients was markedly reduced during the first sleep cycle. The average amplitude of delta half-waves during all-night sleep in the schizophrenics was significantly lower than that in the normals. The half-wave count of total delta waves in the schizophrenics was higher during treatment with ZPC than with BZDs, although no significant differences were observed in the amount of SWS between the two treatments. Soundness of sleep in the subjective sleep assessment was better evaluated during treatment with ZPC than BZDs. These results suggest that reduction of SWS in schizophrenia may be attributable mainly to the decrease in the number of delta waves with higher amplitude and that ZPC may induce deeper sleep in schizophrenics than BZDs.", 
    "74": "A number of furoylindoles were synthesized with the aim of obtaining structurally more restrained analogues of the previously described indoleglyoxylylamides, which are high affinity ligands at the benzodiazepine receptor. In these new compounds, the oxygen atom of the oxalyl CO(2) is inserted into the rigid furan ring. However, unlike the glyoxylylamides, they proved to be incapable of interacting with the benzodiazepine receptor. To rationalize these results, molecular electrostatic potentials were calculated; these indicated a positive electrostatic potential region for the furan oxygen, which thus prevents the formation of a hydrogen bond necessary for interaction with the receptor. Nevertheless, these findings confirmed that the CO(2) of the indoleglyoxylylamide derivatives represents one of the principal points of interaction with the receptor site for these kinds of ligands, as previously hypothesized by us.", 
    "75": "The transmitter-gated ion channels mediate rapid synaptic transmission, for example, at the neuromuscular junction using acetylcholine and in the CNS using primarily the amino acids glutamate and GABA. GABAA-receptor Cl- channels share sequence homology with a superfamily of these channels including nicotinic acetylcholine receptor and inhibitory glycine receptor. In this article, Geoffrey Smith and Richard Olsen discuss recent affinity labelling and site-directed mutagenesis studies on GABAA receptors that have identified amino acid residues essential for binding of agonists and allosteric modulators as well as the ion channel wall formation. The structural domains identified are consistent with results obtained with other members of the transmitter-gated ion channel superfamily and suggest that structural models for one member of the family may apply to the others as well.", 
    "76": "1. During an epidemiological study conducted by telephone on sleep disorders in the metropolitan area of Montreal (Quebec, Canada), the authors found that 5% of subjects used psychotropic drugs. These drugs were usually prescribed by a general practitioner (72.9%). 2. From this population, the authors drew three groups of subjects: users with sleeping difficulties (USD); non users with sleeping difficulties (NUSD) and, non users without sleeping difficulties (NUWSD). 3. Results showed that the utilization of psychotropics was usually chronic and more frequent among the elderly and women. 4. In multivariate models, when users were compared to NUWSD, the authors found eight variables significantly associated with psychotropic consumption: age (> or = 55), sex (female), presence of physical illness, medical consultation, dissatisfaction with sleep onset period and sleep quantity, sleep onset period greater than 15 minutes, and to never or rarely dream. 5. When users were compared to NUSD, three variables were found to be associated with psychotropic consumption: age, to be formerly married, and to experience regular nighttime awakenings. 6. It appears that the utilization of psychotropic drugs does not increase the quality of sleep when consumers are compared to non treated insomniacs (NUSD) on parameters of sleep satisfaction.", 
    "77": "1. The efficacy of butoctamide hydrogen succinate (BAHS) was compared with that of nitrazepam on the basis of the polysomnograms and the subjective assessments. 2. Twelve healthy male students were divided into three groups consisting of 4 subjects each with were administered BAHS 600 mg, nitrazepam 5 mg, and BAHS 600 mg + nitrazepam 5 mg, respectively. 3. Polygraphic recordings were made for 8 consecutive nights for each subject, and the polysomnograms were evaluated by computerized automatic analysis using the interval histogram method. 4. An inert placebo was administered on the first 3 nights and on the seventh and eighth nights, and the test article regimen was administered on the fourth, fifth and sixth nights. 5. The test articles and the placebo were administered orally at 22:30 hr, and the recording of polysomnograms was started at 23:00 hr and ended at 8:00 hr the next morning. 6. The subjects were requested to fill out the subjective assessment of sleep before falling asleep and after arising the next morning. 7. BAHS increased REM sleep and decreased stage 2 sleep significantly; however, it failed to affect stage 1, 3 or 4 sleep. 8. Nitrazepam increased significantly the total sleep time and stage 2 sleep but decreased significantly the stage 3 sleep and decreased slightly the stages 1, 4 and REM sleep. 9. The combined treatment with BAHS and nitrazepam did not alter the sleep parameters except for increasing the total sleep time. 10. No obvious changes were observed in the subjective assessments after administration of the drugs. 11. These findings suggest that BAHS results in a unique sleep pattern different from benzodiazepines, and that BAHS may be suitable for treating insomnia in elderly patients and those with drug abuse, manic-depressive illness or schizophrenia.", 
    "78": "This study examined the accuracy of insomnia patients and their treating physicians in rating whether an active hypnotic drug or a placebo was given in treatment. Forty older adults with primary insomnia were randomly assigned to either an active (temazepam) or a placebo condition using a double-blind strategy. Ratings of treatment conditions were obtained at 1 week (early treatment), 4 weeks (midtreatment), and 8 weeks (late treatment). Patients were able to accurately discriminate (beyond chance levels) between the active and placebo medications at the early (76.9% accuracy) and late treatment assessment timepoints (78.1% accuracy), but not at midtreatment (51.5% accuracy). Therapists, however, were able to make accurate discriminations at the late treatment assessment timepoint only (80% accuracy); early (69.2% accuracy) and midtreatment (47.2% accuracy) ratings did not exceed chance levels. Patients who had used hypnotic drugs prior to this trial were more accurate in their judgments of treatment conditions than those without prior exposure. The findings raise an important issue about the internal validity of the double-blind strategy, which may in fact be only a single-blind procedure.", 
    "79": "The involvement of the histaminergic system in the regulation of weak stress was studied in rats. The parameters examined were the brain receptors and corticosterone (CS) plasma levels. The benzodiazepine diazepam [(2 mg/kg intraperitoneally (IP)] influenced neither foot-shock-induced changes in CS levels nor [3H]-histamine [(3H)-HA] binding site constants, whereas the tricyclic antidepressive amitriptyline (10 mg/kg IP) partially counteracted a plasma CS increase and prevented changes in [3H]-HA binding in the stressed rat brain. These observations are in agreement with the known activities of amitriptyline on monoaminergic metabolism and receptors. Moreover, these data provide further experimental evidence of the functional role of the central histaminergic system in organized stress response.", 
    "80": "The effect of inhibiting \"downstream\" consequences of NMDA receptor stimulation with 7-nitroindazole, an inhibitor of the neuronal form of nitric oxide synthase (NOS), and methylene blue, an inhibitor of the nitric oxide (NO)-sensitive soluble guanylyl cyclase, on electrically precipitated tonic hindlimb extension in mice was studied. Moreover, the abilities of these compounds to potentiate the antiseizure efficacy of flurazepam were also examined. When administered alone, 7-nitroindazole (10.0-100 mg/kg) and methylene blue (1.0-100 mg/kg) did not share the ability of MK-801 (0.1 to 1.0 mg/kg) to antagonize electrically precipitated tonic hindlimb extension. However, doses of MK-801 (0.18 mg/kg), 7-nitroindazole (100 mg/kg), and methylene blue (10.0 and 100 mg/kg) that were devoid of apparent antiseizure efficacy by themselves potentiated the ability of flurazepam to antagonize electrically precipitated seizures. NMDA receptor antagonists cause neuronal toxicity, interfere with acquisition of spatial memory and induction of long-term potentiation in the hippocampal CA1 region, and precipitate psychoses in susceptible individuals. Thus, the development of both open-channel blockers of the NMDA receptor complex that can be administered in lower doses, and inhibitors of the \"downstream\" consequences of NMDA receptor-gated transient elevations of intraneuronal calcium ions as potential adjunctive antiseizure medications should be considered. Moreover, administration of these compounds with benzodiazepines may attenuate some of the neurotoxicity that may result from NMDA receptor antagonism.", 
    "81": "The purpose of this clinical report is to discuss the anaesthetic management of a patient with end-stage cardiomyopathy. An eight-year-old boy sustained electro-mechanical dissociation following a \"standard anaesthetic induction\" but was subsequently successfully anaesthetized using a combination of etomidate, midazolam, lidocaine, vecuronium and glycopyrrolate. Anaesthetic techniques and their relationship to the specific category of cardiomyopathy (dilated, hypertrophic or restrictive) are discussed. The potential detrimental effects of anaesthetic sympatholysis, myocardial depression and negative chronotropy on cardiac output are explained.", 
    "82": "The expression of mRNAs encoding the three GABAA receptor subunits that are associated with the most abundant benzodiazepine-sensitive GABAA receptor in adult cortex, that is, the alpha 1, beta 2, and gamma 2 subunits, was studied in rat cortex during pre- and postnatal development by means of in situ hybridization, gamma 2 and beta 2 mRNAs become detectable in neocortex at gestational day 16 (GD16), alpha 1 at GD18. gamma 2 mRNA exhibits the highest level of expression at early ages, while alpha 1 mRNA levels are low. beta 2 mRNA rises steeply during the last days of gestation. Around birth, it shows the highest expression of the three subunits studied in cortex, and increases further until postnatal day 15 (PD15). The expression of alpha 1 subunit mRNA also increases markedly shortly before birth and accelerates between PD8 and PD15, when it reaches higher levels than the other two subunits. Following the initial high expression, gamma 2 mRNA increases gradually and slowly until PD25. During prenatal development, highest expression of all three subunit mRNAs is found in the upper layers of cortex, that is, cortical plate and marginal zone. The subplate layer does not start to express GABAA receptor subunit mRNAs until GD18. At birth, all developing layers of the cortex express mRNAs for the three subunits, except the marginal zone. Highest levels are found in the upper part of the cortical plate. At the end of the first postnatal week (PD8), the laminar distribution of mRNA expression in neocortex becomes more differentiated. For all three subunit mRNAs, highest expression is then observed in neuron-like cells in layer IV in the granular areas, and over layers III and upper V in agranular areas. Subsequently, between PD8 and PD25, increasing levels of expression are observed over the pyramidal cell layer V. This regionally differentiated, developmental pattern suggests a close relationship between development of GABAA receptor subunits, ingrowth of thalamocortical projections, and maturation of neocortical circuitry.", 
    "83": "Intravenous administration of sodium lactate in concentrations (0.5 M, 2 M) previously shown to elicit panic attacks in patients with panic disorder was found to cause a prompt and short-lasting increase in blood pressure in spontaneously hypertensive (SH) rats and in normotensive Wistar rats; in contrast, only weak and nonsignificant effects of lactate were observed in rats of the Sprague-Dawley strain. The effects of lactate on heart rate in SH rats varied; thus, whereas most rats displayed a modest bradycardia during lactate infusions, in some rats the increase in blood pressure was accompanied by an increase in heart rate. After pretreatment with antipanic medication [the serotonin and noradrenaline reuptake inhibitor clomipramine (10 mg/kg/day, 3 weeks) or the triazolobenzodiazepine alprazolam (2 mg/kg/day, 3 weeks)], the blood pressure response to sodium lactate in SH rats was significantly blunted; in contrast, acute pretreatment with clomipramine (10 mg/kg) did not reduce the response. It is suggested that further studies on the cardiovascular effects of sodium lactate in SH or Wistar rats may shed further light on the mechanisms underlying the panic-provoking effect of lactate in panic disorder patients and on the mode of action of antipanic drugs.", 
    "84": "Postoperative vomiting is induced by different mechanisms such as age, anaesthetic technique and medications, postoperative analgesia, and surgical traction on the extra-ocular muscles. The influence of anticholinergic premedication and the use of benzodiazepines as factors affecting the incidence of vomiting is controversial. In a prospective, randomised, single-blind study we examined two different treatments with regard to postoperative pain, vigilance, and vomiting in young children undergoing strabismus repair. METHODS. After institutional ethical committee approval, informed written consent was obtained from all parents. The children were randomly assigned to three groups: (1) paracetamol (P)--17 patients who received 250-500 mg paracetamol rectally (dependent on body weight) immediately after intubation of the trachea; (2) bupivacaine (B)--17 patients who received two drops 0.5% bupivacaine hydrochloride on the conjunctiva of the eye(s) being corrected following intubation of the trachea and again 10 min after intubation. After the surgeon had exposed the extra-ocular muscle and before readaptation of the conjunctiva, two drops of the same solution were applied again each time directly on the muscle; and (3) controls (C)--16 patients who received rectal paracetamol after completion of the operation but before extubation. The children were premedicated with 0.05 mg/kg flunitrazepam sublingually. After 0.25 mg atropine i.v., anaesthesia was induced with 0.1 mg/kg vecuronium, 5 mg/kg thiopentone, 1.5 vol% enflurane, and N2O/O2 50:50. When the trachea was intubated anaesthesia was maintained with enflurane as required and 70% N2O in oxygen. Extubation was performed only if the patient could touch or did not tolerate the tube. Oral diet was allowed 6 h after extubation at the earliest. EXAMINATION OF VIGILANCE AND ANALGESIA. The degrees of vigilance and pain were evaluated preoperatively and after extubation over 24 h using two different scales. Evaluation of the scales was performed during the first 3 postoperative h at 12 different time points (Figs. 1, 2) and 6, 12, and 24 h after extubation. The evaluation was conducted by nursing staff who were blinded to the treatment (single-blind study). Postoperative analgesia consisted of 250-500 mg rectal paracetamol (all patients). Parametric data were expressed as mean +/- SD, and comparisons were made with the one-way analysis of variance. Fisher's exact test was applied to ordinal data. P < 0.05 indicates a statistically significant difference. RESULTS. Two patients (P) were excluded from the study postoperatively because of refusing rectal paracetamol in spite of pain and postoperative infection of the upper airways, which had manifested on the afternoon of the operative day. No significant differences were found between the three groups in patient characteristics (Table 1). The quantity of enflurane administered, rate, postoperative consumption of rectal paracetamol, and postoperative emesis were highest in the control group (Tables 2, 3), but the incidence of postoperative vomiting ranged only between 13% and 24% (Table 3). Children with preoperative paracetamol needed more time to fulfill the criteria to \"stick out the tongue\" and \"recognising the mother\". VIGILANCE. The time to postoperative crying or screaming and restlessness was shorter in the control group. The values reached significant difference at 10 min (P) and 25 min (P and B) after extubation compared with the other groups (Fig. 1). ANALGESIE. At 5, 10, and 150 min after extubation pain was significantly higher in patients in the control group (Fig. 2). CONCLUSIONS. Intraoperative administration of rectal paracetamol or topical 0.5% bupivacaine was most effective in the treatment of postoperative pain for strabismus surgery in younger children. Sublingual flunitrazepam and i.v. atropine given as premedication probably decrease postoperative vomiting.", 
    "85": "Many out-patients suffer from anxiety disorders which can be diagnosed and treated pharmacologically by the family doctor. In a study of our own, including 500 outpatients with actual complaints being not sufficiently explainable by physical findings, we could diagnose anxiety disorders according to DMS-III-R in 21% of the cases (9). Knowing the basic diagnostic rules, which differentiate between the different types of anxiety disorders, a differential and rational treatment with benzodiazepines, antidepressants and neuroleptics is possible. Knowing the typical risks, applying the correct rules of indication, and accepting the counselling of a psychiatrist when necessary, the family doctor will be able to undertake a qualified primary pharmacological treatment of anxiety disorders.", 
    "86": "Benzodiazepines are the psychotropics most frequently prescribed despite an impressive reduction in use in the last 10 years. Their main pharmacodynamic effects (anxiolytic, sedative, anticonvulsive, muscle-relaxing, amnestic) are the basis for various therapeutic applications and indications. The most important differences among the variety of benzodiazepines are pharmacokinetic ones (elimination half-life, formation of pharmacologically active metabolites). Established indications are anxiety and sleep disorders, seizures, epilepsy, premedication and sedation in emergency medicine. In recent years it has also been proven to be effective in the treatment of panic disorder and catatonia. Among the side effects seen most frequently are impairments of cognitive and psychomotor function as well as rebound phenomena. Discussions have recently focused on the incidence of abuse and dependence as well as case reports on severe amnesia. Alternative medications like neuroleptics in low dosage and antidepressants seem to be predominantly unfavorable due to the fact that they are tolerated less well and sometimes have severe side effects. A clear-cut indication and time-limited prescription can reduce the number of benzodiazepine long-term users, and a comprehensive treatment concept must be the basis of rational prescription of benzodiazepines. The positive benefit-risk ratio as well as research perspectives [identification of receptor subtypes, development of highly selective ligands and partial (inverse) agonists] are reasons for assuming that the era of the benzodiazepines has not come to an end.", 
    "87": "Effect of pirenzepine alone or the combination of pirenzepine and famotidine on gastric secretion during anesthesia and surgery was evaluated in 52 elective surgical patients ranged in age from 17 to 68 years. These patients of each group were divided into two subgroups according to their age either 40 years and under or over. The patients underwent orthopedic, ophthalmic, ENT, plastic or non-abdominal general surgery under neuroleptanesthesia except 5 patients who had enflurane or isoflurane anesthesia. They received either pirenzepine 10 mg or the combination of pirenzepine 10 mg and famotidine 20 mg intravenously just before the induction of anesthesia. Volume and acidity of gastric juice were measured for 3 hours after the administration of these agents. Decrease in volume and acidity of gastric juice continued for more than 3 hours after the administration of pirenzepine alone or the combination of pirenzepine and famotidine, and it was more prominent in the combination group than in the pirenzepine group. There was no statistical difference in volume of gastric juice between the patients of 40 years and under in age and those over 40 years in each group. However, the intragastric pH tended to be lower in patients of 40 years and under in age than that in those over 40 years. A percentage of patients who had intragastric pH below 2.5 was larger in the pirenzepine administered patients of 40 years and under in age than that of the remaining patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "88": "The objective of this study was to assess the risk of hospitalization for injuries received in traffic accidents after a first prescription for benzodiazepines (BZD) was filled. Saskatchewan Health supplied study populations of 78,000 adults who received BZD hypnotics, 148,000 who received BZD anxiolytics, and 98,000 control subjects. These populations were monitored for 2 months after the index prescription fill-date for hospitalizations due to traffic accidents. Analysis showed an odds ratio (OR) of 3.9 (1.9 to 8.3) for persons taking BZD hypnotics and an OR of 2.5 (1.2 to 5.2) for those taking BZD anxiolytics, with regards to hospitalization due to traffic accidents within 4 weeks after the prescription was filled. Within 2 weeks after the prescription was filled, the Or had risen to 6.5 (1.9 to 22.4) for hypnotics and 5.6 (1.7 to 18.4) for anxiolytics. After 1 week, the ORs were even higher (9.1 and 13.5), but the confidence limits were wide. The highest risk groups were the youngest age group (20 to 39 years old) and males. From a public health view, the high ORs are of concern and action for prevention is needed.", 
    "89": "The use of intravenous analgesia and anxiolytics in interventional radiology improves the patient's tolerance of potentially painful and prolonged procedures and allows the radiologist better control of the course of the procedure being undertaken. Monitoring of the patient's oxygen saturation, pulse rate, respiration, blood pressure and cardiac rhythm during a procedure is essential. Fentanyl and midazolam is a combination that is effective and convenient to use because both agents are relatively short acting, have little cardiovascular depression and are easily reversible (with naloxone and flumazenil). They are a better alternative to pethidine and diazepam because they can be more tightly titrated and controlled and are safer and more suitable for use in outpatients. Monitoring for respiratory depression is important and special care must be taken in the elderly and patients with hepatic, renal or chronic airways disease. General anaesthesia may be unavoidable in patients who are unstable, unco-operative or who have raised intracranial pressure.", 
    "90": "A series of tricyclic, highly water-soluble theophylline derivatives (pyrimido[2,1-f]-theophyllines) containing a basic side chain was investigated in rat brain A1- and A2 adenosine receptor binding assays, phosphodiesterase assays, and benzodiazepine binding studies. Among the new compounds adenosine receptor antagonists with affinities in the same range as the parent compound theophylline were identified. In addition, some compounds were selective for the A1 adenosine receptor subtype. The compounds generally exhibited lower inhibitory activity at brain phosphodiesterases than the parent theophylline. Two compounds were found to show an about 10-fold affinity for benzodiazepine binding sites compared with caffeine and theophylline.", 
    "91": "In late 1990, it became standard practice at the palliative care unit of the Edmonton General Hospital to regularly administer the Mini-Mental State Questionnaire (MMSQ) and to undertake opioid rotation and hydration upon detection of cognitive failure. We retrospectively reviewed the charts of 117 and 162 patients admitted in 1988-1989 and 1991-1992, respectively, to assess the impact of these maneuvers on the prevalence of agitated impaired mental status (IMS). All patients underwent regular cognitive assessment in 1991-1992 versus none in 1988-1989. Seventy-three percent of patients received hydration in the second period versus 32% in the first (P < 0.01). The frequency of opioid rotation was also greater in the second period (41% versus 21%, P < 0.001). The incidence of agitated IMS decreased from 26% in 1988-1989 to 10% in 1991-1992 (P < 0.001). This was reflected by a lower mean dose of the major drug used to treat this condition, haloperidol (3.6 +/- 2.4 versus 5.6 +/- 3.8 mg/day, P < 0.01), and less frequent use of other neuroleptics and benzodiazepines (0.12 versus 0.38 prescriptions per patient, P < 0.01) in the second period. Our data suggest that routine cognitive monitoring, opioid rotation, and hydration may reduce the incidence of agitated IMS in terminal cancer patients.", 
    "92": "We have built a system for the synthesis of high specific activity carbon-11 alprazolam (Xanax), a high affinity agonist for the benzodiazepine receptor. The system produces 30-40 mCi of the compound with a specific activity of > 12,000 Ci per millimole. Using this compound we have performed PET studies on 6 normal subjects and studied the cerebral influx and efflux of the compound. The uptake in the brain was low, approx. 1% of the administered dose. However, the levels of the compound in the circulation at early time points are heavily affected by the specific activity of the tracer, i.e. when pharmacologically active doses are used as blocking doses the concentration of radioactive material is higher in the circulation and more material enters the brain. We attribute this to a depot effect where the compound is trapped in saturatable sites in an organ, probably the lungs, and is slowly released over time. In the presence of blocking doses of agonist, the compound washes out of the brain more quickly suggesting that some blockade of the receptors is occurring. However, the pharmacological activity of the compound does not permit the administration of enough material to ensure complete receptor blockade. The compound shows definite signs of acting as a receptor binding ligand but the unusual pharmacokinetics complicate the interpretation of the data.", 
    "93": "Central benzodiazepine receptor binding was studied in spontaneously epileptic rats (SER) and in their parent strain. Kyoto-Wistar (KW) rats, by ex vivo quantitative autoradiography with [125I]iomazenil. Thirteen-week-old SER developed tonic and absence-like seizures following mild stimulation by tapping at 5 min before injection of the radioligand. When compared with age-matched KW rats, a significant 76% elevation of radioactivity was observed in the SER hippocampus, while there was no difference in hippocampal blood flow obtained using [125I]N-isopropyl-p-iodoamphetamine. Since benzodiazepine receptors act to enhance inhibitory GABA transmission, this finding suggests a possible mechanism for seizure-induced enhancement of inhibition.", 
    "94": "Differential staining of spindle and chromatin was adapted to meiotic cells of male mice. Immunostaining with antitubulin antibodies was developed. Both methods were used to test acrylamide, diazepam and vinblastine for their potential to cause spindle disturbances in male mouse germ cells. The analyses were performed after in vivo treatment, comparing the classical safranin/brilliant blue spindle staining to an immunofluorescent assay. The two staining methods complemented each other. Differential staining seems to be more sensitive to the detection of misplaced chromatin whereas the immunostaining is superior when scoring for spindle structure aberrations. All three chemicals showed spindle activity. Acrylamide mainly caused multipolar spindles which possibly develop from a separation of mother and daughter centrioles during an unspecific meiotic block. Diazepam elevated the level of monopolar spindles and induced the loss of single chromosomes, suggesting an effect on motor proteins. Vinblastine was the strongest spindle poison by far. It produced high numbers of shortened and monopolar spindles as well as multiple chromosome loss.", 
    "95": "We report the structure of HIV-1 reverse transcriptase (RT) complexed with the nonnucleoside inhibitor TIBO R 86183 at 3.0 A resolution. Comparing this structure with those of complexes of HIV-1 RT/alpha-APA R 95845 and HIV-1 RT/nevirapine provides a basis for understanding the nature of nonnucleoside inhibitor binding, the structure of the binding site and the interactions between the bound inhibitors and surrounding amino acid residues as well as for understanding mechanisms of inhibition by and resistance to nonnucleoside inhibitors. All three inhibitors considered assume a similar butterfly-like shape and bind to HIV-1 RT in a very similar way. Important differences occur in the conformation of amino acid residues that form the binding pocket.", 
    "96": "The effects of olanzapine [LY 170053; 2-methyl-4-(4-methyl-1-piperazinyl)-10H-thieno[2, 3b] [1,5]benzodiazepine), a potential atypical antipsychotic, were determined in pigeons whose keypeck responding was punished. These effects were compared to the anxiolytic agents chlordiazepoxide and pentobarbital, and to other antipsychotic agents. Keypeck behavior was maintained under a multiple FR30 FR30 schedule, signalled by white and red stimulus lights, respectively. Each component of the schedule alternated every 3 min with a 30-s timeout. During the white keylight component, responding was maintained by food presentation. During the red keylight component, responding was maintained by food and simultaneously suppressed by electric shock presentation, with response rates being only about 5% of those during the white stimulus light. Olanzapine (0.01-1.0 mg/kg) increased punished responding at doses below those which had an effect on unpunished responding. Clozapine (0.01-1.0 mg/kg), ritanserin (0.1-3.0 mg/kg), and, to a lesser extent, risperidone (0.1-1.0 mg/kg) were also effective at increasing punished responding. Generally, the maximum effect seen with olanzapine was equal to that seen with ritanserin, and it exceeded that seen with clozapine. However, these effects were generally less than those seen with chlordiazepoxide and pentobarbital. Haloperidol (0.01-0.1 mg/kg) was completely without effect on punished responding, while it caused decreases in unpunished behavior. These results provide further evidence that olanzapine has a profile in behavioral tests unlike the typical antipsychotic haloperidol. Moreover, this profile is similar to clozapine, a clinically effective antipsychotic with an atypical profile.", 
    "97": "Investigators have demonstrated many types of receptors or acceptors for endogenous substances in salivary glands. These suggest that salivary glands contain receptive systems for many drugs. These receptors can be classified into three types based on the property of saliva secretion: (1) receptors involved in fluid secretion, (2) receptors involved in exocytosis for the protein secretion, (3) receptors involved in both types of secretion. The receptors involved in fluid secretion include the group of alpha 1B, M3, NK-1 receptors coupled with IP3; the group of beta 2 and VIP receptors coupled with cAMP; and the group of P2Z and P2U receptors coupled with the ATP-gated calcium channel. Whereas alpha 1A, beta 1, VIP, M3, insulin and H2 receptors mediate exocytosis via the cAMP-proteinkinase A pathway. Moreover, the another pathway of diacylglycerol-proteinkinase C has also been demonstrated to be involved in the exocytosis occurring via NK-1 and M3 receptors. Thus, salivary gland cells have many kinds of drug-receptor system. These receptors are all positive to fluid and/or protein exocytosis. Recently our study on the inhibitory regulation of saliva secretion have suggested the existence of GABA and the GABA-synthetic/metabolic pathway, GABA(A) receptors and benzodiazepine (BDZ) receptors of both central and peripheral types, and furthermore, the coupling of GABA(A) and the central type of BDZ receptors. These receptors are involved in decreasing fluid secretion and amylase release elicited by secretagogues. In the future, mechanisms of the intracellular transduction elicited by BDZ or GABA must be clarified.", 
    "98": "We investigated the modulation of (+/-)-alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA)-induced increases in intracellular free Ca2+ ([Ca2+]i) and intracellular free Mg2+ ([Mg2+]i) by cyclothiazide and GYKI 52466 using microspectrofluorimetry in single cultured rat brain neurons. AMPA-induced changes in [Ca2+]i were increased by 0.3-100 microM cyclothiazide, with an EC50 value of 2.40 microM and a maximum potentiation of 428% of control values. [Ca2+]i responses to glutamate in the presence of N-methyl-D-aspartate (NMDA) receptor antagonists were also potentiated by 10 microM cyclothiazide. The response to NMDA was not affected, demonstrating specificity of cyclothiazide for non-NMDA receptors. Almost all neurons responded with an increase in [Ca2+]i to both kainate and AMPA in the absence of extracellular Na+, and these Na(+)-free responses were also potentiated by cyclothiazide. GYKI 52466 inhibited responses to AMPA with an IC50 value of 12.0 microM. Ten micromolar cyclothiazide significantly decreased the potency of GYKI 52466. However, the magnitude of this decrease in potency was not consistent with a competitive interaction between the two ligands. Cyclothiazide also potentiated AMPA- and glutamate-induced increases in [Mg2+]i. These results are consistent with the ability of cyclothiazide to decrease desensitization of non-NMDA glutamate receptors and may provide the basis for the increase in non-NMDA receptor-mediated excitotoxicity produced by cyclothiazide.", 
    "99": "HI-6 (1-2-hydroxyiminomethyl-1-pyridino-3-(4-carbamoyl-1-pyridino -2- oxapropane dichloride) has been evaluated as an oxime alternative to pralidoxime, and toxogonin in the treatment of organophosphorus (OP) poisoning. The dose response effects of atropine (ATR) and HI-6 were investigated to more fully explore the interaction of these compounds in the treatment of OP poisoning. ATR, HI-6 and various combinations of the two drugs were evaluated against lethal poisoning by soman (GD) and tabun (GA) in guinea pigs. The effect of adjunctive diazepam treatment on the efficacy of atropine and HI-6 against soman was also investigated. Animals of either sex were challenged s.c. with OP and treated i.m. 1 min later with ATR and/or HI-6. When used, diazepam was injected immediately after ATR+HI6. LD50s of each treatment were calculated from probit models based on 24-hour survival against 5 levels of nerve agent and 6 animals per challenge level. A protective index (PI) was calculated by dividing the nerve agent LD50 in the presence of treatment by the LD50 in the absence of treatment. Treatment with HI6 alone had little effect on the toxicity of either OP. Treatment with ATR alone was more effective than HI-6 alone and was significantly more effective against soman than against tabun. When used in combination atropine and HI-6 had a strong synergistic effect against both agents. The dose of atropine used with HI-6 was critical in determining the efficacy of HI-6 against either agent. The slopes of the dose-lethality curves were minimally affected by the dose of ATR or HI-6. Adjunctive treatment with diazepam enhanced the efficacy of HI-6 and atropine against soman. It is concluded that 1) ATR has a large effect on the efficacy of HI-6 against OP poisoning, 2) the dose of ATR must be carefully selected in studies investigating the efficacy of HI-6 against OP poisoning, 3) the effective dose of ATR in the guinea pig is approximately 16 mg/kg, and 4) diazepam is a useful adjunct to atropine and HI-6.", 
    "100": "The effect of fluvoxamine, a selective serotonin (5-HT) reuptake inhibitor, was studied in a model of anxiety and/or obsessive compulsive disorder (OCD) in mice. In the anxiety/OCD model, marble-burying behavior, marble-burying was significantly suppressed by fluvoxamine at 30 and 60 mg/kg, p.o. and the monoamine reuptake inhibitor clomipramine, at 60 mg/kg, p.o. No suppressive effect, however, was observed by the selective norepinephrine reuptake inhibitor desipramine at doses from 15 to 60 mg/kg, p.o. Suppressive effects were obtained by the serotonergic anxiolytic buspirone at 30 and 60 mg/kg, p.o. and the benzodiazepine anxiolytic diazepam at 10 mg/kg, p.o. The effect of fluvoxamine on marble-burying was slightly attenuated after repeated administration. On the other hand, both the effects of buspirone and diazepam completely disappeared after repeated administration. Effect of fluvoxamine on the marble-burying was unaffected by the 5-HT2 antagonist ritanserin. However, the 5-HT1A antagonist NAN-190 (1-(2-methoxyphenyl)-4-[4-(2-phthalimido)butyl] piperazine) inhibited the suppressive effect of fluvoxamine on the marble-burying. From these results, the 5-HT1A-receptor subtype may be involved in the suppressive effect of fluvoxamine on the marble-burying, but the 5-HT2-receptor subtype is not involved in this effect.", 
    "101": "We examined the effect of peripheral administration of cholecystokinin (CCK)-8S on spontaneous acetylcholine (ACh) release from the frontal cortex and its prevention by loxiglumide, L-364,718 and L-365,260 in freely moving rats using intracerebral microdialysis. Subcutaneously (s.c.) administered CCK-8S at 10 and 30 micrograms/kg significantly decreased the release of ACh. The inhibitory effect of 10 micrograms/kg (s.c.) CCK-8S was prevented by loxiglumide, a mixed type of CCK-A and -B-receptor antagonist, at 1 mg/kg (intraperitoneal) and 40 micrograms/rat (intracerebroventricular, i.c.v.); L-364,718, a CCK-A-receptor antagonist, at 125 and 250 ng/rat (i.c.v.); and L-365,260, a CCK-B-receptor antagonist at 250 ng/rat (i.c.v.). These results demonstrate that peripherally administered CCK-8S inhibits spontaneous ACh release from the frontal cortex through both central CCK-A (mainly) and -B receptors.", 
    "102": "Chlordiazepoxide (a 1,4-benzodiazepine 4-oxide) is an anxiolytic/hypnotic drug in clinical use. It was reported to be predominantly protonated at the N-oxide oxygen in acidic aqueous solutions at pH < 4.6 (pKa). We have studied the acid-base equilibria of three 1,4-benzodiazepine 4-oxides (chlordiazepoxide, diazepam 4-oxide, and nordiazepam 4-oxide) by ultraviolet-visible spectrophotometry. The results indicate that chlordiazepoxide is not protonated at the N-oxide oxygen, but rather at the nitrogen of an imine bond between C2 carbon and its nitrogen substituent in acidic media.", 
    "103": "Exposure of rat hippocampal slices to 12-min hypoxia produced only mild neuronal damage, as 72% of all slices recovered their CA1-evoked population spike following a 30-min recovery period. However, when this hypoxic insult was administered in the presence of 2.5 microM kainate or AMPA, only 6 and 15% of the slices, respectively, recovered their neuronal function. This enhancement of hypoxic damage by kainate could be attenuated in a dose-dependent fashion by the kainate/AMPA antagonist GYKI 52466 but not by the competitive NMDA antagonist APV. Unexpectedly, the noncompetitive NMDA antagonist MK-801 also attenuated the kainate- and AMPA-enhanced hypoxic neuronal damage and was more efficacious than GYKI 52466. Considering (1) the ability of MK-801 to antagonize hypoxic neuronal damage in the absence or the presence of NMDA, kainate or AMPA; (2) the antihypoxic effect of MK-801 in the presence of APV + 7-chlorokynurenate, a pairing that supposedly blocks MK-801 binding to the NMDA receptor; (3) the ability of MK-801 to protect hippocampal slices against brain damage induced by depolarization + excitotoxin (50 mM KCl + mM glutamate for 60 min); and (4) the ability of diltiazem, an L-type calcium channel blocker, to protect hippocampal slices against hypoxic neuronal damage, we conclude that the mode of action of MK-801 cannot be explained by its NMDA receptor antagonistic properties alone. A possible blockade of Ca2+ channels, most likely of the L-type, by MK-801 should be considered along with other mechanisms.", 
    "104": "Several anti-HIV agents were tested against visna virus replication and cytopathic effect (CPE) in sheep choroid plexus cell cultures. Sulphated polysaccharides (i.e., dextran sulphate, pentosan polysulphate and heparin) and plant lectins, which inhibit viral adsorption and fusion, were found to be 10- to 40-fold less active against visna virus than against HIV. Bicyclam derivatives were at least 250-fold less active against visna virus and the highly HIV-1 specific TIBO derivatives were without a significant inhibitory effect on visna virus at subtoxic concentrations. In contrast, several 2',3'-dideoxynucleosides and acyclic nucleoside phosphonate analogues, which inhibit reverse transcription, were found to be very effective inhibitors of visna virus replication and viral CPE in cell culture.", 
    "105": "Authors report a case of focal action myoclonus due to a localized hemispheric lesion. The woman had cardiac arrest complicated by ischemic stroke involving the left parietal region. Action myoclonus of the inferior right limb was the sole residual complaint, provoked by movement and maintenance of posture. Patient noted that myoclonus was worsened by carbamazepine and vigabatrin. EEG-EMG polygraphic study demonstrated action myoclonus and showed a particular EEG activity consisting in a volley of spikes on the vertex region during the right inferior limb movements. Contralateral movements did not elicit this activity. Pharmacological response to clonazepam, piracetam and alcohol was studied. A marked improvement of myoclonus was obtained with alcohol. Pathophysiology of this exceptional form of cortical action myoclonus is discussed.", 
    "106": "A gradient high performance liquid chromatographic method was developed to determine degradation products of adinazolam mesylate in a sustained release tablet formulation. Sample preparations were chromatographed on a YMC-Basic column using a formate buffer/acetonitrile gradient with absorbance detection at 254 nm. Adinazolam mesylate was found to degrade at high relative humidity and temperature to form a major product, the 6-aminoquinoline analog, plus numerous other compounds. Five of these compounds were identified and their structures indicate that the solid-state degradation of adinazolam, in the presence of sufficient moisture, involves not only a hydrolytic mechanism, but also an oxidative mechanism. Potential process impurities were resolved from the drug and degradation products. Recovery was near 100% over the 0.5 to 10% range for the major degradate (6-aminoquinoline) and over the 0.5 to 1% range for the other analytes. The method was applied to tablet samples stressed at high relative humidity and temperature. The relative standard deviation of the assay for the 6-aminoquinoline was less than 2% and less than 13% for the minor components. Calculated mass balances (sum of adinazolam plus degradation products in the degraded tablet divided by the same sum in the undegraded tablet) were less than 100% and were dependent on the extent of degradation in the tablet. The average mass balance result obtained for samples that were an average of 9.5% degraded was 95.0 +/- 1.5%. It is possible that the decrease in mass balance with increase in percent degradation may be explained by the formation of many components at trace levels due to degradation by various permutations of hydrolytic and oxidative reaction pathways.", 
    "107": "Diazepam, a lipophilic drug with CNS activity, serves here as a model to investigate the efficacy of SubMicron Emulsion (SME) as a novel transdermal vehicle. Diazepam was formulated in various topical regular creams and SubMicron Emulsion creams of different compositions. The different formulations were applied topically and protection against Pentamethylenetetrazole induced convulsive effects in mice was monitored. The efficacy of Diazepam applied topically in emulsion creams strongly depends on the oil droplet size and to a lesser degree--on the formulation composition and the oil type. Processing medium-chain-triglyceride (MCT) emulsion with a high-pressure homogenizer causes a drastic reduction in the droplet size, thereby significantly increasing the transdermal activity of Diazepam. In this case both the high-pressure homogenization and the presence of lecithin, an efficient dispersant, contribute to the effective droplet size reduction of below 1 micron, usually between 100-300 nm. The SubMicron Emulsions as vehicles for transdermal delivery of Diazepam generate significant systemic activity of the drug as compared with regular creams or ointments. Transdermal delivery of Diazepam via SME formulations is very effective, and the activity may reach the range of parenteral delivery. A single application of Diazepam in SME cream to mice skin provides pronounced transdermal drug delivery and prolonged protective activity up to 6 hours.", 
    "108": "To collect data in the current literature dealing with the diffusion, the reliability and the effectiveness of the rectal administration of anaesthetic drugs. To evaluate differences with parenteral administration.", 
    "109": "Pharmacokinetics and clinical studies published in recent years in indexed journals.", 
    "110": "Based on the study methodology, drugs employed and pharmacokinetic parameters evaluated.", 
    "111": "Factors involved in absorption of drugs from the rectal mucosa, clinical effect and pharmacokinetic data of the following drugs: diazepam, flunitrazepam, midazolam, ketamin and methohexital, then a brief evaluation of other drugs: thiopental, etomidate, morphine and chloral hydrate.", 
    "112": "The most widely used drugs are benzodiazepines: they are safe, easy to manage and highly effective; among them midazolam has the best kinetic and dynamic pattern. Ketamin is useful during painful diagnostic procedures; with the use of barbiturates there is a greater risk of respiratory depression and more caution must be employed.", 
    "113": "Wide intervariability of rate of absorption, achievement of plasma levels and clinical effect is a relevant drawback of this technique, such to make it not preferable to the parenteral route, when both are feasible. It deserves, anyway, more consideration, and maintains its validity for the preparation of the paediatric patient to general anaesthesia.", 
    "114": "An attempt to identify the muscarinic receptor subtypes involved in presynaptic modulation of acetylcholine (ACh) release from cortical and hippocampal slices was made by means of several muscarinic antagonists. Cortical and hippocampal slices prepared from adult rats were superfused with Krebs solution containing physostigmine; ACh content of the superfusate at rest and after electrical stimulation (1 Hz) was quantified by high performance liquid chromatography. The antagonists were added to the Krebs at the concentration of 1 microM. ACh release at rest was enhanced only in the cortex by (+/-)-5,11-dihydro-11-([(2-[2-[(dipropylamino)methyl]-1- piperidinyl)ethyl)amino]carbonyl)-6H-pyrido[2,3-b](1,4)- benzodiazepine-6-one (AFDX384), an M2/M4 selective antagonist. The evoked ACh release from the cerebral cortex was significantly increased by AFDX384, methoctramine, pirenzepine, M2/M4, M2 and M1 selective antagonists, respectively, and scopolamine. This finding suggests that M1, M2 and M4 presynaptic receptor subtypes could regulate evoked ACh release in the cortex. In hippocampal slices, the evoked ACh release was enhanced by AFDX384, pirenzepine and scopolamine but not by methoctramine. In this region ACh release seems therefore regulated only by M1 and M4 receptor subtypes. The M3 antagonist (+/-)-p-fluorohexahydro-sila-difenidol hydrochloride did not affect ACh release.", 
    "115": "A series of benzodiazepine receptor ligands with different chemical structures were evaluated for their affinities at diazepam-sensitive and diazepam-insensitive binding sites for [3H]Ro 15-4513 (ethyl-8-azido-5,6-dihydro-5-methyl-6-oxo-4H-imidazo-[1,5a][1,4] benzodiazepine-3-carboxylate) in cerebellar GABAA receptors. Rats of Wistar strain and of alcohol-sensitive (ANT) and alcohol-insensitive (AT) lines were used. The ANT rats possess a single point mutation in their GABAA receptor alpha 6 subunit, which makes their diazepam-insensitive sites sensitive to benzodiazepine agonists, unlike those of AT and Wistar rats. All compounds evaluated displayed high-affinity binding to diazepam-sensitive sites (Ki < 50 nM). In contrast, a wider range of affinities were observed at diazepam-insensitive sites which depended upon the basic structure and substitutions. The 7- and 8-halogen substituted imidazobenzodiazepines and 12-halogen substituted diimidazoquinazolines displayed the highest affinities (Ki < 15 nM), while intermediate to low affinities (100 < Ki < 4000 nM) were displayed by imidazoquinazolines, thienopyrimidines, one oxoimidazoquinoxaline, and some cyclopyrrolones. The imidazoquinoxalines evaluated displayed the lowest affinity (Ki > 10000 nM). The oxoimidazoquinoxaline, 6-chloro-3-(5-cyclopropyl-1,2,4-oxadiazol-3-yl)-4,5-dihydro-5-isop ropyl-4-oxo-imidazo[1,5-a]quinoxaline (NNC 14-0578) and suriclone represent the first benzodiazepine receptor full agonists to bind with relatively high affinity (Ki approximately 100 nM) to diazepam-insensitive sites. The 5 position substituted methoxybenzyl, dimethylallyl, and 4-fluorobenzyl oxoimidazoquinoxaline analogs demonstrated a 58-336-fold higher affinity for ANT than AT diazepam-insensitive sites.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "116": "The sensitivity of the recombinant alpha 6 beta 2 gamma 2 GABAA receptor expressed in HEK 293 cells to neuroactive steroids was studied. The steroids 3 alpha-hydroxy-5 alpha-pregnan-20-one (3 alpha-OH-DHP), pregnenolone sulfate and 3 alpha-OH-DHP sulfate have different modulatory effects on [3H]muscimol or [3H]Ro15-4513 binding to the alpha 6 beta 2 gamma 2 than to the alpha 1 beta 2 gamma 2 receptor. Binding of both radioactive ligands to the alpha 6 beta 2 gamma 2 receptor was maximally potentiated with each steroid used (10 nM) and decreased with further increases in steroid concentration. Using whole-cell recording, the GABA response of clusters of transfected HEK 293 cells was strongly potentiated by 3 or 10 nM 3 alpha-OH-DHP. In contrast, this response was reduced by 100 nM 3 alpha-OH-DHP. This latter effect appears to be related to the acceleration of the GABA response desensitization, observed in isolated cells. 3 alpha-OH-DHP (10 or 100 nM) was able to activate a response in the absence of GABA. It is proposed that the interaction of neuroactive steroids with the alpha 6 beta 2 gamma 2 receptor involves at least two distinct binding sites. One of them might be located close to the GABA binding site.", 
    "117": "The reduced progesterone metabolite tetrahydroprogesterone (3 alpha-hydroxy-5 alpha-pregnan-20-one; 3 alpha,5 alpha-THP) is a positive modulator of the gamma-aminobutyric acid type A (GABAA) receptor. Experiments performed in vitro with hypothalamic fragments have previously shown that GABA could modulate the release of gonadotropin-releasing hormone (GnRH). Using GT1-1 immortalized GnRH neurons, we investigated the role of GABAA receptor ligands, including 3 alpha,5 alpha-THP, on the release of GnRH. We first characterized the GABAA receptors expressed by these neurons. [3H]Muscimol, but not [3H]flunitrazepam, bound with high affinity to GT1-1 cell membranes (Kd = 10.9 +/- 0.3 nM; Bmax = 979 +/- 12 fmol/mg of protein), and [3H]muscimol binding was enhanced by 3 alpha,5 alpha-THP. mRNAs encoding the alpha 1 and beta 3 subunits of the GABAA receptor were detected by the reverse transcriptase polymerase chain reaction. In agreement with binding data, the benzodiazepine-binding gamma subunit mRNA was absent. GnRH release studies showed a dose-related stimulating action of muscimol. 3 alpha,5 alpha-THP not only modulated muscimol-induced secretion but also stimulated GnRH release when administered alone. Bicuculline and picrotoxin blocked the effects of 3 alpha,5 alpha-THP and muscimol. Finally, we observed that GT1-1 neurons convert progesterone to 3 alpha,5 alpha-THP. We propose that progesterone may increase the release of GnRH by a membrane mechanism, via its reduced metabolite 3 alpha,5 alpha-THP acting at the GABAA receptor.", 
    "118": "Calcium/phospholipid-dependent protein kinase (protein kinase C, PKC) has been suggested to play a role in the sensitivity of gamma-aminobutyrate type A (GABAA) receptors to ethanol. We tested a line of null mutant mice that lacks the gamma isoform of PKC (PKC gamma) to determine the role of this brain-specific isoenzyme in ethanol sensitivity. We found that the mutation reduced the amount of PKC gamma immunoreactivity in cerebellum to undetectable levels without altering the levels of the alpha, beta I, or beta II isoforms of PKC. The mutant mice display reduced sensitivity to the effects of ethanol on loss of righting reflex and hypothermia but show normal responses to flunitrazepam or pentobarbital. Likewise, GABAA receptor function of isolated brain membranes showed that the mutation abolished the action of ethanol but did not alter actions of flunitrazepam or pentobarbital. These studies show the unique interactions of ethanol with GABAA receptors and suggest protein kinase isoenzymes as possible determinants of genetic differences in response to ethanol.", 
    "119": "The inhibition of CA1 pyramidal neurones in rat hippocampal slices was studied using extracellular recordings of population spike potential responses to paired orthodromic stimulation. Variation of the interpulse interval allowed the separation of an early phase of inhibition (interpulse interval 5-20 ms), blocked by the GABAA receptor antagonist bicuculline (1 microM; n = 11), and a late phase (interpulse interval 200-400 ms) blocked by the GABAB receptor antagonist phaclofen (1 mM; n = 5) but enhanced by bicuculline (n = 11). Similar enhancement was not observed when conditioning response amplitudes were increased by increasing the stimulus strength, rather than bicuculline. Orthodromic stimulation leads to synaptic excitation of both pyramidal neurones and inhibitory interneurones, and may also lead to activation of inhibitory inputs onto interneurones. Bicuculline could prevent inhibition of the interneurones, and hence enhance the late, GABAB receptor-mediated inhibition. Conversely, the therapeutic administration of benzodiazepines would be postulated to enhance the inhibition of inhibitory interneurones, leading to an iatrogenic decrease in GABAB receptor-mediated inhibition."
}