{
    "0": "We report the first characterization and classification of Orf13 (S. refuineus) as a heme-dependent peroxidase catalyzing the ortho-hydroxylation of L-tyrosine to L-DOPA. The putative tyrosine hydroxylase coded by orf13 of the anthramycin biosynthesis gene cluster has been expressed and purified. Heme b has been identified as the required cofactor for catalysis, and maximal L-tyrosine conversion to L-DOPA is observed in the presence of hydrogen peroxide. Preincubation of L-tyrosine with Orf13 prior to the addition of hydrogen peroxide is required for L-DOPA production. However, the enzyme becomes inactivated by hydrogen peroxide during catalysis. Steady-state kinetic analysis of L-tyrosine hydroxylation revealed similar catalytic efficiency for both L-tyrosine and hydrogen peroxide. Spectroscopic data from a reduced-CO(g) UV-vis spectrum of Orf13 and electron paramagnetic resonance of ferric heme Orf13 are consistent with heme peroxidases that have a histidyl-ligated heme iron. Contrary to the classical heme peroxidase oxidation reaction with hydrogen peroxide that produces coupled aromatic products such as o,o'-dityrosine, Orf13 is novel in its ability to catalyze aromatic amino acid hydroxylation with hydrogen peroxide, in the substrate addition order and for its substrate specificity for L-tyrosine. Peroxygenase activity of Orf13 for the ortho-hydroxylation of L-tyrosine to L-DOPA by a molecular oxygen dependent pathway in the presence of dihydroxyfumaric acid is also observed. This reaction behavior is consistent with peroxygenase activity reported with horseradish peroxidase for the hydroxylation of phenol. Overall, the putative function of Orf13 as a tyrosine hydroxylase has been confirmed and establishes the first bacterial class of tyrosine hydroxylases.", 
    "1": "Safety of propofol sedation in patients with liver cirrhosis undergoing colonoscopy or endoscopic retrograde cholangiopancreatography (ERCP) remains to be studied. The aim of this study was to investigate whether the use of propofol is safe for endoscopic procedures more complex than gastroscopy in patients with liver cirrhosis in a prospective controlled study.", 
    "2": "Two hundred and fourteen consecutive patients, with or without cirrhosis, who underwent colonoscopy or ERCP with propofol sedation were recruited between January and June 2009. Administration of sedation was performed by anesthesiologists and outcome measures were recorded. Main outcomes were complication rates and recovery times.", 
    "3": "Sixty-one (28.5%) cirrhotic patients and 153 (71.5%) noncirrhotic patients were included. The incidence of sedation-related complications did not significantly differ between the two populations (11.5 vs. 17.0%, respectively, P=0.31). The mean (±SD) dose of propofol administered (213±86 vs. 239±100 mg, P=0.07), the mean time to achieve adequate sedation (3.3±1.1 vs. 3.0±1.2 min, P=0.21), the mean total duration of the endoscopic procedure (24.5±10.6 vs. 27.4±11.8 min, P=0.08), the mean time to reach Observer's Assessment of Alertness and Sedation Scale 5 (17.2±4.4 vs. 18.4±5.6 min, P=0.15), the mean time from completion of the procedure to release (9.0±2.5 vs. 9.1±3.2 min, P=0.86), and the mean time to full recovery (42.2±7.3 vs. 42.3±7.8 min, P=0.88) were very similar between the two groups. The limitation of this study was lack of randomization, and a control group of cirrhotic patients using standard sedation with benzodiazepines and opioids.", 
    "4": "Propofol deep sedation administered by an anesthesiologist with appropriate monitorings seems to be a safe procedure during colonoscopy or ERCP in cirrhotic patients.", 
    "5": "Status epilepticus (SE) is an important neurological emergency with high mortality and morbidity. The first official definition of SE was the product of 10 th Marseilles colloquium held in 1962 which was accepted by International League Against Epilepsy in 1964. There are as many types of SE as of seizures. SE is supposed to result from failure of normal mechanisms that terminate an isolated seizure. In half of the cases, there is no history of epilepsy and SE is precipitated by some intercurrent infection. In children, it is often infection, whereas in adults, the major causes are stroke, hypoxia, metabolic derangements, and alcohol intoxication or drug withdrawal. The treatment of SE aims at termination of SE, prevention of seizure recurrence, management of precipitating causes, and the management of complications. The extent of investigations done should be based on the clinical picture and cost benefit analysis. The first line antiepileptic drugs (AED) for SE include benzodiazepines, phenytoin, phosphenytoin, and sodium valproate. Mortality of SE ranges between 7 and 39% and depends on underlying cause and response to AEDs.", 
    "6": "Refractory status epilepticus (RSE) is defined as status epilepticus that continues despite treatment with benzodiazepines and one antiepileptic drug. RSE should be treated promptly to prevent morbidity and mortality; however, scarce evidence is available to support the choice of specific treatments. Major independent outcome predictors are age (not modifiable) and cause (which should be actively targeted). Recent recommendations for adults suggest that the aggressiveness of treatment for RSE should be tailored to the clinical situation. To minimise intensive care unit-related complications, focal RSE without impairment of consciousness might initially be approached conservatively; conversely, early induction of pharmacological coma is advisable in generalised convulsive forms of the disorder. At this stage, midazolam, propofol, or barbiturates are the most commonly used drugs. Several other treatments, such as additional anaesthetics, other antiepileptic or immunomodulatory compounds, or non-pharmacological approaches (eg, electroconvulsive treatment or hypothermia), have been used in protracted RSE. Treatment lasting weeks or months can sometimes result in a good outcome, as in selected patients after encephalitis or autoimmune disorders. Well designed prospective studies of RSE are urgently needed.", 
    "7": "Response patterns may differ between patients with first-episode and multiepisode schizophrenia. This analysis explored trial duration with first-episode patients and asked whether early limited improvement predicts ultimate lack of treatment response with first-episode patients as it does with multiepisode patients.", 
    "8": "One hundred twelve subjects (mean age = 23.3 years, SD = 5.1 years) who presented between November 1998 and October 2004 with a first episode of psychosis and had a DSM-IV diagnosis of schizophrenia or schizophreniform or schizoaffective disorder were randomly assigned to treatment with olanzapine or risperidone for 16 weeks. Treatment response, the primary outcome measure, was defined as a rating of mild or better on all of the positive symptom items on the Schedule for Affective Disorders and Schizophrenia Change Version With Psychosis and Disorganization Items. Response rates were calculated for each study week. A logistic regression analysis examined the association between percentage reduction in symptom severity scores from baseline values at weeks 2, 4, or 8 and response by week 16. The study was conducted at The Zucker Hillside Hospital, Glen Oaks, New York and the Bronx-Lebanon Hospital Center, Bronx, New York.", 
    "9": "The estimated cumulative response rate was 39.59% (95% CI, 29.77%-49.41%) by week 8 and 65.19% (95% CI, 55.11%-75.27%) by week 16. The confidence intervals for estimated response at weeks 10, 12, 14, and 16 were not distinct. Response rates increased approximately 5 to 6 percentage points each 2-week interval between week 10 and 16. Percentage reduction in symptom severity score at week 4 (but not 2 or 8) was associated (χ²₁ = 3.96; P < .05) with responder status at week 16 (odds ratio = 1.03; 95% CI, 1.00-1.05). However, receiver operating characteristic curves did not suggest any level of percentage symptom reduction that would be clinically useful as a predictor of response by week 16.", 
    "10": "Many first-episode patients respond between weeks 8 and 16 of treatment with a single antipsychotic medication. Limited early symptom improvement does not identify those first-episode patients who will not improve with a full 16-week trial with enough accuracy to be clinically useful.", 
    "11": "clinicaltrials.gov Identifier: NCT00000374.", 
    "12": "We established a new limited sampling strategy to assess CYP3A activity and evaluated the time course of reversible (voriconazole) and irreversible (ritonavir) CYP3A inhibition. In this randomized trial, two groups, each with eight healthy participants, received CYP3A inhibitors voriconazole or ritonavir orally for 9 days, with 3 mg midazolam (MDZ) administered before the inhibitor treatment, on days 1, 2, 3, 5, 8, and 9 during inhibitor treatment, and on days 10, 11, and 12 (3 days) after discontinuation. Plasma MDZ area under the curve (AUC) between 2 and 4 h after oral administration in the form of a solution strongly correlated with MDZ clearance. Using this parameter, maximum inhibition of voriconazole and ritonavir was calculated to have occurred only 48 h after starting of the inhibitor (percentage of baseline MDZ clearance, voriconazole: 10.6%; ritonavir: 8.4%). Recovery of CYP3A activity occurred with a half-life of 24 h after voriconazole, whereas ritonavir inhibition was still strong 3 days after discontinuation. These findings underscore the substantial and gradual alterations in dose requirements in the first days of and after such combination therapies.", 
    "13": "Olanzapine (OLZ), risperidone (RPD) and quetiapine (QTP) are atypical antipsychotic drugs and are commonly used for the treatments of schizophrenia and bipolar disorders. However, recent reports indicated that these drugs could exhibit toxic effects on nervous and cardiovascular systems. To our best knowledge, there are scarce data considering the genotoxic damage potentials of OLZ, RPD and QTP on human lymphocyte culture system. Therefore, in this study, the genotoxic potentials of OLZ, RPD and QTP (0-400 mg/L) have been evaluated in human whole blood cultures (WBCs; n = 4). The single cell gel electrophoresis (SCGE) and micronucleus (MN) assays were applied to estimate the DNA damage. The results of the present study indicated that the tested antipsychotic drug did not induce genotoxicity. In fact, the mean values of the total scores of cells showing DNA damage (for SCGE assay) and MN/1000 cell were not found significantly different from the control values (p > 0.05). However, the application of the highest drug concentrations (250 mg/L and above) caused the sterility in lymphocyte cultures. It is concluded that the tested three different atypical antipsychotic drugs can be used safely, but it is necessary to consider the cytotoxic effects that are likely to appear depending on the doses exposed.", 
    "14": "Midazolam is commonly used for sedation during flexible bronchoscopy because of its relatively wide therapeutic window. Recently, sedation with propofol for bronchoscopy has gained popularity, although concern has been raised regarding its potential ability to induce severe respiratory depression.", 
    "15": "The aim of this study was to evaluate the safety of sedation under midazolam + alfentanil compared to propofol.", 
    "16": "We conducted a prospective randomized trial using continuous transcutaneous carbon dioxide tension monitoring. The study group included 115 patients undergoing bronchoscopy, prospectively randomized to receive sedation with either midazolam + alfentanil (n = 59) or propofol (n = 56).", 
    "17": "Intra-procedural carbon dioxide tension values were higher in the midazolam + alfentanil group than in the propofol group (maximum 53.72 vs. 49.49 mm Hg, mean 46.78 vs. 43.78 mm Hg), but the differences did not reach statistical significance (p = 0.149 and 0.193, respectively). Carbon dioxide tension values were significantly higher in the midazolam + alfentanil group than in the propofol group at 5 and 10 min following procedure (51.7 vs. 49.3 mm Hg, p = 0.026, and 50.8 vs. 42.7 mm Hg, p < 0.01, respectively), and significantly more patients in the midazolam + alfentanil group needed oxygen supplementation or airway support (24 vs. 8 patients, respectively).", 
    "18": "Midazolam + alfentanil and propofol are equally safe for sedation during bronchoscopy. Sedation with propofol, using small boluses at short intervals, does not cause excessive respiratory drive depression and represents an excellent alternative to traditional sedation agents.", 
    "19": "Pharmacists are key members of the intensive care unit (ICU) team; however, few data exist regarding their clinical role, perceptions, and current practices in recognizing and managing delirium.", 
    "20": "To describe current practices and perceptions of ICU pharmacists regarding delirium recognition and treatment relative to current recommendations.", 
    "21": "A self-administered survey was distributed to 457 pharmacists in 8 states who are members of the Society of Critical Care Medicine or the American College of Clinical Pharmacy and who spend 25% or more of their time providing clinical ICU pharmacy services.", 
    "22": "A total of 250 (55%) pharmacists responded. A delirium screening tool was routinely used by few (7%) pharmacists. Lack of time (34%) and the belief that screening is a nursing role (24%) were key barriers to pharmacist screenings. Most (85%) said that delirium should be pharmacologically managed; 68% responded that 2 or more medications should be used. The treatments of first choice included haloperidol (76%), an atypical antipsychotic (14%), or a benzodiazepine (10%). Frequently used treatments were haloperidol (87%), quetiapine (59%), and lorazepam (47%). Haloperidol was perceived by many (42%) to have 1 or more randomized trials supporting its use for delirium and Food and Drug Administration approval for this indication (34%). Haloperidol was most often administered on a scheduled basis (62%), intravenously (92%), and at a daily dose of 5-10 mg (58%). While the QTc interval was frequently measured at least once per shift using an electrocardiogram strip (64%), it was not routinely measured in 20% of ICUs, and 60% continued haloperidol when the QTc exceeded 500 msec.", 
    "23": "Current practices and perceptions surrounding recognition and treatment of delirium in patients in the ICU by the critical care pharmacists surveyed are heterogeneous. Antipsychotics are frequently recommended by pharmacists for delirium treatment, despite a lack of rigorous evidence to support their use. While pharmacists are ideally suited to lead delirium recognition efforts and provide treatment recommendations in this area, these roles need further elucidation. The optimal pedagogical strategy to support these efforts remains unclear, and the potential impact of pharmacists' efforts on patients' outcomes is unknown.", 
    "24": "To review the current literature on drug-induced yawning.", 
    "25": "Literature was accessed through MEDLINE/PubMed (1996-July 2011), International Pharmaceutical Abstracts (1997-July 2011), and EMBASE, using the search terms yawning, drug-induced yawning, and adverse drug reactions.", 
    "26": "Relevant clinical trials and case reports were selected and included to present background information. Bibliographies of all relevant articles were reviewed for additional citations.", 
    "27": "Yawning is a common stereotype behavior with unknown physiologic function that occurs in most vertebrates and humans as early as 15 weeks of intrauterine life. Yawning is under the control of several neurotransmitters and neuropeptides, including dopamine, serotonin, oxytocin, and acetylcholine. Among drugs, antidepressants, opioids, dopaminergic agents, benzodiazepines, and induction agents are the main pharmacologic classes associated with yawning.", 
    "28": "Yawning is rarely a serious adverse reaction and is not frequently listed in the drug summary. Most available data are based on case reports, small studies, and older literature. Clinicians should be aware of the agents commonly triggering this behavior.", 
    "29": "Stimulus-induced rhythmic, periodic or ictal discharges (SIRPIDs) are EEG epileptiform periodic discharges (PD) induced by arousal. SIRPIDs lie along an ictal-interictal continuum with debate regarding urgency of treatment. In a patient with SIRPIDs, aphasia and confusion, i.v. lorazepam during EEG resulted in improved level of consciousness, return of verbal interaction and regression of SIRPIDs. This suggests that some forms of SIRPIDs may be associated with an ictal confusional state.", 
    "30": "The binding constants (K values) of three benzodiazepine drugs to bovine serum albumin were determined by a second derivative spectrophotometric method. Despite the sample and reference samples were prepared in the same way to maintain the same albumin content in each sample and reference pair, the absorption spectra show that the baseline compensation was incomplete because of the strong background signals caused by bovine serum albumin. Accordingly, further quantitative spectral information could not be obtained from these absorption spectra. On the other hand, the calculated second derivative spectra clearly show isosbestic points indicating the complete removal of the residual background signal effects. Using the derivative intensity differences (ΔD values) of the studied benzodiazepine drugs before and after the addition of albumin, the binding constants were calculated and obtained with R.S.D. of less than 8%. The interactions of drugs with bovine serum albumin were investigated using Scatchard's plot. In addition, the consistency between the fractions of bound benzodiazepine calculated from the obtained K values and the experimental values were established. The results indicate that the second derivative method can be advantageously applicable to the determination of binding constants of drugs to serum albumin without prior separation. Moreover, the validity of the proposed method was confirmed.", 
    "31": "As the best-characterized ubiquitin-like protein (UBL), small ubiquitin-related modifier (SUMO) was found to conjugate with a number of proteins to regulate cellular functions including transcription, signal transduction, and cell cycle. While E1, E2 and E3 ligases are responsible for the forward SUMOylation reaction, SUMO-specific proteases (SENPs) reversibly remove SUMO from the SUMOylated proteins. Recently, SENP1 was found to be a potential therapeutic target for the treatment of prostate cancers, but the design and synthesis of its inhibitors have not been reported. We designed and synthesized a series of benzodiazepine-based SENP1 inhibitors, and they showed inhibitory activity as good as IC(50)=9.2μM (compound 38). The structure-activity relationship was also discussed.", 
    "32": "Brain-derived neurotrophic factor (BDNF) has been suggested as a target for antidepressant treatment and chronic antidepressant drug administration shows a 'biphasic effect' on BDNF mRNA in rat hippocampus (transient decrease followed by an increase). In comparison, following acute administration only, an inhibitory action on BDNF gene expression is detected. The present study aimed to understand the mechanism behind the acute inhibitory action on BDNF gene expression by investigating the possible involvement of γ-aminobutyric acid (GABA) receptors in mediating this effect. Rats were injected with either saline, the GABA(A) selective compound 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP), the benzodiazepine flunitrazepam or the GABA(B) selective compound baclofen. BDNF mRNA levels were measured 4h later using in-situ hybridization. Baclofen (10mg/kg, i.p.), but not THIP (10mg/kg, i.p.) or flunitrazepam (10mg/kg, i.p.), administration resulted in significant inhibition of BDNF mRNA expression in the cornu ammonis 3 and dentate gyrus but not in the cornu ammonis 1 region of the hippocampus. The inhibitory effect of baclofen on hippocampal BDNF mRNA expression was significantly attenuated by pre-treatment the selective GABA(B) antagonists, CGP 46381 and CGP 55845 (10mg/kg, i.p.). The inhibitory action by the selective serotonin re-uptake inhibitor (SSRI) paroxetine on hippocampal BDNF mRNA was also attenuated by CGP 46381. Our findings suggest a role for GABA(B), but not GABA(A), receptor-mediated mechanisms in the inhibitory regulation of basal hippocampal BDNF gene expression. Our results indicate that GABA(B) receptor activation may play a role in the antidepressant drug-induced inhibition of BDNF gene expression in the hippocampus.", 
    "33": "Oesophageal soft food bolus obstruction (OSFBO) is a surgical emergency. However, no national guidelines exist regarding its management. This paper systematically reviews the literature with respect to the management of OSFBO.", 
    "34": "Relevant studies included were identified from the the Cochrane Library, the National Center for Biotechnology Information and the US National Library of Medicine resources. A systematic review was performed on 8 November 2010.", 
    "35": "This systematic review of the management of OSFBO shows no evidence that any medical intervention is more effective than a 'watch and wait' policy in enabling spontaneous disimpaction. Furthermore, the use of hyoscine butylbromide for OSFBO probably stems from a misquoted textbook. Surgical removal of an OSFBO is effective but not without potential risk. There is some evidence to support surgical intervention within 24 hours to prevent complications deriving from the initial obstruction.", 
    "36": "There is a need for large double-blind, randomised, placebo controlled trials of drugs used in the medical management of OSFBO. Until the results from such trials are available, the treatment of OSFBO will remain based on inconsistent clinical judgement.", 
    "37": "Pyrrolobenzodiazepine (PBD) antitumor agents have, to date, only been observed to bind to duplex DNA, apparently requiring a minor groove environment for covalent bond formation between their C11-position and the C2-NH(2) functionality of a guanine base. Using an HPLC/MS assay we have now observed and isolated for the first time PBD adducts with single-stranded DNA fragments. Surprisingly, these adducts could only be formed through dissociation of duplex DNA adducts and not by direct interaction of PBDs with single-stranded DNA. They were sufficiently stable for characterization by MALDI-TOF-MS and remained intact after storing at -20 °C for at least 20 days, although the PBD became detached from the DNA within 7 days if stored at room temperature. Furthermore, addition of a complementary strand allowed the duplex adduct to reform. The relative stability of single-stranded PBD/DNA adducts despite a complete loss of minor groove structure was further confirmed by CD spectroscopic analysis. The CD signal induced by the presence of a PBD molecule in the single-stranded adducts remained prominent despite heating for 2 h at 50-60 °C, thus indicating their relatively robust nature.", 
    "38": "The safety of natural drugs is defined by their side effects and toxicity as well as any interactions that may occur if taken together with other drugs. In particular, it is essential to identify synergies, antagonisms and other types of interference with other drugs so that the correct choice can be made from the range of phytomedicines available. The aim of this work was to investigate changes in the pharmacological effect of diazepam (2 mg/kg) on the CNS when administered together with a medicinal plant: Eucalyptus globulus Labill. (eucalyptus 6 mg/kg and 3.25 mg/kg) or Uncaria tomentosa (Willd. ex Roem. & Schult). DC. (cat's claw, 7.14 mg/kg and 3.54 mg/kg). Various different psychopharmacological effects were evaluated through assessing exploratory behavior, muscle relaxation and spontaneous motor activity. Both phytodrugs interacted with the benzodiazepine. Eucalyptus had an inhibitory effect at both doses and could be useful at the highest dose in cases where the desired effect of the depressant is moderate anxiolytic activity without marked muscle relaxation. Cat's claw, at both doses, enhanced the action of diazepam on spontaneous motor activity and, at the lowest dose, exploratory ability. These herbal drugs could be useful for their antiinflammatory activity in musculoskeletal pathologies treated with benzodiazepines.", 
    "39": "Although buprenorphine therapy has proved to be successful in opioid maintenance treatments, the drug is also widely abused in many countries by intravenous injection or sniffing (\"snorting\"). In Finland, buprenorphine is the most important abused opioid causing fatal poisonings.", 
    "40": "To evaluate the drug and alcohol findings as well as the cause and manner of death in all buprenorphine-related post-mortem cases for the age group 14-44 years in Finland from 2000 to 2008.", 
    "41": "This was a retrospective analysis of data on opioid-associated deaths in the Finnish comprehensive postmortem toxicology database based on medico-legal autopsies, case background information and laboratory analyses.", 
    "42": "Buprenorphine was found in 29% of all 1,363 opioid-positive cases, and buprenorphine poisoning was the cause of death in 182 cases out of 391 buprenorphine-positive cases (47%). In these fatal poisonings, the blood buprenorphine/norbuprenorphine concentration ratio was significantly higher than in cases with other causes of death. The manner of death in buprenorphine poisonings that were almost exclusively accidental differed significantly from other buprenorphine-related cases, which also involved diseases and suicides. Death was immediate in 10% of fatal buprenorphine poisonings, was delayed, during sleep, in 52%, and followed an unknown course of events in 38%. In immediate poisonings, the median blood buprenorphine concentration (3.0 μg/l) was significantly higher than that in delayed poisonings (1.2 μg/l). In most buprenorphine poisonings (92%), no opioids other than buprenorphine were involved, but benzodiazepines and alcohol were found in 82 and 58% of cases, respectively. The median concentrations of opioids and benzodiazepines in buprenorphine poisonings were in the therapeutic range. Only one fatal poisoning was found in which neither alcohol nor drugs other than buprenorphine were found.", 
    "43": "A fatal buprenorphine poisoning is typically accidental, and the average victim is a 27-year-old male addict. Circumstantial and environmental factors seem to be crucial in determining the outcome of the poisoning.", 
    "44": "For six decades, the principal mode of action of antidepressant drugs is the inhibition of monoamine re-uptake from the synaptic cleft. Tricyclic antidepressants, selective serotonin re-uptake inhibitors (SSRIs) and the new generation of dual antidepressants all exert their antidepressant effects by this mechanism. In the early days of the monoaminergic era, other efforts have been made to ameliorate the symptoms of depression by pharmacological means. The gamma-aminobutyric acid (GABA) system was and possibly still is one of the main alternative drug targets. Gammahydroxybutyrate (GHB) was developed as an orally active GABA analogue. It was tested in animal models of depression and human studies. The effects on sleep, agitation, anhedonia and depression were promising. However, the rise of benzodiazepines and tricyclic antidepressants brought GHB out of the scope of possible treatment alternatives. GHB is a GABA(B) and GHB receptor agonist with a unique spectrum of behavioural, neuroendocrine and sleep effects, and improves daytime sleepiness in various disorders such as narcolepsy, Parkinson's disease and fibromyalgia. Although it was banned from the US market at the end of the 1990s because of its abuse and overdose potential, it later was approved for the treatment of narcolepsy. New research methods and an extended view on other neurotransmitter systems as possible treatment targets of antidepressant treatment brought GHB back to the scene. This article discusses the unique neurobiological effects of GHB, its misuse potential and possible role as a model substance for the development of novel pharmacological treatment strategies in depressive disorders.", 
    "45": "The abuse-related behavioral effects of inhalant vapors are poorly understood but probably involve multiple neurotransmitter receptor mechanisms. The present study examined the receptor systems responsible for transducing the discriminative stimulus of the abused chlorinated hydrocarbon 1,1,1-trichloroethane (TCE) in mice.", 
    "46": "Thirty mice were trained to discriminate 10 min of 12,000 ppm TCE vapor exposure from air using an operant procedure. Substitution tests were then conduced with positive GABA(A) receptor modulators and/or NMDA receptor antagonists.", 
    "47": "The nonselective benzodiazepines midazolam and diazepam produced 62% and 61% and the barbiturate pentobarbital produced 68% TCE-lever selection. Zaleplon, an alpha1 subunit-preferring positive GABA(A) receptor benzodiazepine-site positive modulator resulted in 29% TCE-lever selection. The direct extrasynaptic GABA(A) agonist gaboxodol (THIP) and the GABA reuptake inhibitor tiagabine failed to substitute for TCE. No substitution was elicited by a competitive (CGS-19755), noncompetitive (dizocilpine) or glycine-site (L701,324) NMDA antagonist. The mixed benzodiazepine/noncompetitive NMDA antagonist anesthetic Telazol and the anticonvulsant valproic acid exhibited low levels of partial substitution for TCE (38% and 39%, respectively). Ethanol and nitrous oxide failed to substitute for TCE.", 
    "48": "The results suggest that the discriminative stimulus effects of TCE are fairly selectively mediated by positive modulation of GABA(A) receptors. The failure of gaboxadol to substitute and the poor substitution by zaleplon suggests that extrasynaptic GABA(A) receptors as well as GABA(A) receptors containing alpha1 subunits and are not involved in transducing the discriminative stimulus of TCE. Studies with additional GABA(A) benzodiazepine-site positive modulators will be necessary to confirm and extend these findings.", 
    "49": "Although muscarinic M(2) and M(3) receptors are known to be important for regulation of gastric and small intestinal motility, muscarinic receptor subtypes regulating colonic function remain to be investigated. The aim of this study was to characterize muscarinic receptors involved in regulation of colonic contractility. M(2) and/or M(3) receptor knockout (KO) and wild-type mice were used in in vivo (defecation, colonic propulsion) and in vitro (contraction) experiments. Amount of feces was significantly decreased in M(3)R-KO and M(2)/M(3)R-KO mice but not in M(2)R-KO mice. Ranking of colonic propulsion was wild-type=M(2)R-KO>M(3)R-KO>M(2)/M(3)R-KO. In vitro, the amplitude of migrating motor complexes in M(2)R-KO, M(3)R-KO and M(2)/M(3)R-KO mice was significantly lower than that in wild-type mice. Carbachol caused concentration-dependent contraction of the proximal colon and distal colon from wild-type mice. In M(2)R-KO mice, the concentration-contraction curves shifted to the right and downward. In contrast, carbachol caused non-sustained contraction and relaxation in M(3)R-KO mice depending on its concentration. Carbachol did not cause contraction but instead caused relaxation of colonic strips from M(2)/M(3)R-KO mice. 4-[[[(3-chlorophenyl)amino]carbonyl]oxy]-N,N,N-trimethyl-2-butyn-1-aminium chloride (McN-A-343) caused a non-sustained contraction of colonic strips from wild-type mice, and this contraction was changed to a sustained contraction by tetrodotoxin, pirenzepine and L-nitroarginine methylester (L-NAME). In the colon of M(2)/M(3)R-KO mice, McN-A-343 caused only relaxation, which was decreased by tetrodotoxin, pirenzepine and L-NAME. In conclusion, M(1), M(2) and M(3) receptors regulate colonic motility of the mouse. M(2) and M(3) receptors mediate cholinergic contraction, but M(1) receptors on inhibitory nitrergic nerves counteract muscarinic contraction.", 
    "50": "Genetic and pharmacological studies have demonstrated that α2- and α4-containing GABA(A) receptors mediate the anxiolytic effects of a number of agents. Flavonoids are a class of ligands that act at GABA(A) receptors and possess anxiolytic effects in vivo. Here we demonstrate that the synthetic flavonoid, 3-hydroxy-2'-methoxy-6-methylflavone (3-OH-2'MeO6MF) potentiates GABA-induced currents at recombinant α1/2β2, α1/2/4/6β1-3γ2L but not α3/5β1-3γ2L receptors expressed in Xenopus oocytes. The enhancement was evident at micromolar concentrations (EC(50) values between 38 and 106 μM) and occurred in a flumazenil-insensitive manner. 3-OH-2'MeO6MF displayed preference for β2/3- over β1-containing receptors with the highest efficacy observed at α2β2/3γ2L, displaying a 4-11-fold increase in efficacy over α2β1γ2L and α1/4/6-containing subtypes. In contrast, 3-OH-2'MeO6MF acted as a potent bicuculline-sensitive activator, devoid of potentiation effects at extrasynaptic α4β2/3δ receptors expressed in oocytes. The affinity of 3-OH-2'MeO6MF for α4β2/3δ receptors (EC(50) values between 1.4 and 2.5 μM) was 10-fold higher than at α4β1δ GABA(A) receptors. 3-OH-2'MeO6MF acted as a full agonist at α4β2/3δ (105% of the maximal GABA response) but as a partial agonist at α4β1δ (61% of the maximum GABA response) receptors. In mice, 3-OH-2'MeO6MF (1-100 mg/kg i.p.) induced anxiolytic-like effects in two unconditioned models of anxiety: the elevated plus maze and light/dark paradigms. No sedative or myorelaxant effects were detected using holeboard, actimeter and horizontal wire tests and only weak barbiturate potentiating effects on the loss of righting reflex test. Taken together, these data suggest that 3-OH-2'MeO6MF is an anxiolytic without sedative and myorelaxant effects acting through positive allosteric modulation of the α2β2/3γ2L and direct activation of α4β2/3δ GABA(A) receptor subtypes.", 
    "51": "To identify the factors associated with newly prescribed, first-line, second-generation antipsychotics (SgAs) associated with weight gain-olanzapine, risperidone, and quetiapine.", 
    "52": "Retrospective medical record review.", 
    "53": "Outpatient and inpatient psychiatry services at a tertiary care, academic medical center.", 
    "54": "Three hundred forty consecutive adults who had major depressive disorder with psychotic features, bipolar I, bipolar II, bipolar not otherwise specified, or schizoaffective disorder over two time periods (August 30-October 30, 2009, and April 1-May 31, 2010).", 
    "55": "Clinical and sociodemographic variables associated with newly prescribed olanzapine, risperidone, and quetiapine were identified by using univariate and multivariate logistic regression. Several clinical factors were individually associated with initiation of these SgAs: mania (odds ratio [OR] 3.6, 95% confidence interval [CI] 1.2-10.8, p=0.02), psychosis (OR 3.3, 95% CI 1.5-6.9, p=0.002), and inpatient treatment (OR 3.8, 95% CI 1.8-7.9, p=0.0005). Prevalent use of lithium (OR 0.3, 95% CI 0.1-0.9, p=0.03) and being married (OR 0.3, 95% CI 0.1-0.8, p=0.02) were inversely associated with new use of an SgA. Mania, psychosis, married status, and lithium use remained independently associated on multivariate analysis. Factors related to metabolic or vascular risk were not associated with SgA initiation.", 
    "56": "Psychiatric clinicians were influenced heavily by clinical features related to mental status and acuity when determining whether to prescribe SgAs. However, factors related to vascular risk were not associated. Future observational studies should consider current clinical status as an important factor in determining propensity to receive antipsychotics or other short-term treatments for bipolar and related disorders.", 
    "57": "Marble-burying behavior in rodents has been used commonly as an animal model of compulsive and/or anxiety behavior. The purpose of this study was to further assess the adequacy of marble burying as a preclinical animal model of compulsive behaviors using pharmacological tools. In particular, we were interested in whether dopamine D2/D3 agonists (e.g. pramipexole) known to produce compulsive behaviors in humans would increase marble burying. The effects of pramipexole on marble-burying behavior and locomotor activity were compared with those of the following: diazepam, a drug known to decrease marble burying; D-amphetamine, a stimulant that increases locomotor activity; and methyl β-carboline-3-carboxylate, a β-carboline previously shown to produce anxiogenic effects in rodents. All drugs produced dose-dependent decreases in marble burying, which were not always related to the locomotor effects of these drugs. The inability of pramipexole and methyl β-carboline-3-carboxylate to increase marble burying questions the validity of this assay as an adequate animal model of compulsive and/or anxiety behavior.", 
    "58": "Odors from amniotic fluid produce signs of calmness in mammals suggesting some anxiolytic-like properties. Experimental models, such as the defensive burying, elevated plus maze, and open field tests offer well-controlled approaches to the study of putative anxiolytic substances using rats. Using gas chromatography-mass spectrometry, we first identified eight fatty acids (lauric, myristic, palmitic, palmitoleic, stearic, oleic, elaidic, and linoleic acids) as consistently present in human amniotic fluid. We then used the defensive burying and elevated plus maze tests to compare the action of diazepam (2 mg/kg), fresh amniotic fluid, and a mixture of its fatty acids with two vehicles (i.e. propylene glycol and centrifuged amniotic fluid with a low fatty acid content). No significant differences in estradiol or progesterone content were found between fresh amniotic fluid and centrifuged amniotic fluid using the microparticle enzyme immunoassay. Compared with the vehicle, diazepam, fresh amniotic fluid, and the fatty acid mixture increased burying latency, reduced cumulative burying, and increased the time spent in the open arms of the elevated plus maze in both sexes without altering general locomotor activity. We conclude that the fatty acids contained in human amniotic fluid exert anxiolytic-like effects, with minimal or no participation of female gonadal steroids.", 
    "59": "The concept of the ischemic penumbra was formulated 30 years ago based on experiments in animal models showing functional impairment and electrophysiological disturbances with decreasing flow to the brain below defined values (the threshold for function) and irreversible tissue damage with the blood supply further decreased (the threshold for infarction). The perfusion range between these thresholds was termed 'penumbra', and restitution of flow above the functional threshold was able to reverse the deficits without permanent damage. However, in further experiments, the dependency of the development of irreversible lesions on the interaction of the severity and duration of critically reduced blood flow was established - proving that the lower the flow, the shorter the time for efficient reperfusion. Therefore, infarction develops from the core of ischemia to the areas of less severe hypoperfusion. The propagation of irreversible tissue damage is characterized by a complex cascade of interconnected electrophysiological, molecular, metabolic and perfusional disturbances. Waves of depolarizations, the peri-infarct spreading depression-like depolarizations, inducing activation of ion pumps and liberation of excitatory transmitters, have dramatic consequences as drastically increased metabolic demand cannot be satisfied in regions with critically reduced blood supply. The translation of experimental concept into the basis for efficient treatment of stroke requires non-invasive methods by which regional flow and energy metabolism can be repeatedly investigated to demonstrate penumbra tissue that can benefit from therapeutic interventions. Positron emission tomography (PET) allows the quantification of regional cerebral blood flow, the regional metabolic rate for oxygen and the regional oxygen extraction fraction. From these variables, clear definitions of irreversible tissue damage and critically perfused but potentially salvageable tissue (i.e. the penumbra) can be achieved in animal models and stroke patients. Additionally, further tracers can be used for early detection of irreversible tissue damage, e.g. by the central benzodiazepine receptor ligand flumazenil. However, PET is a research tool and its complex logistics limit clinical routine applications. As a widely applicable clinical tool, perfusion/diffusion-weighted (PW/DW) MRI is used, and the 'mismatch' between the PW and the DW abnormalities serve as an indicator of the penumbra. However, comparative studies of PW/DW-MRI and PET have pointed to an overestimation of the core of irreversible infarction as well as of the penumbra by MRI modalities. Some of these discrepancies can be explained by unselective application of relative perfusion thresholds, which might be improved by more complex analytical procedures. Heterogeneity of the MRI signatures used for the definition of the mismatch are also responsible for disappointing results in the application of PW/DW-MRI for the selection of patients for clinical trials. As long as a validation of the mismatch selection paradigm is lacking, its use as a surrogate marker of outcome is limited.", 
    "60": "Psychotropic medication increases cardiac mortality, but the reasons for this association are not clear. We studied the role of psychotropic drugs as a triggering factor of sudden cardiac death (SCD) during an acute coronary event.", 
    "61": "The use of medication was compared between victims of SCD and survivors of an acute coronary event in a case-control study including a consecutive series of victims of SCD (n= 1814, mean age 65 ± 11 years) verified to be due to an acute coronary event at medico-legal autopsy and consecutive series of patients surviving an acute myocardial infarction (AMI; n= 1171, mean age 66 ± 12 years). The medication history was obtained from autopsy/hospital records and interviews with relatives of SCD victims and AMI patients. The use of antipsychotics [9.7 vs. 2.4%, odds ratio (OR) 4.4, 95% confidence interval (CI) 2.9-6.6; P< 0.001] and antidepressants (8.6 vs. 5.5%, OR: 1.6, 95% CI: 1.2-2.2; P= 0.003) was more common in the SCD than AMI group, but the use of benzodiazepines did not differ between the groups (11.7 vs. 13.2%; P= 0.270). The use of antipsychotics remained as a significant risk factor for SCD after adjustment for confounding variables (OR: 3.4, 95% CI: 1.8-6.5; P< 0.001). Combined use of phenothiazines and any antidepressant was associated with a very high risk of SCD (OR: 18.3, 95% CI: 2.5-135.3; P< 0.001).", 
    "62": "The use of psychotropic drugs, especially combined use of antipsychotic and antidepressant drugs, is strongly associated with an increased risk of SCD at the time of an acute coronary event.", 
    "63": "Interventional spine procedures are commonly performed in the ambulatory surgical setting, often using conscious sedation. The rate of adverse events with conscious sedation has not been previously assessed in the interventional spine procedure setting.", 
    "64": "The goal of this study was to determine the rate of adverse events when using conscious sedation in the ambulatory interventional spine setting.", 
    "65": "A retrospective cohort chart review analysis was performed on all interventional spine procedures performed during one calendar year at a university-affiliated ambulatory surgery center by six nonanesthesia-trained spine interventionalists.", 
    "66": "Of the 3,342 procedures performed that year, 2,494 charts (74.6%) were available for review.", 
    "67": "Adverse events were documented immediately after the procedure and at a maximum 3-day follow-up phone call.", 
    "68": "The rate and type of adverse events were analyzed and compared between those who received conscious sedation with local anesthesia and those who received local anesthesia alone.", 
    "69": "Of the 2,494 cases reviewed, 1,228 spine procedures were performed with local anesthesia and conscious sedation, and 1,266 procedures were performed with local anesthesia alone. Of these cases, 66 immediate adverse events (5.12%) were documented in the conscious sedation group, and 61 immediate adverse events (4.82%) were documented in the local anesthesia alone group. At maximum 3-day follow-up, 670 patients of the conscious sedation group were available for contact, and 699 patients were available from the local anesthesia group. Thirty-two adverse events (4.77%) were noted in the conscious sedation group, and 28 adverse events (4.00%) were noted in the local anesthesia group. Comparison of these rates found no significant statistical difference. However, patients in the local anesthesia group had a significantly higher rate of postoperative hypertension. Adverse events reported both immediately and at follow-up were determined to be mild, with no serious adverse events reported.", 
    "70": "The findings of this study suggest that mild to moderate conscious sedation in interventional spine procedures is associated with low rates of adverse events when established protocols are followed.", 
    "71": "To evaluate the efficiency and safety of pre-surgical video-EEG monitoring with a slow anti-epileptic drug (AED) taper and a rescue benzodiazepine protocol.", 
    "72": "Fifty-four consecutive patients with refractory focal epilepsy who underwent pre-surgical video-electroencephalography (EEG) monitoring during the year 2010 were included in the study. Time to first seizure, duration of monitoring, incidence of 4-h and 24-h seizure clustering, secondarily generalised tonic-clonic seizures (sGTCS), status epilepticus, falls and cardiac asystole were evaluated.", 
    "73": "A total of 190 seizures were recorded. Six (11%) patients had 4-h clusters and 21 (39%) patients had 24-h clusters. While 15 sGTCS were recorded in 14 patients (26%), status epilepticus did not occur and no seizure was complicated with cardiac asystole. Epileptic falls with no significant injuries occurred in three patients. The mean time to first seizure was 3.3days and the time to conclude video-EEG monitoring averaged 6days.", 
    "74": "Seizure clustering was common during pre-surgical video-EEG monitoring, although serious adverse events were rare with a slow AED tapering and a rescue benzodiazepine protocol.", 
    "75": "Slow AED taper pre-surgical video-EEG monitoring is fairly safe when performed in a highly specialised and supervised hospital setting.", 
    "76": "Pharmacophoric comparison between papaverine and tofisopam led to identify three new series of micro- to sub-micromolar inhibitors of phosphodiesterase-4, including 7,8-dialkoxy-2,3-benzodiazepin-4-one derivatives, 7,8-dialkoxy-1,4-benzodiazepin-2-one derivatives, and dialkoxybenzophenone derivatives.", 
    "77": "In immature neurons anesthetics induce apoptosis and influence neuronal differentiation. Neuronal Ca(2+)-oscillations regulate differentiation and synaptogenesis. We examined the effects of the long-term blockade of hippocampal Ca(2+)-oscillations with midazolam on neuronal synapsin expression.", 
    "78": "Hippocampal neurons were incubated at day 15 in culture with the specific GABA(A) receptor agonist muscimol (50μM) or with midazolam (100 and 300nM), respectively, for 24h. TUNEL and activated-Caspase-3 staining were used to detect apoptotic neurons. Ca(2+)-oscillations were detected using the Ca(2+)-sensitive dye FURA-2 and dual wavelength excitation fluorescence microscopy. Synapsin was identified with confocal anti-synapsin immunofluorescence microscopy.", 
    "79": "Muscimol, when applied for 24h, decreased the amplitude and frequency Ca(2+)-oscillations significantly. Midazolam concentration-dependently suppressed the amplitude and frequency of the Ca(2+)-oscillations. This was associated by a downregulation of the synapsin expression 24h after washout.", 
    "80": "Neuronal Ca(2+)-oscillations mediate neuronal differentiation and are involved in synaptogenesis. By acting via the GABA(A) receptor, midazolam exerts its toxic effect through the suppression of neuronal Ca(2+)-oscillations, a reduction in synapsin expression and consecutively reduced synaptic integrity.", 
    "81": "It is presented in this case report a very rare complication after spinal anesthesia to provide subsidies to the management and therapeutic conduct.", 
    "82": "This is a 63-year old African-Brazilian patient, ASA I, scheduled for transurethral resection of the prostate (TURP). He underwent subarachnoid anesthesia with bupivacaine (15 mg) without adrenaline. Intercurrences were not observed during puncture, and the patient was positioned for surgery. Soon after positioning the patient, he complained of severe pain in the perineum region followed by involuntary tonic-clonic movements of the lower limbs. The patient was treated with a benzodiazepine to control the myoclonus without response. This episode was followed by significant agitation and the patient was intubated. He was maintained in controlled ventilation and transferred to the Intensive Care Unit. Despite all biochemical and imaging tests performed, an apparent cause was not detected. The medication was not changed and the same batch of anesthetic had been used in other patients that same day without intercurrences.", 
    "83": "After ruling out all possible causes, the diagnosis of spinal myoclonus after spinal anesthesia with bupivacaine was made by exclusion.", 
    "84": "Neuroleptic malignant syndrome (NMS) is a rare side-effect of neuroleptic medication. Most NMS reports have been on adults, and the incidence in children and adolescents is unknown.", 
    "85": "This report reviews cases of NMS to highlight possible risk factors for the development of NMS in adolescents.", 
    "86": "Four cases of probable NMS in adolescents diagnosed in the Western Cape between February 2009 and March 2010 are presented.", 
    "87": "Risk factors in the development of the syndrome in adolescents in the Western Cape may be male gender, polypharmacy, the use of zuclopenthixol acetate (clopixol acuphase), a previous history of extra-pyramidal side-effects or NMS, and a history of substance misuse - in particular methamphetamine.", 
    "88": "Caution must be applied in the apparent overuse of intramuscular antipsychotics, and especially zuclopenthixol acetate (clopixol acuphase), in neuroleptic-naïve and agitated psychotic adolescents where the short-term use of benzodiazepines is more appropriate.", 
    "89": "Carbonic anhydrase inhibitors (CAIs) are a class of pharmaceuticals used as antiglaucoma agents, diuretics and antiepileptics. Thus, discovery of novel CAIs has become of great importance in the recent years. In the current study, in vitro and in vivo inhibition effects of benzodiazepine drugs, diazepam and midazolam, on human erythrocytes carbonic anhydrase I and II isozymes were investigated. After purification of the isoenzymes, in vitro inhibition assays were performed and K(i) values were determined to be of 141.5 μM and 40.7 μM for hCA I and of 5.11 μM and 0.58 μM against hCA II by the esterase activity assay, respectively. The drugs showed strong inhibitory effects on hCA II, in the same range as the clinically used sulphonamide acetazolamide. For in vivo studies, five adult male New Zealand White rabbits (3-4.2 kg) were selected for intravenous administrations of the drugs (2 mg/kg and 0.2 mg/kg body weight, respectively). The enzyme was significantly inhibited by 2 mg/kg diazepam (p < 0.05), and 0.2 mg/kg midazolam (p < 0.05) for up to 30 min following intravenous administration.", 
    "90": "The subject of this study is determination of the influence of drugs on gastric fundus smooth muscle contraction induced by activation of muscarinic receptors M1. Experiments tested interactions between a receptor agonist, carbachol and muscarinic receptor antagonists, atropine and pirenzepine.", 
    "91": "Testing was conducted on tissues isolated from rat's stomach. Male Wistar rats with weight between 220 g and 360 g were anesthetized by intraperitoneal injection of urethane (120 mg/kg). The stomach was dissected, and later the gastric fundus was isolated. Tissue was placed in a dish for insulated organs with 20 ml in capacity, filled with Krebs fluid. Results contained in the study are average values ± SE. In order to determine statistical significance, the principles of receptor theory were used (Kenakin modification).", 
    "92": "According to tests, carbachol, in concentrations ranging between 10(-8) M to 10(-4) M, in a dosage-dependent way induces gastric fundus smooth muscle contraction. Presented results indicate that carbachol meets the conditions posed to full agonists. On the other hand, atropine, a non-selective muscarinic receptor antagonist, causes a concentration-dependent shift of concentration-effect curve (for carbachol) to the right, maintaining maximum reaction. According to analysis of the curve determined, we can deduce that atropine meets the conditions posed to competitive antagonists. The use of pirenzepine, a competitive receptor agonist M1, causes shift of concentration-effect curve (for carbachol) to the right, maintaining maximum reaction.", 
    "93": "From the testing conducted on the preparation of the gastric fundus we can deduce that atropine causes shift of concentration-effect curves for carbachol to the right. A similar effect is released by pirenzepine, selectively blocking muscarinic receptors of M1 type. The results indicate that in the preparation of the gastric fundus smooth muscle, M1 type receptors occur also postsynaptically.", 
    "94": "The subject of the study was determination of the effect of drugs on ileal smooth muscle contraction induced by activation of M(1) type muscarinic receptors. Drugs that have an effect on muscarinic receptors are divided to agonists, with close ties to the receptor and high internal activity and antagonists, with no internal activity. Conducted experiments tested interactions between a broad-spectrum agonist of muscarinic receptors, carbachol and a selective muscarinic receptor antagonist of M(1) type, pirenzepine.", 
    "95": "Testing was conducted on tissues isolated from rat's intestine. Male Wistar rats with weight between 220 g and 360 g were anesthetized by intraperitoneal injection of urethane (120 mg/kg). Concentration-effect curves were determined with the use of cumulated concentration method, in accordance with the van Rossum method (1963) in Kenakin modification (2006).", 
    "96": "The purpose of the study was determination of concentration-effect curves for carbachol. This curve was compared with the curve of receptor occupation depending on concentration of this drug. Based on concentration-effect curves, the average value of EC(50) was calculated for carbachol, amounting to 2.44×10(-6) [M/l].", 
    "97": "The results confirmed that atropine is effective in stopping contractions caused by carbachol, meeting the conditions of competitive antagonists. Atropine caused the shift of curves for carbachol to the right. Pirenzepine, selectively blocking muscarinic receptors of M(1) type gave similar results. It was proved that in the preparation of gastric fundus smooth muscle, M(1) type receptors occur not only presynaptically, but also postsynaptically.", 
    "98": "We describe the anesthetic management and implications of 2 patients with anti-N-methyl-D-aspartate (NMDA) receptor encephalitis. Anti-NMDA receptor encephalitis is a neurological disorder caused by production of antibodies to the NMDA receptor. The NMDA receptor is the target of many drugs used in anesthesia. It is important to understand the pharmacologic interactions these anesthetics have with a disabled NMDA receptor while preparing an anesthetic plan for patients with anti-NMDA receptor encephalitis. Symptoms of the disease such as psychosis, paroxysmal sympathetic hyperactivity, and central hypoventilation pose risks to the induction and maintenance of anesthesia in these patients.", 
    "99": "The use of a wide and differentiated arsenal of psychopharmacological substances is integral part of modern psychiatric treatment in addition to non-pharmacological interventions (e.g., psychotherapy). However, worldwide the access to such medication can vary considerably. In this study, access to a wide range of psychiatric medication including antidepressants, antipsychotics, tranquilisers, mood stabilisers and ADHD medication was analysed for the Western African country of The Gambia by surveying private pharmacies within the urban and sub-urban areas of Banjul, the country's capital. The results show that most of these pharmacies tend to keep a very limited range of psychiatric drugs in stock. In many instances only a tricyclic antidepressant (e.g., amitriptyline), the neuroleptic haloperidol and the benzodiazepine diazepam were readily available. None of the pharmacies kept ADHD medication in stock, and only very few had mood stabilisers. However, several pharmacies reported to be able to obtain at request most of the drugs from international sources, including atypical antipsychotics, SSRIs, and dual-acting antidepressants. Therefore, it can be concluded that in rapidly growing urban centres of developing countries exemplified by Banjul, the infrastructure for modern psychopharmacotherapy is well established, and that the lack of immediate access to modern psychopharmacological compounds represents not so much a genuine lack of availability, but rather a lack of demand which may be associated with the considerable cost-implications of such treatment and the absence of prescribers (i.e. psychiatrists and other doctors with an expertise in modern psychopharmacotherapy). To our knowledge this is the first such study for The Gambia and results might be representative for the wider Western African region. It also exemplifies the challenges psychiatry is facing in developing countries worldwide. It is essential that government-sponsored so-called \"essential medication lists\" are continuously updated in order to reflect the progress in medical research including psychopharmacology. Further research into how to facilitate psychopharmacotherapy is urgently needed in order to further improve psychiatric services.", 
    "100": "Deregulation of Ras/ERK signaling in myeloid leukemias makes this pathway an interesting target for drug development. Myeloid leukemia cell lines were screened for idarubicin-induced apoptosis, cell-cycle progression, cell-cycle-dependent MAP kinase kinase (MEK-1/2) activation, and Top2 expression. Cell-cycle-dependent activation of MEK/ERK signaling was blocked using farnesyltransferase inhibitor (FTI) BMS-214,662 and dual prenyltransferase inhibitor (DPI) L-778,123 to disrupt Ras signaling. Idarubicin caused a G2/M cell-cycle arrest characterized by elevated diphosphorylated MEK-1/2 and Top2α expression levels. The FTI/DPIs elicited distinct effects on Ras signaling, protein prenylation, cell cycling and apoptosis. Combining these FTI/DPIs with idarubicin synergistically inhibited proliferation of leukemia cell lines, but the L-778,123+idarubicin combination exhibited synergistic growth inhibition over a greater range of drug concentrations. Interestingly, combined FTI/DPI treatment synergistically inhibited cell proliferation, induced apoptosis and nearly completely blocked protein prenylation. Inhibition of K-Ras expression by RNA interference or blockade of its post-translational prenylation led to increased BMS-214,662-induced apoptosis. Our results suggest that nearly complete inhibition of protein prenylation using an FTI + DPI combination is the most effective method to induce apoptosis and to block anthracycline-induced activation of ERK signaling.", 
    "101": "Flavones have been studied for their activities via benzodiazepine site on the type-A γ-aminobutyric acid (GABA(A)) receptors, for which knowledge on structure-efficacy relationships has been rather limited in comparison to that on structure-affinity relationships. The present study focused on flavone 6-substitution, implied in previous studies being relevant to efficacy. Structure analogs, each varying only at position 6, were compared, including 6-fluoroflavone, 6-chloroflavone, 6-bromoflavone, and 2'-hydroxyflavone analyzed in the present study, as well as 6,2'-dihydroxyflavone reported earlier. Radio-ligand binding assays, whole-cell patch-clamp, and mouse behavioral experiments were performed. In consistent with a previous report, the present whole-cell patch-clamp and animal behavior experiments demonstrated 6-bromoflavone to be a positive modulator at GABA(A) receptors acting through flumazenil-sensitive high-affinity benzodiazepine site. In contrast, the other two 6-haloflavones were both neutralizing modulators. In vitro electrophysiological and in vivo animal experiments showed that 2'-hydroxyflavone was a neutralizing modulator, different in efficacy from its structural analog, 6,2'-dihydroxyflavone, a negative modulator of GABA(A) receptors. The fact that flavone analogs differing only at position 6 showed drastically different pharmacological properties clearly points to 6-substitution being an important determinant of efficacy. The results suggest that a large width of the first atom on the 6-substituent favors a high binding affinity of the 6-substituted flavone, whereas a large overall volume of the 6-substituent favors positive modulator activity, which could be modified by, e.g., 2'-hydroxyl substitution. These findings have contributed to the understanding of quantitative structure-efficacy relationships for flavones acting at GABA(A) receptors, and hence facilitation of flavone-based drug development.", 
    "102": "The main aim of the study was to determine whether intravenous sedation with midazolam reduces the ability of patients to see during cataract surgery performed under topical anaesthesia. We also sought to determine the effects of sedation on patient's level of disturbance to the microscope light and visualization of surgical instruments and on the overall of experience of the patients during surgery.", 
    "103": "A total of 78 patients, aged 40-75 years, were randomly divided into two groups: Group S, (sedation) who received intravenous midazolam 0.015 mg/kg, and Group NS, (no sedation) who did not receive midazolam. Patients with history of anxiety, those with history of intraocular surgery and those with severe chronic obstructive pulmonary disease were excluded. Topical anaesthesia was achieved by the application of 2% xylocaine gel over the conjunctiva. A blinded observer interviewed all the patients 30 min after the surgery using a standard questionnaire.", 
    "104": "Significant number of patients (25.6%) in Group NS was disturbed a lot because of the microscope light compared to Group S (5.1%), p = 0.021. Also, statistically significant number of patients in Group S (48.7%) compared to Group NS (20.5%) was not sure about the images perceived during surgery and were unable to recollect them after the surgery, p = 0.008, and 12.8% of the patients in Group NS reported the visual experience as frightening compared to 2.6% of patients in Group S, p = 0.239.", 
    "105": "Our study confirms that intravenous midazolam reduces both the ability to see and recall intraoperative visual images in patients undergoing cataract surgery under topical anaesthesia.", 
    "106": "The antinociceptive effect of intrathecal midazolam is based on its affecting spinal gamma-amino butyric acid receptors.", 
    "107": "To evaluate pain relief in patients with chronic low back pain and failed back surgery syndrome after a single-shot intrathecal administration of midazolam.", 
    "108": "A prospective, open-label study.", 
    "109": "The analgesic effect was determined using a patient questionnaire during subsequent visits to the pain therapy service. We classified at least a 50% pain reduction with improved quality of life and improved functional condition as a positive outcome.", 
    "110": "Between 1995 and 2010, we performed 500 administrations: 227 administrations in 57 male patients and 273 administrations in 69 female patients. We performed 81 administrations for chronic low back pain and 419 administrations for failed back surgery syndrome. The average age of our patients was 50 years (range 28 to 86). The dose administered ranged from 2 to 5 mg of midazolam. The analgesic effect lasted 9.7 weeks on average, ranging from 1 week to 3 years; the most common reported duration was between 4 and 12 weeks (3 months). In 65% of patients, we achieved pain relief lasting 4 weeks or longer; in 13%, the administration provided no analgesic effect at all. The incidence of side effects (drowsiness, nausea, headache, or transient worsening of complaints) was rather low.", 
    "111": "Intrathecal midazolam is a useful supplement to standard analgesic therapy with opioids, non-opioids, or spinal steroids.", 
    "112": "Transdermal patches of olanzapine were aimed to be prepared to overcome the side effects by oral application. The strategy was formulation of eudragit-based polymeric films to prepare transdermal patches by using nonionic (span-20), anionic (sodium lauryl sulfate), cationic surfactant (benzalkonium chloride), and vegetable oil (olive oil) as permeation enhancers. The patches were subjected to physicochemical, in vitro release and ex vivo permeation studies. On the basis of in vitro release performance, ERL 100:ERS 100 in the ratio of 3:2 was selected for incorporation of permeation enhancers. The permeation studies showed that formulation containing 10% span 20 (OD3) exhibited greatest cumulative amount of drug permeated (19.02 ± 0.21 mg) in 72 h, so OD3 was concluded as optimized formulation and assessed for pharmacokinetic, pharmacodynamic, and skin irritation potential. In vivo studies of optimized olanzapine patch in rabbit model revealed prolongation of action with Frel 116.09% during 72-h study period. Neuroleptic efficacy of transdermal patch was comparable to oral formulation during rotarod and grip test in Wistar albino rats with no skin irritation. Thus, developed formulation of olanzapine is expected to improve the patient compliance, form better dosage regimen, and provide maintenance therapy to psychotic patients.", 
    "113": "Delirium, an acute confusional state with changes in attention and cognition, is a common cause of morbidity and mortality among hospitalized elders. Medications are responsible for up to 39% of delirium cases in the elderly. The incidence of drug-induced delirium is particularly high in this population due to the altered pharmacokinetics and pharmacodynamics of aging, high prevalence of polypharmacy and occurrence of co-morbid disease. Although certain medications are more often associated with the development of delirium, including opioids, benzodiazepines, anticholinergics and antidepressants, any medication can cause delirium in the elderly. Evaluation of delirium should include a thorough medication history, which should determine if any new medications have been initiated, if medications have been discontinued, and the details of any recent dosage adjustments. It is important to understand the utility of medications in preventing and treating delirium in the elderly. Acetylcholinesterase inhibitors have not been found to reduce the incidence of delirium or length of hospitalization. Study results regarding the utility of antipsychotic medications in preventing delirium have been mixed. Haloperidol prophylaxis did not reduce the occurrence of delirium, but it did reduce the severity and duration. Olanzapine and risperidone were associated with a reduced incidence of delirium compared with placebo. Pharmacological therapy to treat delirium should be implemented only if patients pose a safety risk to themselves or others. Typical and atypical antipsychotics are effective in treating the symptoms of delirium, but it is important to note that they are not approved by the US FDA for this indication. Short-acting benzodiazepines are second-line therapy and are typically reserved for patients with sedative/alcohol withdrawal, Parkinson's disease or neuroleptic malignant syndrome. Study results regarding the utility of acetylcholinesterase inhibitors have been mixed.", 
    "114": "The present study aims to evaluate effectiveness of antipsychotics in a cohort of chronic outpatients affected by schizophrenia and related disorders.", 
    "115": "Three hundred chronic patients affected by schizophrenia (n=173), schizoaffective (n=117) and delusional (n=60) disorder who were in treament with antipsychotics on 1.3.2008 were considered in the study; effectiveness of antipsychotic treatment was evaluated by means of rates of all cause discontinuation in a 12 months period (31.3.2008-31.3.2009) and of \"overall duration of treatment\" (DT) (duration of treatment retrospectively evaluated on the basis of clinical records+duration of treatment prospectively evaluated during the 12-months follow up).", 
    "116": "Discontinuation of treatment was registered in 25% of patients (29% due to side effects, 14% due to scarce adherence, 11% due to lack of efficacy, 22% due to more causes). Clozapine (7%), Risperidon Long-acting (10%), Typical Antipsychotics depot (11%) and Olanzapine were associated to lower rates of all causes discontinuation. Overall mean duration of antipsychotic treatment was 18± 32 months, with statistically significant differences between drugs (F=4.65, p=0.000). Clozapine (65 mo), Olanzapine (50 mo), butyrophenones (49 mo), typical antipsychotics depot (48 mo), and risperidone (47.5 mo) were the antipsychotics with a longer duration of treatment. Only Clozapine showed a significantly longer DT than any other antipsychotic medication excluding buthyrrohenones.", 
    "117": "Rates of all cause discontinuation of antipsychotics appear to be somewhat lower than expected on the basis of pragmatic studied published in the last years; similarly overall duration of treatment seems to be longer. Clozapine is associated to a higher overall effectiveness respect to any other atypical antipsychotic.", 
    "118": "To target pharmacological prevention, instruments giving an approximation of an individual patient's risk of developing postoperative delirium are available. In view of the variable clinical presentation, identifying patients in whom prophylaxis has failed (that is, who develop delirium) remains a challenge. Several bedside instruments are available for the routine ward and ICU setting. Several have been shown to have a high specificity and sensitivity when compared with the standard definitions according to DSM-IV-TR and ICD-10. The Confusion Assessment Method (CAM) and a version specifically developed for the intensive care setting (CAM-ICU) have emerged as a standard. However, alternatives allowing grading of the severity of delirium are also available. In many units, the approach to delirium follows a three-step strategy. Initially, non-pharmacological multicomponent strategies are used for primary prevention. As a second step, pharmacological prophylaxis may be added. Perioperative administration of haloperidol has been shown to reduce the severity, but not the incidence, of delirium. Perioperative administration of atypical antipsychotics has been shown to reduce the incidence of delirium in specific groups of patients. In patients with delirium, both symptomatic and causal treatment of delirium need to be considered. So far symptomatic treatment of delirium is primarily based on antipsychotics. Currently, cholinesterase inhibitors cannot be recommended and the data on dexmedetomidine are inconclusive. With the exception of alcohol-withdrawal delirium, there is no role for benzodiazepines in the treatment of delirium. It is unclear whether treating delirium prevents long-term sequelae.", 
    "119": "5-HT2A receptor is strongly implicated in the mode of action of atypical antipsychotic drugs. The aim of the study was to investigate whether the 5-HT2A receptor gene's polymorphisms (His452Tyr and T102C) have an influence on the response to olanzapine in patients with schizophrenia.", 
    "120": "We studied 99 Caucasian schizophrenia patients treated with olanzapine. Psychopathology was measured before and after 6 weeks of treatment. Clinical improvement was quantified as change in Positive and Negative Syndrome Scale (PANSS) total scores and subscores as shown by percentage improvement below the baseline score. The clinical response to antipsychotic treatment was defined as 30% improvement from baseline in PANSS scores.", 
    "121": "The His/Tyr polymorphism was significantly associated with a percentage improvement in PANSS positive symptom subscore (better response in His/His homozygotes; p<0.05) after treatment with olanzapine. As for the T102C polymorphism, a better response in terms of PANSS positive subscore improvement was observed for C/C homozygotes (p<0.01). A significant association of 5-HT2A genotype distribution of the T102C polymorphism with a categorical measure of response, but only in terms of PANSS positive symptom subscores, was observed (p<0.01).", 
    "122": "Variations in the 5-HT2A receptor gene may influence individual and particularly positive symptom response to olanzapine.", 
    "123": "Point-of-care tests for toxicological screening of patients for drugs of abuse and therapeutic drugs may be helpful in the emergency department (ED) to assist in a rapid diagnosis.", 
    "124": "In this prospective study, the performance of TesTcard9® (Varian; Middelburg, Netherlands), Syva RapidTest d.a.u. 10® (Dade Behring; Leusden, Netherlands), and Triage TOX Drug Screen® (Biosite; Bunnik, Netherlands), when applied on-site in the ED by physicians and nurses, was evaluated.", 
    "125": "Patients in the ED were included in the study when a physician thought the patient could benefit from a toxicological screen. Urine samples were screened utilizing the three point-of-care tests. All three tests simultaneously determined the presence of amphetamines, methamphetamine, opiates, methadone (except for TesTcard9), cocaine, cannabis, barbiturates, benzodiazepines, tricyclic antidepressants, and phencyclidine. The same urine specimen was analyzed in the pharmacy department using Syva EMIT II immunoassay and chromatographic confirmation. The results were compared for agreement.", 
    "126": "During the 6-month study period, 80 urine samples were screened. In total, 62 (78%) specimens were found positive for at least one drug. Amphetamines (n = 16), cocaine (n = 27), cannabis (n = 25), benzodiazepines (n = 25), and opiates (n = 8) were the most frequently found. The sensitivity and specificity of all three devices were higher than 93% for these compounds, with the exception of the sensitivity for cannabis with the TesTcard9 (88%) and the sensitivity for benzodiazepines with the Syva RapidTest d.a.u. 10 (88%) and TesTcard9 (80%).", 
    "127": "In the ED setting, the Triage TOX Drug Screen performed better than the other point-of-care tests, probably due to its more objective reading system and its adequate quality controls.", 
    "128": "The objective of the study was to assess the efficacy and safety of second-generation antipsychotics olanzapine and risperidone vs. haloperidol in patients of delirium admitted to medical and surgical wards.", 
    "129": "Prospective follow-up single-blind randomized controlled trials were performed. Consecutive patients with delirium referred to the consultation-liaison psychiatry team were eligible for the study. The study sample comprised 64 patients, with 20 subjects in the haloperidol group, 21 subjects in the risperidone group and 23 subjects in the olanzapine group. A flexible dose regimen (haloperidol -0.25 to 10 mg; risperidone -0.25 to 4 mg; olanzapine -1.25 to 20 mg) was used. Delirium Rating Scale-Revised-98 (DRS-R98) was used as the primary efficacy measure, and mini mental status examination (MMSE) was used as a secondary efficacy measure.", 
    "130": "There was no significant difference in mean baseline DRS-R98 severity scores and MMSE scores between the three groups. However, there were a significant reduction in DRS-R98 severity scores and a significant improvement in MMSE scores over the period of 6 days, but there was no difference between the three groups. Four patients in the haloperidol group, six subjects in the risperidone group and two subjects in the olanzapine group experienced some side effects.", 
    "131": "Risperidone and olanzapine are as efficacious as haloperidol in the treatment of delirium.", 
    "132": "A retrospective review of suicides occurring among Aboriginal people in the community in South Australia over a 5-year period was undertaken from January 2005 to December 2009. Twenty-eight cases were identified, consisting of 21 males (age range 16-44 years, mean 29.9 years) and 7 females (age range 23-45 years, mean 32.0 years). Deaths in all cases were caused by hanging (100%). Toxicological evaluation of blood revealed alcohol (39.3% of cases), cannabinoids (39.3%), benzodiazepines (10.7%), opiates (7.1%), antidepressants (7.1%), amphetamines (3.6%) and volatiles (3.6%). This study has demonstrated that the method of suicide overwhelmingly preferred by indigenous victims in South Australia is hanging. The precise reasons for this preference are uncertain, however, an indigenous person in South Australia presenting as a suicide where a method other than hanging has been used would be exceedingly uncommon, raising the possibility of alternative manners of death.", 
    "133": "Pharmacokinetic studies and postmortem toxicological investigations require a validated analytical technique to quantify drugs on a large number of matrices. Three-step liquid/liquid extraction with online derivatization (silylation) ahead of analysis by gas chromatography-tandem mass spectrometry was developed and validated on rabbit specimens in order to quantify citalopram and 4 benzodiazepines (diazepam, nordazepam, oxazepam and temazepam) in 11 biological matrices (blood, urine, bile, vitreous humor, liver, kidney, skeletal muscle, brain, adipose tissue, bone marrow (BM) and lung). Since the 11 biological matrices came from the same animal species, full validation was performed on 1 matrix, bone marrow (considered the most complex), while the other 10 underwent partial validation. Due to non-negligible matrix effects, calibration curves were performed on each matrix. Within-day and between-day precision (less than 12.0% and 12.6%, respectively) and accuracy (from 88.9% to 106.4%) were acceptable on BM at both low and high concentrations. Assessment on the other matrices confirmed accuracy and within-day precision (less than 12%, and generally between 85.1% and 114.5%, respectively). The lower limit of quantification of the method was 1ng/g for nordazepam, 5ng/g for citalopram and 10ng/g for oxazepam, diazepam and temazepam. The combination of 3-step extraction and MS/MS detection provided good selectivity in all matrices, including the most lipid-rich. Application to real-case samples showed that the method was sensitive enough to describe distribution patterns in an animal experiment, and specific enough to detect molecules in highly putrefied samples from human postmortem cases.", 
    "134": "Delirium occurs in nearly half of older patients after joint replacement surgery. However, risk profiles for developing delirium have not been established.", 
    "135": "We sought to identify risk profiles for delirium in patients following joint replacement surgery.", 
    "136": "Based on data from a randomized, double-blind, placebo-controlled trial of olanzapine (10 mg) as delirium prophylaxis in 400 patients (67-81 years old) undergoing hip or knee replacement surgery, we performed a signal detection analysis to develop risk profiles for postsurgical delirium (using baseline patient characteristics, iatrogenic factors, and physiologic response parameters).", 
    "137": "Olanzapine reduced the incidence of delirium by 63% relative to placebo. Among patients receiving placebo, those with an ASA class = 3 and age ≥ 74 years had a 64% risk of delirium. Those with ASA class < 3 still had a 67% risk of delirium if postoperative oxygen saturation was < 95%. Patients who received olanzapine had an 83% risk of developing delirium if they received ≥ 42.5 mg equivalents of intra-operative morphine, were ≥ 74 years old, and had a mean arterial pressure (MAP) < 90 mm Hg at the presurgical screening visit. Patients with the lowest risk (6%) of developing delirium received olanzapine had a hematocrit ≥ 28%, and a presurgical MAP ≥ 90.", 
    "138": "Although use of prophylactic olanzapine reduced the incidence of delirium, subsets of patients remained likely to develop delirium. The risk of developing delirium may be reduced through prophylactic dispensation of olanzapine, maintaining optimal perfusion and oxygenation, and limiting intra-operative opioids.", 
    "139": "The objective of this study was to investigate the effects of psychological stress on temporomandibular disorder (TMD).", 
    "140": "A communication box was used to induce psychological stress (PS) in rats. Then, the ultrastructure of temporomandibular was observed using scanning electron microscopy. Interleukin-1 (IL-1) and IL-6 were measured with reverse transcription polymerase chain reaction.", 
    "141": "The PS group showed evidence of ultrastructural changes in the condyle and articular disk after stimulation, i.e., incomplete gelatinlike material was observed on the condyle after 1 week of PS, wider waves on the articular disk and exposed condylar collagen were observed after 3 weeks of PS, and cracks were apparent on the surface of the condyle. The expression of IL-1 and IL-6 in the condyle cartilage significantly increased after exposure to psychological stress.", 
    "142": "These results indicate that psychological stress induces ultrastructure alterations in the temporomandibular joint and plays an important role in TMD.", 
    "143": "The primate amygdala is composed of multiple subnuclei that play distinct roles in amygdala function. While some nuclei have been areas of focused investigation, others remain virtually unknown. One of the more obscure regions of the amygdala is the paralaminar nucleus (PL). The PL in humans and non-human primates is relatively expanded compared to lower species. Long considered to be part of the basal nucleus, the PL has several interesting features that make it unique. These features include a dense concentration of small cells, high concentrations of receptors for corticotropin releasing hormone and benzodiazepines, and dense innervation of serotonergic fibers. More recently, high concentrations of immature-appearing cells have been noted in the primate PL, suggesting special mechanisms of neural plasticity. Following a brief overview of amygdala structure and function, this review will provide an introduction to the history, embryology, anatomical connectivity, immunohistochemical and cytoarchitectural properties of the PL. Our conclusion is that the PL is a unique subregion of the amygdala that may yield important clues about the normal growth and function of the amygdala, particularly in higher species.", 
    "144": "Psychological stress is a major risk factor for mood and anxiety disorders. However, the phenotypic manifestation of stress effects varies across individuals, likely due, in part, to genetic variation. Modeling the behavioral and neural consequences of stress across genetically diverse inbred mouse strains is a valuable approach to studying gene × stress interactions. Recent work has shown that C57BL/6J mice exposed to ten daily sessions of restraint stress exhibited increased exploration of the aversive light compartment in the light/dark exploration (LDE) test. Here we sought to clarify the nature of this stress-induced phenotype by testing the ability of treatment with various clinically efficacious drugs of different therapeutic classes to rescue it. Ten days of restraint increased light compartment exploration, reduced body weight and sensitized the corticosterone response to swim stress. Subchronic administration (during stress and LDE testing) of fluoxetine, and to a lesser extent, lithium chloride, rescued stress-induced LDE behavior. Chronic fluoxetine treatment prior to (plus during stress and testing) failed to block the LDE stress effect. Acute administration of antipsychotic haloperidol, anti-ADHD medication methylphenidate or anxiolytic drug chlordiazepoxide, prior to LDE testing, was also unable to normalize the LDE stress effect. Collectively, these data demonstrate a treatment-selective prophylactic rescue of a restraint stress-induced behavioral abnormality in the C57BL/6J inbred strain. Further work with this novel model could help elucidate genetic and neural mechanisms mediating stress-induced changes in mouse 'emotion-relevant' behaviors and, ultimately, further understanding of the pathophysiology of stress-related neuropsychiatric disorders. This article is part of a Special Issue entitled 'Anxiety and Depression'.", 
    "145": "A novel and simple one-pot synthesis of 3-substituted 2,5,6,7-tetrahydro-1H-1,4-diazepin-2-ones from 1,2-diaza-1,3-dienes (DDs) and N-unsubstituted aliphatic 1,3-diamines is described. Here we also report a procedure to selectively obtain alkyl 5H-1,4-benzodiazepine-3-carboxylates from the DDs and 2-aminobenzylamine. Both processes occur by means of sequential 1,4-conjugated addition followed by regioselective 7-exo cyclization. The behavior of N-methyl- and N,N'-dimethyl-1,3-diaminopropanes toward the DDs furnished pyrazol-3-ones and bis-α-aminohydrazones, respectively.", 
    "146": "The primary objective of our study was to investigate the prevalence of off-label antidepressant drug use in insomnia. The secondary objective was to compare prescribing patterns between off-label antidepressants vs hypnotics approved by the US Food and Drug Administration for insomnia, with particular emphasis on socioeconomic characteristics of patients and physicians.", 
    "147": "We undertook a secondary data analysis using the national longitudinal database from the 2006 National Ambulatory Medical Care Survey. Subjects were identified from outpatient visits in which at least one insomnia drug was prescribed. A series of weighted Chi-squared statistics was used to compare drug use for insomnia across various patient and physician characteristics. Multivariate logistic regression was conducted to identify factors associated with off-label antidepressant drug use.", 
    "148": "Among 901.95 million outpatient visits that took place in the US in 2006, an estimated 30.43 million visits included at least one drug prescription for insomnia. Off-label antidepressants were prescribed significantly more frequently (45.1%) than nonbenzodiazepine z-hypnotics (43.2%) and benzodiazepines (11.7%). Insomnia prescribing patterns were significantly influenced by physician specialty and physician office settings. Pediatricians (odds ratio [OR]: 65.892; 95% confidence interval [CI]: 5.536-810.564) and neurologists (OR: 4.784; 95% CI: 2.044-11.201) were more likely to prescribe off-label antidepressants than psychiatrists. Self-paying patients were more likely to receive off-label antidepressants as treatment for insomnia than patients with private insurance (OR 2.594; 95% CI: 1.128-5.967).", 
    "149": "Our findings indicate significant socioeconomic disparities in the use of off-label antidepressants. Future studies might explore interventional and educational strategies to ensure well informed clinical decisions that can withstand pharmaceutical marketing strategies and diagnostic uncertainties regarding the treatment of insomnia.", 
    "150": "Candida albicans cells have the ability to form biofilms on biotic and abiotic surfaces, such as indwelling medical devices. C. albicans cells can interconvert between budded and hyphal growth forms, herein termed the budded-to-hyphal transition (BHT), which is important for the formation of mature biofilms. Previous work identified 23 small organic molecules that could inhibit the BHT but did not affect C. albicans cell viability or budded cell growth. These BHT inhibitors were proposed to inhibit multiple signalling pathways regulating the BHT, many of which also regulate biofilm formation. However, only three of the BHT inhibitors, buhytrinA, ETYA and CGP-37157, were capable of inhibiting in vitro biofilm formation of wild-type laboratory C. albicans strains. When clinical C. albicans isolates were examined for their ability to form biofilms, only 11 of the 28 clinical isolates tested (39%) were capable of forming biofilms. Although buhytrinA, ETYA and CGP-37157 could inhibit the BHT of all 28 clinical isolates, they were only able to inhibit biofilm formation of a subset of these clinical isolates, with ETYA having 100% efficacy. These data indicate that the biofilm-forming capability of laboratory and clinical isolates of C. albicans, as well as the efficacy of BHT inhibitors against these different isolates, can differ dramatically. These differences between laboratory and clinical isolates should be an important aspect to consider when examining potentially new antifungal therapeutics.", 
    "151": "The clinical use of diazepam or midazolam to control organophosphate (OP) nerve agent-induced seizure activity is limited by their unwanted effects including sedation, amnesia, withdrawal, and anticonvulsant tolerance. Imidazenil is an imidazo-benzodiazepine derivative with high intrinsic efficacy and selectivity for α2-, α3-, and α5- but low intrinsic efficacy for α1-containing GABA(A) receptors. We have previously shown that imidazenil is more efficacious than diazepam at protecting rats and mice from diisopropyl fluorophosphate (DFP)-induced seizures and neuronal damage without producing sedation. In the present study, we compared the tolerance liability of imidazenil and diazepam to attenuate the seizure activity and neurotoxic effects of DFP. Rats received protracted (14 days) oral treatment with increasing doses of imidazenil (1-4 mg/kg), diazepam (5-20 mg/kg), or vehicle. Eighteen hours after the last dose of the protracted treatment schedule, rats were tested for anticonvulsant tolerance after a 30 min pretreatment with a single test dose of imidazenil (0.5 mg/kg) or diazepam (5 mg/kg) prior to a DFP challenge (1.5 mg/kg). The anticonvulsant (modified Racine score scale) and neuroprotective (fluoro-jade B staining) effects of diazepam were significantly reduced in protracted diazepam-treated animals whereas the effects of imidazenil were not altered in protracted imidazenil-treated animals. The present findings indicate that protracted imidazenil treatment does not produce tolerance to its protective action against the neurotoxic effects of OP exposure.", 
    "152": "To prospectively characterize a cohort of patients for whom first lifetime episode of psychosis occurs in the postpartum period.", 
    "153": "Included in the study were 51 women admitted to an inpatient facility for postpartum psychosis and a population-based control group (n = 6,969). All patients received naturalistic treatment using the sequential addition of benzodiazepines, antipsychotics, and lithium. A clinician-administered questionnaire and parallel history provided information about obstetric history, pregnancy, delivery, breastfeeding, neonatal outcomes, and onset of the disease. Clinical remission was defined as the absence of psychotic, manic, and depressive symptoms for at least 1 week. The primary outcome measure was the Clinical Global Impressions-Severity scale. The study was conducted from 2005 to 2009.", 
    "154": "Compared to the general population sample, women with postpartum psychosis had a significantly higher incidence of primiparity (OR = 2.90; 95% CI, 1.49-5.67) but had no significant differences in delivery-related, lactational, or neonatal-related risk factors. The median onset of psychiatric symptoms occurred at 8 days' postpartum (interquartile range [IQR], 5-14), and median duration of episode was 40 days (IQR, 23-69). Patients with prominent depressive symptoms had a significantly later onset (P = .01) of psychosis and a longer duration of episode (P < .01) than patients without depressive symptoms. Psychotic symptoms were mood-incongruent in 64.7% of patients.", 
    "155": "In contrast to other findings related to postpartum psychosis in bipolar patients, no delivery-related, neonatal-related, or lactational risk factors could be identified. Further, our findings of a delayed onset and mood incongruence of postpartum psychotic symptoms markedly contrasts with that of patients with a previous history of bipolar disorder. These results suggest that women with psychosis limited to the postpartum period might have a distinct risk profile and phenomenology.", 
    "156": "The purpose of this study was to survey program directors and students of advanced pediatric dentistry training programs in the United States on sedation issues.", 
    "157": "Surveys were sent to the target audiences. Questions contained response categories ranging from fill-in-the-blank, Likert-order scale style, and categorical. The surveys resided on SurveyMonkey. A cover letter emphasizing such issues as anonymity of responses was sent via e-mail to participants using the American Academy of Pediatric Dentistry listserv. The responses were downloaded and subsequently analyzed using SPSS statistical software.", 
    "158": "Data were obtained from 49% of program directors and 17% of students. Experience with different routes of sedative administration varied from \"none\" (even with the oral route) to \"significant.\" Oral midazolam was the most-often used route and sedative. Restraint was reportedly used by the majority of programs.", 
    "159": "Strategies should be developed to strengthen consistency of competencies in sedation practices across academic training programs.", 
    "160": "We examined the sedative, anxiolytic and antidepressant effects of essential oil (EO) of leaves from Citrus limon, which has been used as one of the most popular compounds in Brazilian traditional herbal medicine. The effects of EO were demonstrated by open-field, elevated-plus-maze, rota rod, pentobarbital-induced sleeping time, and forced swimming tests in mice. In the open-field test, EO at the doses of 50, 100 and 150 mg/kg, after oral administration, significantly decreased the number of crossings, grooming, and rearing. In the elevated-plus-maze (EPM) test, EO increased the time of permanence and the number of entrances in the open arms. On the contrary, the time of permanence and the number of entrances in the closed arms were decreased. In the rota rod test, EO did not alter motor coordination and, thus, was devoid of effects, as related to controls. In the pentobarbital-induced sleeping time test, EO at the same doses significantly increased the animals sleeping time duration. Since EO, at the doses of 50, 100 and 150 mg/kg, did not show a sedative effect in the open field test, these three doses were used in the forced swimming test, producing a decrease in the immobility time, similarly to that of imipramine (positive control). However, the antidepressant effects of EO were not altered by the previous administration of paroxetine. In addition, effects of EO in the forced swimming test were totally blocked by reserpine pretreatment. In conclusion, the present work evidenced sedative and anxiolytic effects of EO that might involve an action on benzodiazepine-type receptors, and also an antidepressant effect where noradrenergic and serotoninergic mechanisms will probably play a role.", 
    "161": "Autism is a pervasive developmental disorder characterized by repetitive stereotyped behavior, social-emotional deficits, and delayed or absent language abilities. There are known neuropathologies in the autism brain affecting limbic, cerebellar, and cortical structures but the neurochemical profile of affected individuals, revealed in postmortem tissue studies, is only recently emerging. One major component that appears highly impacted in autism is the GABAergic system. It is now apparent that there are widespread significant effects in many distributed regions in the autism brain revealed by histochemical, autoradiographic, and biochemical studies. The key synthesizing enzymes for GABA, glutamic acid decarboxylase type 65 and 67 (GAD65 and GAD67), are decreased in the cerebellum and closer examination of mRNA levels revealed that it is largely due to decreases in Purkinje cells and a subpopulation of larger dentate neurons as measured by in situ hybridization studies. Other cell types had either normal GAD levels (Golgi cells, smaller dentate interneurons, and stellate cells) or increased levels (basket cells). GABA receptor density, number, and protein expression are all decreased in the cerebellum and in select cortical areas. GABA(A) and GABA(B) subunit protein expression was significantly reduced in cerebellum, BA 9 and BA 40. Benzodiazepine binding sites were significantly reduced in the hippocampus and anterior cingulate cortex (BA 24). Taken together, data from these studies suggest that there is a marked dysregulation of the inhibitory GABA system in the autism brain affecting particular biomarkers localized to specific cell types and lamina likely influencing circuitry and behavior.", 
    "162": "Antipsychotic drugs are the mainstay treatment for schizophrenia. Long-acting depot injections of drugs such as bromperidol decanoate are extensively used as a means of long-term maintenance treatment.", 
    "163": "To assess the effects of depot bromperidol versus placebo, oral antipsychotics and other depot antipsychotic preparations for people with schizophrenia in terms of clinical, social and economic outcomes.", 
    "164": "For this 2011 update we searched the Cochrane Schizophrenia Group's Register (February 2011).", 
    "165": "We sought all randomised trials focusing on people with schizophrenia where depot bromperidol, oral antipsychotics or other depot preparations. Primary outcomes were clinically significant change in global function, service utilisation outcomes (hospital admission, days in hospital), relapse.", 
    "166": "For this 2011 update MP independently extracted data, CEA carried out the reliability check. We calculated fixed-effect risk ratios (RR) and 95% confidence intervals (CI) for dichotomous data, and calculated weighted or standardised means for continuous data. Where possible, we calculated the number needed to treat statistic (NNT). Analysis was by intention-to-treat.", 
    "167": "We have included no new trials in this 2011 update (4 RCTs, total n = 117). A single, small study of six months' duration compared bromperidol decanoate with placebo injection. Similar numbers left the study before completion (n = 20, 1 RCT, RR 0.4 CI 0.1 to 1.6) and there were no clear differences between bromperidol decanoate and placebo for a list of adverse effects (n = 20, 1 RCT, RR akathisia 2.0 CI 0.21 to 18.69, RR increased weight 3.0 CI 0.14 to 65.9, RR tremor 0.33 CI 0.04 to 2.69). When bromperidol decanoate was compared with fluphenazine depot, we found no important change on global outcome (n = 30, RR no clinical important improvement 1.50 CI 0.29 to 7.73). People allocated to fluphenazine decanoate and haloperidol decanoate had fewer relapses than those given bromperidol decanoate (n = 77, RR 3.92 Cl 1.05 to 14.60, NNH 6 CI 2 to 341). People allocated bromperidol decanoate required additional antipsychotic medication somewhat more frequently than those taking fluphenazine decanoate and haloperidol decanoate, but the results did not reach conventional levels of statistical significance (n = 77, 2 RCTs, RR 1.72 CI 0.7 to 4.2). The use of benzodiazepine drugs was very similar in both groups (n = 77, 2 RCTs, RR 1.08 CI 0.68 to 1.70). People left the bromperidol decanoate group more frequent than those taking other depot preparation due to any cause (n = 97, 3 RCTs, RR 2.17 CI 1.00 to 4.73). Anticholinergic adverse effects were equally common between bromperidol and other depots (n = 47, RR 3.13 CI 0.7 to 14.0) and additional anticholinergic medication was needed with equal frequency in both depot groups, although results did tend to favour the bromperidol decanoate group (n = 97, 3 RCTs, RR 0.80 CI 0.64 to 1.01). The incidence of movement disorders was similar in both depot groups (n = 77, 2 RCTs, RR 0.74 CI 0.47 to 1.17).", 
    "168": "Minimal poorly reported trial data suggests that bromperidol decanoate may be better than placebo injection but less valuable than fluphenazine or haloperidol decanoate. If bromperidol decanoate is available it may be a viable choice, especially when there are reasons not to use fluphenazine or haloperidol decanoate. Well-conducted and reported randomised trials are needed to inform practice.", 
    "169": "Recurrent seizure activity has been shown to induce a variety of permanent structural changes in the brain. Matrix metalloproteinases (MMPs) function to promote neuronal plasticity, primarily through cleavage of extracellular matrix proteins. Here, we investigated the role of MMP-9 in the development of pentylenetetrazole (PTZ)-induced kindled seizure in mice. Repeated treatment with PTZ (40 mg/kg) produced kindled seizure, which was accompanied by enhanced MMP-9 activity and expression in the hippocampus. No change in MMP-9 activity was observed in the hippocampi of mice with generalized tonic seizure following single administration of PTZ (60 mg/kg). MMP-9 colocalized with the neuronal marker NeuN and the glial marker GFAP in the dentate gyrus of the kindled mouse hippocampus. Coadministration of diazepam or MK-801 with PTZ inhibited the development of kindling and the increased MMP-9 levels in the hippocampus. Marked suppression of kindled seizure progression in response to repeated PTZ treatment was observed in MMP-9((-/-)) mice compared with wild-type mice, an observation that was accompanied by decreased hippocampal levels of mature brain-derived neurotrophic factor. Microinjecting the BDNF scavenger TrkB-Fc into the right ventricle before each PTZ treatment significantly suppressed the development of kindling in wild-type mice, whereas no effect was observed in MMP-9((-/-)) mice. On the other hand, bilateral injections of pro-BDNF into the hippocampal dentate gyrus significantly enhanced kindling in wild-type mice but not MMP-9((-/-)) mice. These findings suggest that MMP-9 is involved in the progression of behavioral phenotypes in kindled mice because of conversion of pro-BDNF to mature BDNF in the hippocampus.", 
    "170": "The vulnerability of older people to serious underlying medical illness and adverse effects of psychotropics means that the safe and effective treatment of severe agitation can be lifesaving, the primary management goals being to create a safe environment for the patient and others, and to facilitate assessment and treatment. We review the literature on acute sedation and provide practical guidelines for the management of this problem addressing a range of issues, including aetiology, assessment, pharmacological and non-pharmacological strategies, restraint and consent. The assessment of the agitated older patient must include concurrent assessment of the likely aetiology of, the risks posed by, and the risks/benefits of management options for, the agitation. A range of environmental modifications and non-pharmacological strategies might be implemented to maximize the safety of the patient and others. Physical restraints should only be considered after appropriate assessment and trial of alternative management and if the risk of restraint is less than the risk of the behaviour. Limited evidence supports a range of pharmacological options from traditional antipsychotics to atypical antipsychotics and benzodiazepines. It is advised to start low and go slow, using small increments of dose increase. Medical staff are frequently called to sedate agitated older patients in hospital settings, often after hours, with limited access to relevant medical information and history. Safe and effective management necessitates adequate assessment of the aetiology of the agitation, exhausting all non-pharmacological strategies, and resorting to pharmacological and/or physical restraint only when necessary, judiciously and for a short-term period, with frequent review and the obtaining of consent as soon as possible.", 
    "171": "This paper provides a review of novel strategies for sample preparation in forensic toxicology. The review initially outlines the principle of each technique, followed by sections addressing each class of abused drugs separately. The novel strategies currently reviewed focus on the preparation of various biological samples for the subsequent determination of opiates, benzodiazepines, amphetamines, cocaine, hallucinogens, tricyclic antidepressants, antipsychotics and cannabinoids. According to our experience, these analytes are the most frequently responsible for intoxications in Greece. The applications of techniques such as disposable pipette extraction, microextraction by packed sorbent, matrix solid-phase dispersion, solid-phase microextraction, polymer monolith microextraction, stir bar sorptive extraction and others, which are rapidly gaining acceptance in the field of toxicology, are currently reviewed.", 
    "172": "Effects of GB-115, an anxiolytic L-triptophan-containing dipeptide, based on the endogenous tetrapeptide cholecystokinin, were evaluated during and after withdrawal of its long-term administration to rats in comparison with diazepam. It was shown using the \"elevated plus-maze\" test (EPM) that GB-115 retained its anxiolytic properties after i/p injections at a daily dose of 0.1 mg/kg fo r 30-days. Discontinuation of dipeptide administration 24h and 48 hours after the onset of the experiment did not lead to behavioral (increased anxiety, aggression) and convulsive (decreased corazol sensitivity) manifestations of withdrawal syndrome. In contrast, the withdrawal ofdiazepam (4.0 mg/kg/day, ip, 30 days) induced the anxiogenic response in EPM, reduction of the aggression threshold, and enhancement of convulsive readiness. Significant differences between GB-115 and diazepam effects on the levels of dopamine, norepinephrine, and their metabolites after chronic administration and withdrawal were restricted to striatum.", 
    "173": "For the management of status epilepticus (SE), lorazepam (LOR) is recommended as the first and phenytoin or fosphenytoin as the second choice. Both these drugs have significant toxicity. Intravenous levetiracetam (LEV) has become available, but its efficacy and safety has not been reported in comparison to LOR. We report a randomized, open labeled pilot study comparing the efficacy and safety of LEV and LOR in SE. Consecutive patients with convulsive or subtle convulsive SE were randomized to LEV 20 mg/kg IV over 15 min or LOR 0.1 mg/kg over 2-4 min. Failure to control SE within 10 min of administration of one study drug was treated by the other study drug. The primary endpoint was clinical seizure cessation and secondary endpoints were 24 h freedom from seizure, hospital mortality, and adverse events. Our results are based on 79 patients. Both LEV and LOR were equally effective. In the first instance, the SE was controlled by LEV in 76.3% (29/38) and by LOR in 75.6% (31/41) of patients. In those resistant to the above regimen, LEV controlled SE in 70.0% (7/10) and LOR in 88.9% (8/9) patients. The 24-h freedom from seizure was also comparable: by LEV in 79.3% (23/29) and LOR in 67.7% (21/31). LOR was associated with significantly higher need of artificial ventilation and insignificantly higher frequency of hypotension. For the treatment of SE, LEV is an alternative to LOR and may be preferred in patients with respiratory compromise and hypotension.", 
    "174": "The central nervous system (CNS) depressant and anticonvulsant activities of iso-6-spectaline (SPEC) were investigated in animal models. The SPEC from Senna spectabilis var. excelsa (Schrad) (0.1, 0.5 and 1.0 mg/ kg) injected by oral route (p.o.) in mice caused a significant decrease in the motor activity up to 30 days after the administration and in the dose of 1.0 mg/kg significantly reduced the remaining time on the Rota-rod apparatus. Additionally, SPEC (0.1, 0.5 and 1.0 mg/kg, p.o.) was also capable of promoting increase of latency for development of convulsions induced by pentylenetetrazole. This SPEC was also capable of promoting an increase of latency for development of convulsions induced by picrotoxin at highest dose. In the same way, the anticonvulsant effect of SPEC was affected by pretreatment with flumazenil, a selective antagonist of the benzodiazepine site of the GABA(A) receptor. These results suggest possible CNS depressant and anticonvulsant activities in mice that needs further investigation.", 
    "175": "We report the case of a 51-year-old woman who had a medical history of diabetes, depression with past suicide attempts, and suicidal ideation. She was found unresponsive in a motel with multiple bottles of medicines (melatonin, carisoprodol, ativan, and clonazepam) and an unopened bottle of wine. She was transported to the local hospital and treated for benzodiazepine toxicity and aspiration pneumonitis.The decedent gradually became more alert and was extubated 3 days after hospital admission. The decedent was reportedly getting up to use the restroom when she became tachypneic and diaphoretic and complained of generalized body pain. Her condition quickly declined, and she was pronounced deceased. A postmortem examination revealed an acute bladder rupture and soft tissue hemorrhage.A review of the literature reveals that isolated bladder rupture after minimal or no trauma in association with alcohol or drug ingestion is an infrequently reported, but recognized, injury. The diagnosis of bladder rupture should be considered in a patient with lower abdominal pain, even without a history of trauma. A history of voiding or bladder dysfunction should increase the suspicion for this injury. If suspected, a retrograde cystogram should be obtained promptly. Failure to consider and recognize this injury may lead to significant morbidity.", 
    "176": "Most falls in the elderly result from an interaction between several risk factors in. Interventions targeting risk factors for a fall have been effective in the prevention of falls. The aim of this prospective study was to identify pattern of risk factors in hospitalized elderly subjects for fall in a geriatric acute care unit.", 
    "177": "over a 5-year period, 471 patients hospitalized in the geriatric unit of Angers Hospital following a fall were randomly assigned to 471 patients without any fall history. The prevalence of risk factors for a fall, and the existence of predisposing and precipitating factors were compared between the two groups.", 
    "178": "risk factors for fall, namely gait unsteadiness, hip disorders, peripheral neuropathy, convulsions and syncope, were significantly more prevalent in the group of fallers compared to the controls. Two faller patterns were proposed: (1) patients with depression and receiving benzodiazepine and neuroleptic, and (2) patients with poor vision and osteoarticular disorders. Two further factors, namely parkinsonism and foot disorders, seemed to be sufficient to explain a fall.", 
    "179": "this study for the first time has identified risk factors patterns of fall in elderly patients hospitalized in a geriatric acute care unit, which can be used to implement diagnosis and treatment strategies.", 
    "180": "The 5-HT(6) receptor subtype is predominantly expressed in the central nervous system, and preclinical evidence suggests that it plays a critical role in the regulation of molecular pathways underlying cognitive function. Patients with schizophrenia show cognitive impairment as a fundamental symptom, and it is proposed that the procognitive properties of some antipsychotics such as olanzapine and clozapine would be, in part, due to the central blockade of 5-HT(6) receptors. In this study, we characterized the brain 5-HT(6) receptor occupancy of olanzapine, clozapine and chlorpromazine in relation to their pharmacokinetic profiles using in vivo [(3)H]GSK215083 binding assay in rat brain. Oral administration of olanzapine (3mg/kg), clozapine (30mg/kg) and chlorpromazine (30mg/kg) produced significant 5-HT(6) receptor occupancy in the brain, inhibiting radioligand binding by 88, 97 and 81%, respectively. The blood concentrations required to achieve significant occupancy were clinically achievable (9.6, 26.9 and 98.6nM for olanzapine, clozapine and chlorpromazine, respectively). This data provides preclinical evidence to support the hypothesis that brain 5-HT(6) antagonism contributes to the procognitive properties of antipsychotic drugs such as olanzapine and clozapine.", 
    "181": "The objective of this study was to evaluate the ability of schisandrin A (SchA) to inhibit the P450 enzyme CYP3A in vivo. Male Sprague-Dawley rats were intragastrically administered with varied doses of SchA (8 mg/kg or 16 mg/kg or 32 mg/kg) or 75 mg/kg ketoconazole for three consecutive days. Ketoconazole, a chemical inhibitor of CYP3A, was used as positive control. Subsequently, changes in hepatic microsome CYP3A activity and the pharmacokinetic profiles of midazolam (MDZ), a specific CYP3A substrate, were studied as indicators of rat hepatic microsomal activity of CYP3A. Differences in the plasma concentrations of MDZ and its related metabolites and the hepatic microsome concentrations of 1'-hydroxymidazolam were analysed by high-performance liquid chromatography. The current results provide direct and explicit evidence that SchA produced concentration-dependent inhibition of MDZ metabolite formation in rat liver microsomes (p < 0.01 or p < 0.001). Regular SchA consumption also caused concentration-dependent increase in Cmax and area under the concentration-time curve (AUC0-t and AUC0-∞ ) of peroral MDZ (p < 0.05 or p < 0.01) compared to vehicle-treated rats, whereas those of its metabolites (1'-hydroxymidazolam) were reduced (p < 0.05 or p < 0.01). Analysis of the data suggests that changes in the pharmacokinetic profiles of peroral MDZ in the rat model were contributed mainly to SchA inhibition of CYP3A activity. These results suggest that SchA, as an inhibitor of CYP3A, possesses a clinically beneficial property of altering the disposition of drugs metabolized by CYP3A.", 
    "182": "To address the hypothesis that GABA(A) receptor modulation during adolescence may alter the abuse liability of ethanol during adulthood, the effects of adolescent administration of both a positive and negative GABA(A) receptor modulator on adult alcohol intake and preference were assessed.", 
    "183": "Three groups of adolescent male rats received 12 injections of lorazepam (3.2 mg/kg), dehydroepiandrosterone (DHEA, 56 mg/kg), or vehicle on alternate days starting on postnatal day (PD) 35. After this time, the doses were increased to 5.6 and 100 mg/kg, respectively, for 3 more injections on alternate days. Subjects had access to 25 to 30 g of food daily, during the period of the first 6 injections, and 18 to 20 g thereafter. Food intake of each group was measured 60 minutes after food presentation, which occurred immediately after drug administration on injection days or at the same time of day on noninjection days. When subjects reached adulthood (PD 88), ethanol preference was determined on 2 separate occasions, an initial 3-day period and a 12-day period, in which increasing concentrations of ethanol were presented. During each preference test, intake of water, saccharin, and an ethanol/saccharin solution was measured after each 23-hour access period.", 
    "184": "During adolescence, lorazepam increased 60-minute food intake, and this effect was enhanced under the more restrictive feeding schedule. DHEA had the opposite effect on injection days, decreasing food intake compared with noninjection days. In adulthood, the lorazepam-treated group preferred the 2 lowest concentrations of ethanol/saccharin more than saccharin alone compared with vehicle-treated subjects, which showed no preference for any concentration of ethanol/saccharin over saccharin. DHEA-treated subjects showed no preference among the 3 solutions.", 
    "185": "These data demonstrate that GABA(A) receptor modulation during adolescence can alter intake and preference for ethanol in adulthood and highlights the importance of drug history as an important variable in the liability for alcohol abuse.", 
    "186": "This study reports the percentage of breast cancer survivors receiving ongoing benzodiazepines and the circumstances surrounding their usage.", 
    "187": "The medical records of 1,000 consecutive breast cancer survivors who were no longer receiving adjuvant chemotherapy were reviewed.", 
    "188": "Among those patients, 7.9% (95% confidence interval 6.2-9.6; higher than the 3% rate in the general population) were receiving benzodiazepines. Lorazepam was most commonly prescribed. Sixty-eight patients were cancer free at their last visit, and 51 had not been taking benzodiazepines prior to their cancer diagnosis. Anxiety was the single most frequent reason for initiating and continuing benzodiazepines.", 
    "189": "Anxiety appears to be a common explanation for relatively high rates of benzodiazepine use in breast cancer survivors. This finding merits further study.", 
    "190": "Chronic treatment with selective serotonin reuptake inhibitors (SSRIs) reduces the risk and severity of cardiovascular diseases. SSRIs block the serotonin transporter, thereby inhibiting serotonin (5-HT) uptake into presynaptic neurons as well as into platelets where 5-HT is stored in dense granules. When 5-HT is released in response to agonists it enhances platelet aggregation induced by injury-related signals. Chronic administration of SSRIs may thus reduce platelet aggregability secondary to depletion of platelets' serotonin stores.", 
    "191": "The study included ten DSM-IV-TR major depression (MDD) and four obsessive compulsive disorder (OCD) patients and fourteen healthy untreated age- and sex-matched controls. The patients were chronically medicated (6-108 months) with various SSRIs. Platelet serotonin content was assessed in fresh samples of platelet rich plasma (PRP) using radioimmunoassay. ADP, collagen, arachidonic acid and epinephrine were used as inducers of platelet aggregation measured in PRP by turbometric method in a microplate reader.", 
    "192": "Lower platelet serotonin content (66%; p<0.05) and lower ADP, collagen or epinephrine-induced platelet aggregation (10-52%; p<0.05) were detected in PRP of SSRI-medicated patients, while no such effect was obtained with arachidonic acid.", 
    "193": "The small sample size and the co-treatment with non-SSRI drugs such as benzodiazepines.", 
    "194": "Patients chronically medicated with SSRIs exhibit lower platelet 5-HT content and reduced platelet aggregation induced by ADP, collagen and epinephrine, but not by arachidonic acid. Our observations may explain the increased bleeding risk associated with chronic SSRI treatment as well as the reported beneficial effect of SSRIs in prevention of recurrent myocardial infarction.", 
    "195": "Brain-derived neurotrophic factor (BDNF), glycogen synthase kinase-3β (GSK-3β), and β-catenin have been reported to be altered in patients with schizophrenia and have been targeted by antipsychotic drugs. Atypical antipsychotics, but not typical antipsychotics, exert neuroprotective effects by regulating these proteins. In this study, we analyzed the effects of the atypical antipsychotic drugs olanzapine and aripiprazole and a typical antipsychotic drug, haloperidol, on the expression of BDNF, phosphorylated GSK-3β, and β-catenin in the hippocampus of rats subjected to immobilization stress. Rats were subjected to immobilization stress 6h/day for 3 weeks. The effects of olanzapine (2 mg/kg), aripiprazole (1.5 mg/kg), and haloperidol (1.0 mg/kg) were determined on BDNF, serine⁹-phosphorylated GSK-3β, and β-catenin expression by Western blotting. Immobilization stress significantly decreased the expression of BDNF, phosphorylated GSK-3β, and β-catenin in the hippocampus. Chronic administration of olanzapine and aripiprazole significantly attenuated the decreased expression of these proteins in the hippocampus of rats caused by immobilization stress, and significantly increased the levels of these proteins even without the immobilization stress. However, chronic haloperidol had no such effect. These results suggest that olanzapine and aripiprazole may exert beneficial effects by upregulating BDNF, phosphorylated GSK-3β, and β-catenin in patients with schizophrenia.", 
    "196": "The atypical antipsychotic drug clozapine has multiple pharmacological actions, some of which, including 5-hydroxytryptamine (5-HT₂) and histamine (H₁) receptor antagonist effects, are shared by the non-selective 5-HT receptor antagonist cyproheptadine. Atypical antipsychotics have a characteristic profile of action on operant behaviour maintained by progressive ratio schedules, as revealed by Killeen's (1994) mathematical model of schedule controlled behaviour. These drugs increase the values of a parameter that expresses the 'incentive value' of the reinforcer (a) and a parameter that is inversely related to the 'motor capacity' of the organism (δ). This experiment examined the effects of acute treatment with cyproheptadine and clozapine on performance on a progressive ratio schedule of food reinforcement in rats; the effects of a conventional antipsychotic, haloperidol, and two drugs with food intake-enhancing effects, chlordiazepoxide and Δ⁹-tetrahydrocannabinol (THC), were also examined. Cyproheptadine (1, 5 mg kg⁻¹) and clozapine (3.75, 7.5 mg kg⁻¹) increased a and δ. Haloperidol (0.05, 0.1 mg kg⁻¹) reduced a and increased δ. Chlordiazepoxide (3, 10 mg kg⁻¹) increased a but reduced δ. THC (1, 3 mg kg⁻¹) had no effect. Interpretation based on Killeen's (1994) model suggests that cyproheptadine and clozapine enhanced the incentive value of the reinforcer and impaired motor performance. Motor impairment may be due to sedation (possibly reflecting H₁ receptor blockade). Enhancement of incentive value may reflect simultaneous blockade of H₁ and 5-HT₂ receptors, which has been proposed as the mechanism underlying the food intake-enhancing effect of cyproheptadine. In agreement with previous findings, haloperidol impaired motor performance and reduced the incentive value of the reinforcer. Chlordiazepoxide's effect on a is consistent with its food intake-enhancing effect.", 
    "197": "Imbalance between GABAergic and glutamatergic neurotransmission has been recently hypothesized to trigger memory decline related either to ageing or to Alzheimer's disease (AD). Thereby, benzodiazepine-induced anterograde amnesia has been construed as a model of hippocampal-related cognitive dysfunctions. Since spatial memory is altered both by ageing and by benzodiazepines such as alprazolam, we investigated the pharmacological sensitivity of alprazolam-induced deficit in a delayed spatial discrimination (SD) task, notably with positive allosteric modulators of α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA)-type glutamate receptors. We showed that alprazolam (0.1 mg/kg intraperitoneally) induced memory impairments as compared with vehicle-treated mice. The oral administration of modulators of AMPA receptors (IDRA-21: 10 mg/kg; S18986: 3 and 10 mg/kg) reversed the alprazolam-induced deficits. This study is first to show evidence that reference treatments of AD, such as memantine (a NMDA receptor antagonist) at 3 mg/kg per os (po) and donepezil (an acetylcholinesterase inhibitor) at 1 mg/kg po, also reversed the alprazolam-induced amnesia. Given such results, the SD task emerges as a valuable novel task to screen pro-cognitive compounds. Thus, we highlight the efficacy of modulators of AMPA-type glutamate receptors to counteract alprazolam-induced spatial deficits. These results could be viewed alongside the imbalance between excitation and inhibition observed during normal and pathological ageing.", 
    "198": "Essential tremor (ET) is a relatively frequent neurological disorder that responds in some patients to gamma-aminobutyric acid A (GABA(A)) agonists such as the benzodiazepines. Partial subtype-selective GABA(A) agonists may have an improved side effect profile compared to non-selective GABA(A) agonists. However, it is unknown which GABA(A) subtypes are involved in the therapeutic effects of benzodiazepines in ET. The effects of 2 mg TPA023, a GABA(A) α2,3 subtype-selective partial agonist, on ET were compared to the effects of a stable alcohol level (0.6 g/L) and placebo in nine patients with ET. Tremor evaluation included laboratory accelerometry and a performance-based scale. Additional measurements were performed to evaluate other effects on the central nervous system (CNS). Alcohol significantly diminished tremor symptoms in the postural and kinetic condition, as assessed by laboratory accelerometry, but the performance-based rating scale was unaffected. Tremor was also reduced after TPA023 treatment in the kinetic condition, albeit not significantly. Additionally, TPA023 decreased saccadic peak velocity, while alcohol decreased subjective feelings of alertness. This study showed that alcohol reduced maximum tremor power, as assessed by laboratory accelerometry, unlike TPA023, which decreased tremor symptoms to some extent but not significantly. This study showed that treatment with an α2,3 subunit-selective GABA(A) partial agonist was less effective than a stable level of alcohol in reducing ET symptoms. These results provide no support for a therapeutic role of TPA023 in the suppression of ET symptoms.", 
    "199": "Oxytocin (OT) and arginine vasopressin (AVP), in their capacities as neuromodulators, are believed to play an important role in mood control, including regulation of the anxiety response. In the present study, the contributions of oxytocin and vasopressin receptor modulation to anxiety-like behaviors were examined in male Sprague-Dawley rats. The behavioral effects of the OT receptor agonist, carbetocin (intracerebroventricular, intravenous and intraperitoneal routes), the AVP receptor agonist desmopressin (intravenous route), and the OT/AVP(1A) receptor antagonist atosiban (intravenous route) were evaluated in the elevated plus maze. The benzodiazepine diazepam was included as a positive control. Central but not systemic administration of carbetocin produced pronounced anxiolytic-like behavioral changes comparable to those measured following systemic diazepam treatment. The anxiolytic efficacy of carbetocin was maintained following 10 days of once-daily treatment, contrasting with the effects of diazepam which were no longer distinguishable from saline treatment. Systemic administration of desmopressin produced anxiogenic-like effects whereas systemic atosiban produced anxiolytic-like effects. Co-administration of desmopressin with atosiban resulted in saline-like behavioral responses, implicating an AVP(1A) receptor mechanism in the anxiolytic and anxiogenic effects of these neuropeptides following systemic administration. A peripherally-mediated antidiuretic effect of desmopressin on water consumption was also demonstrated. These results highlight the potential therapeutic utility of AVP(1A) receptor blockade in the modulation of anxiety-related behaviors; AVP(1A) receptor blockade appears to be a more promising pharmacological target than does OT receptor activation following systemic drug administration.", 
    "200": "We investigated the functional roles of diazepam (DZP) at presynaptic GABA(A) receptors on glutamatergic nerve terminals in contributing to glutamatergic transmission evoked by single and/or paired-pulse focal electrical stimulation. In mechanically dissociated rat hippocampal CA3 neurons with adherent glutamatergic nerve terminals (boutons), namely 'synaptic bouton' preparation, action potential-evoked excitatory postsynaptic currents (eEPSCs) were recorded using conventional whole-cell patch configuration under voltage-clamp condition. Selective activation of presynaptic GABA(A) receptors by muscimol (3-30μM) induced presynaptic inhibition: i.e. the decrease of amplitude and increase of failure rate (Rf) and paired-pulse ratio (PPR) of eEPSCs which are sensitive to bicuculline. DZP (10-100μM) also induced such presynaptic inhibition, but the bicuculline-insensitive effects were caused by inhibition of both voltage-dependent Na(+) and Ca(2+) channels. Muscimol (0.01-0.3μM) or DZP (0.1-3μM) itself did not induce any currents at the low concentration used. However, simultaneous application of muscimol and DZP at low concentrations induced a significant bicuculline-sensitive presynaptic inhibition. Marked desensitization of presynaptic inhibition was also caused by muscimol at higher concentrations than 10μM. The results suggest that in vivo conditions, activation of presynaptic GABA(A) receptors could be readily available with a tiny amount of DZP.", 
    "201": "The role of the GABA-A alpha-2 receptor subunit in the basolateral amygdala (BLA), dentate gyrus of the hippocampus (DG) and prefrontal cortex (M2 area) during a fear session (performed one week after the conditioned fear test), was studied. We employed a model of high (HR) and low anxiety (LR) rats divided according to their conditioned freezing response. Pretreatment of rats with d-cycloserine immediately before the fear session attenuated fear response in HR and LR rats and increased the density of alpha-2 subunits in the BLA, M2 area and DG of HR animals. The less potent behavioural influence of midazolam (in HR group only) was linked to the increased expression of alpha-2 subunit in M2 area and DG. These results support a role of the GABA-A receptor alpha-2 subunit in processing of emotional cortico-hippocampal input to the BLA.", 
    "202": "In the regulation of behavior, the role of GABA neurons has been extensively studied in the circuit of fear, where GABA interneurons play key parts in the acquisition, storage and extinction of fear. Therapeutically, modulators of α(2)/α(3) GABA(A) receptors, such as TPA023, have shown clinical proof of concept as novel anxiolytics, which are superior to classical benzodiazepines by their lack of sedation and much reduced or absent dependence liability. In view of the finding that anxiety disorders and major depression share a GABAergic deficit as a common pathophysiology, the GABA hypothesis of depression has found increasing support. It holds that α(2)/α(3) GABA(A) receptor modulators may serve as novel antidepressants. Initial clinical evidence for this view comes from the significantly enhanced antidepressant therapeutic response when eszopicole, an anxiolytic/hypnotic acting preferentially on α(2)/α(3) and α(1) GABA(A) receptors, was coadministered with an antidepressant. This effect persisted even when sleep items were not considered. These initial results warrant efforts to profile selective α(2)/α(3) GABA(A) receptor modulators, such as TPA023, as novel antidepressants. In addition, GABA(B) receptor antagonists may serve as potential antidepressants. This article is part of a Special Issue entitled 'Anxiety and Depression'."
}