{
    "0": "There is a high prevalence of delirium in older medical intensive care unit (ICU) patients and delirium is associated with adverse outcomes. We need to identify modifiable risk factors for delirium, such as medication use, in the ICU. The objective of this study was to examine the impact of benzodiazepine or opioid use on the duration of ICU delirium in an older medical population.", 
    "1": "Prospective cohort study.", 
    "2": "Fourteen-bed medical intensive care unit in an urban university teaching hospital.", 
    "3": "304 consecutive admissions age 60 and older.", 
    "4": "None.", 
    "5": "The main outcome measure was duration of ICU delirium, specifically the first episode of ICU delirium. Patients were assessed daily for delirium with the Confusion Assessment Method for the ICU and a validated chart review method. Our main predictor was receiving benzodiazepines or opioids during ICU stay. A multivariable model was developed using Poisson rate regression.", 
    "6": "Delirium occurred in 239 of 304 patients (79%). The median duration of ICU delirium was 3 days with a range of 1-33 days. In a multivariable regression model, receipt of a benzodiazepine or opioid (rate ratio [RR] 1.64, 95% confidence interval [CI] 1.27-2.10) was associated with increased delirium duration. Other variables associated with delirium duration in this analysis include preexisting dementia (RR 1.19, 95% CI 1.07-1.33), receipt of haloperidol (RR 1.35, 95% CI 1.21-1.50), and severity of illness (RR 1.01, 95% CI 1.00-1.02).", 
    "7": "The use of benzodiazepines or opioids in the ICU is associated with longer duration of a first episode of delirium. Receipt of these medications may represent modifiable risk factors for delirium. Clinicians caring for ICU patients should carefully evaluate the need for benzodiazepines, opioids, and haloperidol.", 
    "8": "Clobazam (CLB) has proven efficacy against multiple seizure types. Although available in many countries, it is not approved by the US Food and Drug Administration. The objective of this study was to evaluate the usage patterns, efficacy, tolerability, and 1-year retention of CLB in patients with refractory epilepsy seen at a tertiary US epilepsy center.", 
    "9": "We retrospectively reviewed the use of CLB, 1 measure of efficacy (6-month seizure freedom), 1-year retention, and tolerability in patients with epilepsy who were prescribed CLB as part of their antiepileptic drug regimen at the Columbia Comprehensive Epilepsy Center over a 5-year period.", 
    "10": "Two hundred fifty-one patients were prescribed CLB, of which 62 were newly started on CLB at our center during this period (29 male and 33 female subjects; mean age, 43.9 years; range, 8-88 years). Clobazam dose ranged from 5 to 60 mg/d (mean, 23.9 mg/d). The mean number of previous antiepileptic drug trials per patient was 7.7. Of the 62 patients newly started on CLB, 7 patients (11.3%) became seizure-free for at least 6 months after introduction of CLB. Binary logistic regression was unable to identify any significant predictors of seizure freedom or CLB retention. Four patients remained seizure-free on CLB for more than 18 months. The Kaplan-Meier 12-month retention curve (n = 54 eligible patients) showed a 1-year retention rate of 61%.", 
    "11": "In this population of patients with highly refractory epilepsy at a US center, 11% of patients became seizure-free for at least 6 months after addition of CLB, and the 1-year retention rate was 61%.", 
    "12": "Antipsychotic monotherapy is considered the gold standard in pharmacological treatment of schizophrenia and other psychotic disorders. Only 2 of the main clinical guides recommend the use of antipsychotic polypharmacy (AP) for those patients refractory to monotherapy. Nonetheless, there is a large rate of studies, conducted in many different settings, showing that AP is more frequent as would be expected attending experts' recommendations.", 
    "13": "In this retrospective study, we review all the psychotropic drugs dispensed to inpatients of a brief hospitalization psychiatric unit diagnosed as having schizophrenia or schizoaffective disorder (International Statistical Classification of Diseases, 10th Revision) at time of discharge in the year 2005. These included a total of 209 patients older than 18 years.", 
    "14": "Of the 209 studied patients, 55.5% were discharged under AP treatment. Inpatients were given a mean of 3.06 psychotropic drugs and a mean of 1.61 antipsychotics at the time of hospital discharge. A total of 33.2% of the studied patients got anticholinergic drugs, and 66.2% were given benzodiazepines. The most prevalent combination of drugs was intramuscular long-acting risperidone plus an atypical antipsychotic. Amisulpride was the most used antipsychotic as adjuvant treatment.", 
    "15": "Despite different clinical guidelines, AP is a common pharmacological strategy as it is shown in our study and in the reviewed literature. Data in our study indicate that the observed rates of AP cannot exclusively be attributed to the treatment of patients with clozapine-resistant schizophrenia.", 
    "16": "The clinical applications of benzodiazepines as anxiolytics are limited because of their unwanted side effects. Therefore, the development of new pharmacological agents is well justified. Eight variably substituted chalcones were investigated for their effects on central nervous system if they have anxiolytic effects in rats. Anxiolytic effects of chalcones were also compared with standard anxiolytic drug (diazepam, DZP). Rats were injected intraperitoneally with chalcones, their derivatives and DZP for 3 days. Chalcones and their derivatives were injected at the dose of 25 mg/kg body weight and DZP was injected at the dose of 1 and 2 mg/kg body weight. Rats were then subjected to various anxiety paradigms including the open field behaviour and elevated plus maze tests. In addition, their effects on rota rod performance and grip strength were also examined. Variably substituted chalcones and DZP showed differential pattern of activities.", 
    "17": "Although no guidelines support the use of benzodiazepines in bereavement care, clinicians continue to use this medication for surviving family members. An anonymous survey about perinatal death was sent to 1500 United States obstetricians. One question assessed beliefs about prescribing sedatives to bereaved mothers. Almost half (49%) of 804 obstetricians endorsed the use of sedatives, such as benzodiazepines, for acute bereavement. Grieving families may experience mental and physical anguish after a death; however, benzodiazepines are not part of recommended care for bereavement. The surprisingly high support from physicians for the use of sedatives in the case of maternal grief raises important questions about how physicians can best support bereaved mothers and what effect benzodiazepines may have in the grieving process.", 
    "18": "The method of clinoid dehydration of biological fluids along with pH measurement is shown to be suitable for the diagnosis of narcotic intoxication and poisoning with narcotic and potent agents. The data obtained by this and conventional methods are compared. Diagnostically significant signs of narcotic intoxication are deduced from the hemogram of a dry blood droplet and serum pH values.", 
    "19": "The present study was to evaluate feasibility of a limited sampling strategy (LSS) in the prediction of inhibited hepatic CYP3A activity with systemic clearance of midazolam (MDZ), a hepatic CYP3A activity phenotyping probe. Rats were pretreated with a serial doses of ketoconazole, a selective inhibitor on CYP3A. Blood samples were collected and detected for MDZ at specified time points after intravenous injection of MDZ. Stepwise regression analysis and a Jack-knife validation procedures were performed in one group of rats as training set to establish the most informative LSS model for accurately estimating the clearance of MDZ. Another group of rats with same treatment was used as validation set to estimate the individual clearance based on predictive equations derived from the training set. Bland-Altman plots showed a good agreement between the systemic clearance calculated from DAS (CLobs) and corresponding parameter that was derived from three LSS models (CLest). LSS models derived from two or three sampling time points, including 60, 90 min, 30, 60, 90 min and 30, 60, 120 min, exhibited a good accuracy and acceptable error for estimating the CLobs of MDZ to evaluate hepatic CYP3A activity, especially the 60, 90 min LSS model is most accurate and convenient. The results supported that limited plasma sampling to predict the systemic clearance of MDZ is easier than the usual method for estimating CYP3A phenotyping when the hepatic activity of CYP3A is reduced in the rat. The present study provided theoretical basis and laboratory evidence for LSS to clinically evaluate metabolizing function of liver and", 
    "20": "Concentrations of the illicit drug gamma-hydroxybutyrate (GHB) were determined in femoral venous blood and urine obtained at autopsy in a series of GHB-related deaths (N = 49). The analysis of GHB was done by gas chromatography after conversion to gamma-butyrolactone and quantitation of the latter with a flame ionization detector. The cutoff concentration of GHB in femoral blood or urine for reporting positive results was 30 mg/L. The deceased were mainly young men (86%) aged 26.5 +/- 7.2 years (mean +/- SD), and the women (14%) were about 5 years younger at 21.4 +/- 5.0 years. The mean, median, and highest concentrations of GHB in femoral blood (N = 37) were 294, 190, and 2,200 mg/L, respectively. The mean urine-to-blood ratio of GHB was 8.8, and the median was 5.2 (N = 28). In 12 cases, the concentrations of GHB in blood were negative (<30 mg/L) when the urine contained 350 mg/L on average (range 31-1,100 mg/L). Considerable poly-drug use was evident in these GHB-related deaths: ethanol (18 cases), amphetamine (12 cases), and various prescription medications (benzodizepines, opiates, and antidepressants) in other cases. Interpreting the concentrations of GHB in postmortem blood is complicated because of concomitant use of other psychoactive substances, variable degree of tolerance to centrally acting drugs, and the lack of reliable information about survival time after use of the drug.", 
    "21": "Practice of a motor task leads to an increase in amplitude of motor-evoked potentials (MEP) in the exercised muscle. This is termed practice-dependent plasticity, and is abolished by the NMDA antagonist dextromethorphan and the GABA(A) agonist lorazepam. Here, we sought to determine whether specific subtypes of GABA(A) circuits are responsible for this effect by comparing the action of the non-selective agonist, lorazepam with that of the selective GABA(A)-alpha(1) receptor agonist, zolpidem. In seven healthy subjects, transcranial magnetic stimulation (TMS) was used to quantify changes in amplitude of MEP after practice of a ballistic motor task. In addition we measured how the same drugs affected MEP amplitudes and the excitability of a number of cortical inhibitory circuits [short-interval intracortical inhibition (SICI), short-interval afferent inhibition (SAI) and long-interval intracortical inhibition]. This allowed us to explore correlations between drugs effects in measures of cortical excitability and practice-dependent plasticity of MEP amplitudes. As previously reported, lorazepam increased SICI and decreased SAI, while zolpidem only decreased SAI. The new findings were that practice-dependent plasticity of MEPs was impaired by lorazepam but not zolpidem, and that this was negatively correlated with lorazepam-induced changes in SICI but not SAI. This suggests that the intracortical circuits involved in SICI (and not neurons expressing GABA(A)-alpha(1) receptor subunits that are implicated in SAI) may be involved in controlling the amount of practice-dependent MEP plasticity.", 
    "22": "Screening for impaired cognition is very important in geriatric and palliative medicine. There are several validated screening tools for delirium; the Confusion Assessment Method, The Memorial Delirium Assessment Scale, and the Bedside Confusion Scale. The Clock Drawing Test, which was initially described in 1963, has also been used to assess cognition and is validated in Alzheimer's disease and in elderly hospice patients with a negative predictive value greater than 0.95. The Clock Drawing Test is quickly and easily performed by patients and can be kept in the patient's medical record for future reference. However, very few studies have used the Clock Drawing Test to assess delirium in cancer and even fewer have used the Clock Drawing Test to determine response to interventions for delirium.", 
    "23": "Some intravenous anesthetic agents such as midazolam are known to induce anterograde and retrograde amnesia. We analyzed the effect of midazolam by the conditioned taste aversion (CTA) acquisition and retention. After the rats were offered 0.1% sodium saccharin (Sac) as conditioned stimulus (CS), an intraperitoneal (i.p.) injection of several concentrations (5-30mg/kg) of midazolam was followed by an i.p. injection of 0.15M LiCl (2% of body weight) as unconditioned stimulus (US). The rats, which acquired CTA by every CS-US paradigm, strongly avoided Sac on the 1st test day after conditioning and maintained the avoidance for 3 days. We have already reported that Sac intake abruptly increased on the 2nd test day and the almost complete extinction occurred on the 3rd test day after conditioning by injection of subhypnotic dose of propofol before LiCl-injection. In contrast, we found that subhypnotic dose of midazolam suppressed not only CTA acquisition, but also CTA retention. On the other hand, an alpha2-adrenergic blocker, yohimbin (1mg/kg) suppressed only the CTA retention. These results suggest that the subhypnotic doses of midazolam firstly affect the acquisition mechanism of the CTA memory (CTAM), resulting the suppression of the retention of CTAM.", 
    "24": "To compare 2.5 mg and 5.0 mg single-dose pharmacokinetics (PK), pharmacodynamics (PD) and tolerability of an intranasal (i.n.) midazolam formulation, to a 2.5-mg intravenous (i.v.) dose.", 
    "25": "Design was an open-label, three-way crossover, randomized PK and PD study in seventeen healthy volunteers. Twelve-hour PK parameters were determined for each treatment arm. Subjects completed serial self-ratings for sedation and other drug effects. Nurse observers made serial observations for sedation and adverse effects. An otolaryngologist conducted a nasal endoscopy, pre-dose, 2-4 h, and at end of study, to examine the nasal cavity for formulation-induced changes in nasal anatomy.", 
    "26": "Midazolam was rapidly absorbed following i.n. administration, with a median t(max) of 10 min; dose proportionate increases for C(max) and AUC; t(1/2) of 4 h; and, 60% (+/-23) nasal administration bioavailability compared to the i.v. dose. PD responses were rapid, paralleled the PK, and in magnitude was in a rank order of i.v. 2.5 mg > or = i.n. 5.0 mg > i.n. 2.5 mg doses. The formulation was well tolerated with no serious cardiovascular or respiratory complications. Fourteen subjects complained of at least one of the following: a brief and mild to moderate intensity facial flushing, nasal passage burning, sore throat or bad taste after drug administration. There were no adverse findings from the nasal endoscopic exam.", 
    "27": "Dosages of an investigational i.n. midazolam formulation resulted in rapid absorption and attained plasma concentrations that correlated with pharmacodynamic effects.", 
    "28": "Somnambulism, or sleepwalking, is a parasomnia of non-rapid eye movement (NREM) sleep where movement behaviours usually confined to wakefulness are displayed during sleep. Generally, if sleepwalking is causing distress or danger in spite of safety measures, medical or psychological treatment is indicated. Clinicians will need to assess the evidence for treatment options. MEDLINE, EMBASE, PsycINFO and the Ovid Evidence-Based Medicine Reviews (EBM) multifile databases were searched. No properly powered rigorous controlled trials were found for treatment of sleepwalking in adults. Seven reports described small trials with some kind of control arm, or retrospective case series which included 30 or more patients. With no high quality evidence to underpin recommendations for treatments of somnambulism, full discussion with patients is advised. Adequately powered, well-designed clinical trials are now needed, and multi-centre collaborations may be required to obtain the sample sizes required.", 
    "29": "This randomized, double-blind, placebo-controlled study compared the efficacy of inhaled nitrous oxide (N(2)O) with enteral midazolam for sedation of children with cerebral palsy (CP) undergoing botulinum toxin A (BoNT-A) injections. Fifty children (29 males, 21 females; mean age 8y 2mo [SD 4y 5mo]; range 1-16y) were randomized to sedation with N(2)O (n=25) or midazolam (n=25). Groups were similar in type of CP (diplegia, 11; triplegia, three; quadriplegia, 16; hemiplegia, 16; other, three) and Gross Motor Function Classification System level (Level I, 4; II, 24; III, 4; IV, 13; V, 5). Both groups were equally sedated at time of injection (p=0.661), but those in the midazolam group were more sedated at time of discharge (p<0.001). N(2)O was more effective in reducing pain compared with midazolam as measured using the Face, Legs, Activity, Cry, Consolability (FLACC) scale (p=0.010), parental estimate of pain (p=0.009), and nursing estimate of pain (p=0.007). Parents in the N(2)O group rated it better than prior sedation with midazolam for BoNT-A injections (p=0.031). Physicians and nurses reported no difference in ease of procedure between the groups. One child in the midazolam group and eight in the N(2)O group had adverse effects, all of which resolved promptly. N(2)O appears to be an effective means of sedation for children undergoing outpatient BoNT-A injections.", 
    "30": "The current study examined the effects of systemic administration of a GABA agonist [midazolam (MDZ)] and a GABA antagonist (bicuculline) on fear responding after brief CS exposure, a procedure thought to involve memory reconsolidation. Using a contextual fear-conditioning paradigm, rats were initially given two context-shock training trials, followed 24 hrs later by a 90-s context exposure (reactivation), and 24 hrs later by a 3-min context test. In Experiment 1, MDZ (2 mg/kg, i.p.), whereas in Experiment 2, bicuculline (1 mg/kg, i.p.), was administered immediately after reactivation. MDZ reduced conditioned freezing, whereas bicuculline only marginally potentiated conditioned freezing. The MDZ fear disruption effect did not occur in the absence of reactivation, and was evident 10 days after the initial test. Experiment 3 induced high levels of baseline anxiety using the single prolonged stress paradigm, and replicated the essential procedure of Experiment 1. Results indicated that MDZ fear disruption did not differ between high and low anxiety rats. The data suggest the involvement of GABA receptors in reconsolidation processes, and the possible clinical use of MDZ in fear reduction with brief reexposure.", 
    "31": "Rheumatoid arthritis (RA) involves migration of macrophages into inflamed areas. (R)-[(11)C]PK11195 binds to peripheral benzodiazepine receptors, expressed on macrophages, and may be used to quantify inflammation using positron emission tomography (PET). This study evaluated methods for the quantification of (R)-[(11)C]PK11195 binding in the knee joints of RA patients.", 
    "32": "Data from six patients with RA were analysed. Dynamic PET scans were acquired in 3-D mode following (R)-[(11)C]PK11195 injection. During scanning arterial radioactivity concentrations were measured to determine the plasma (R)-[(11)C]PK11195 concentrations. Data were analysed using irreversible and reversible one-tissue and two-tissue compartment models and input functions with various types of metabolite correction. Model preferences according to the Akaike information criterion (AIC) and correlations between measures were evaluated. Correlations between distribution volume (V(d)) and standardized uptake values (SUV) were evaluated.", 
    "33": "AIC indicated optimal performance for a one-tissue reversible compartment model including blood volume. High correlations were observed between V(d) obtained using different input functions (R(2)=0.80-1.00) and between V(d) obtained with one- and two-tissue reversible compartment models (R(2)=0.75-0.94). A high correlation was observed between optimal V(d) and SUV after injection (R(2)=0.73).", 
    "34": "(R)-[(11)C]PK11195 kinetics in the knee were best described by a reversible single-tissue compartment model including blood volume. Applying metabolite corrections did not increase sensitivity. Due to the high correlation with V(d), SUV is a practical alternative for clinical use.", 
    "35": "[(11)C]Flumazenil (FMZ) is a benzodiazepine receptor antagonist that binds reversibly to central-type gamma-aminobutyric acid (GABA-A) sites. A validated approach for analysis of [(11)C]FMZ is the invasive one-tissue (1T) compartmental model. However, it would be advantageous to analyse FMZ binding with whole-brain pixel-based methods that do not require a-priori hypotheses regarding preselected regions. Therefore, in this study we compared invasive and noninvasive data-driven methods (Logan graphical analysis, LGA; multilinear reference tissue model, MRTM2; spectral analysis, SA; basis pursuit denoising, BPD) with the 1T model.", 
    "36": "We focused on two aspects: (1) replacing the arterial input function analyses with a reference tissue method using the pons as the reference tissue, and (2) shortening the scan protocol from 90 min to 60 min. Dynamic PET scans were conducted in seven healthy volunteers with arterial blood sampling. Distribution volume ratios (DVRs) were selected as the common outcome measure.", 
    "37": "The SA, LGA with and without arterial input, and MRTM2 agreed best with the 1T model DVR values. The invasive and noninvasive BPD were slightly less well correlated. The full protocol of a 90-min emission data performed better than the 60-min protocol, but the 60-min protocol still delivered useful data, as assessed by the coefficient of variation, and the correlation and bias analyses.", 
    "38": "This study showed that the SA, LGA and MRTM2 are valid methods for the quantification of benzodiazepine receptor binding with [(11)C]FMZ using an invasive or noninvasive protocol, and therefore have the potential to reduce the invasiveness of the procedure.", 
    "39": "Panic disorder (PD) is a common, persistent and disabling mental disorder. It is often associated with agoraphobia. The present article reviews the current status of pharmacotherapy for PD with or without agoraphobia as well as the current status of treatments combing pharmacotherapy with cognitive behavior therapy (CBT). The review has been written with a focus on randomized controlled trials, meta-analyses, and reviews that have been published over the past few years. Effective pharmacological treatments include tricyclic antidepressants, monoamine oxidase inhibitors, selective serotonin reuptake inhibitors, serotonin norepinephrine reuptake inhibitors, and various benzodiazepines. Treatment results obtained with CBT compare well with pharmacotherapy, with evidence that CBT is at least as effective as pharmacotherapy. Combining pharmacotherapy with CBT has been found to be superior to antidepressant pharmacotherapy or CBT alone, but only in the acute-phase treatment. Long term studies on treatments combining pharmacotherapy and CBT for PD with or without agoraphobia have found little benefit, however, for combination therapies versus monotherapies. New investigations explore the potential additional value of sequential versus concomitant treatments, of cognitive enhancers and virtual reality exposure therapy, and of education, self management and Internet-based interventions.", 
    "40": "Despite the prevalence and clinical significance of borderline personality disorder, its treatment remains understudied.", 
    "41": "To evaluate treatment with variably dosed olanzapine in individuals with borderline personality disorder.", 
    "42": "In this 12-week randomised, double-blind trial, individuals received olanzapine (2.5-20 mg/day; n=155) or placebo (n=159) (trial registry: NCT00091650). The primary efficacy measure was baseline to end-point change on the Zanarini Rating Scale for Borderline Personality Disorder (ZAN-BPD) using last-observation-carried-forward methodology.", 
    "43": "Both olanzapine and placebo groups showed significant improvements but did not differ in magnitude at end-point (-6.56 v. -6.25, P=0.661). Response rates (50% reduction in ZAN-BPD) were 64.7% with olanzapine and 53.5% with placebo (P=0.062); however, time to response was significantly shorter for olanzapine (P=0.022). Weight gain was significantly greater (2.86 v. -0.35 kg, P<0.001), with higher incidence of treatment-emergent abnormal high levels of prolactin for the olanzapine group.", 
    "44": "Individuals treated with olanzapine and placebo showed significant but not statistically different improvements on overall symptoms of borderline personality disorder. The types of adverse events observed with olanzapine treatment appeared similar to those observed previously in adult populations.", 
    "45": "This study assesses medical students' use of and attitudes towards club drugs, classified as \"Generation I\" (i.e., cocaine and lysergic acid diethylamide), and \"Generation II\" (i.e., methylenedioxymethamphetamine [MDMA], ketamine, gamma hydroxybutyrate, methamphetamine, rohypnol, dextromethorphan) club drugs based on their initial widespread use in club settings. An anonymous questionnaire was administered to 340 medical students. The prevalence of any club drug use was 16.8%, with MDMA (11.8%) and cocaine (5.9%) the most commonly used. Results discussed also include the relationship of age and gender to having ever used club drugs and to their attitudes regarding use. Additionally, the study identifies differences in patterns of use and attitudes toward Generation I versus Generation II club drugs based on age, gender, and participants' prior club drug use. Findings are compared to those of earlier studies about medical students and those in a similar age group in the general population.", 
    "46": "Outcome predictors between two methadone maintenance treatment clinics in Tel-Aviv, Israel, and Las Vegas, Nevada, were determined by comparing patients' characteristics. All patients admitted to the two clinics (302 from Las Vegas and 492 from Tel-Aviv) were studied with respect to variables at admission and follow-up. Las Vegas patients were older, contained more females, had more hepatitis C positive markers, and more urine analyses that were positive for cocaine, amphetamines, and tetrahydrocannabinol (THC) on admission than the Tel-Aviv patients. After 1 year, Tel-Aviv patients had higher retention (73.6% vs. 61.6%) and similar opiate abstinence (65.8% vs. 64.9%) compared to Las Vegas patients. Predictors for cumulative retention (Cox regression) for both clinics were higher methadone dosages greater than or equal to 100 mg/day (Tel-Aviv OR [odds ratio] = 2.1, 95% confidence interval [CI] = 1.6-2.9; Las Vegas OR = 1.8, 95% CI = 1.3-2.5). Also, in Tel-Aviv, predictors were no opiate use after 1 year (OR = 1.7, 95% CI = 1.4-2.2) and no benzodiazepine after 1 year, and in Las Vegas no cocaine and no amphetamines after 1 year and age less than or equal to 30 years. The two major predictors in the two clinics were successful in both outcomes: 1 year retention and opiate abstinence.", 
    "47": "This study assessed the relationship between duration of untreated psychosis (DUP) and cognitive measures in order to assess if longer DUP was associated with worse performance. One hundred two patients with first episode schizophrenia or schizoaffective disorder were assessed on cognitive measures of speed of processing, episodic memory, executive function, and visual spatial processing at baseline (when patients were drug naive and after 16 weeks of olanzapine or risperidone treatment), so that a change score could be derived. DUP was defined by the emergence of psychiatric symptoms and the emergence of psychotic symptoms. Data were analyzed correlationally, parametrically (after the group was divided into long and short DUP by median split), and by regression. We found that DUP for psychotic symptoms in this group of patients was long, with a median of 46 weeks. Neither correlational, parametric analyses in which DUP served as a class variable, nor multiple regression indicated that longer DUP was associated with worse cognition at baseline or smaller magnitude of improvement in cognition. Our results suggest that while early intervention may be critical for symptom amelioration by shortening DUP, early intervention for treatment of psychiatric symptoms may have little or no impact on cognitive function. Furthermore, assuming that cognition is a core symptom of schizophrenia, the notion that ongoing psychosis is somehow toxic for a variety of information processing domains appears questionable.", 
    "48": "Separate groups of food-deprived rats were given 2h access to food after receiving bilateral nucleus accumbens infusions of the muscarinic antagonist scopolamine methyl bromide (at 0, 1.0, and 10.0 microg/side), the M2-preferring agonist oxotremorine sesquifumarate (Oxo-S; at 0, 1.0, or 10.0 microg/side) or the M2 antagonist AFDX-116 (at 0, 0.2, or 1.0 microg/side). Injections of scopolamine or Oxo-S, but not AFDX-116, reduced food consumption across the 2h. These experiments confirm a critical role for Acb acetylcholine in promoting food ingestion, and suggest that decreased acetylcholine tone at post-synaptic muscarinic receptors disrupts normal consummatory behavior.", 
    "49": "Wfs1-deficient mice were generated by disrupting the 8th exon of Wfs1 gene. Reproduction rates of homozygous Wfs1-deficient mice were slightly below the expected values, they displayed intolerance to glucose and overall lower body weight. The present behavioural study was performed in female Wfs1-deficient mice due to their milder metabolic disturbances. Non-fasting blood glucose levels did not differ between homozygous Wfs1-deficient mice and wild-type littermates. While there was no difference in baseline plasma corticosterone, exposure to stress induced a nearly three-fold elevation of corticosterone in Wfs1-deficient mice in relation to wild-type littermates. Wfs1-deficient mice did not display obvious shortcomings in sensory and motor functioning as exemplified by intact responses in conditioned learning paradigms and rota-rod test. Locomotor activity of Wfs1-deficient mice was significantly lower only in brightly lit environment. Short-term isolation had a significant anxiogenic-like effect on the behaviour of Wfs1-deficient mice in dark/light exploration test. Lower exploratory activity of Wfs1-deficient mice in the plus-maze was antagonised by pre-treatment with diazepam (1 mg/kg), a GABA(A) receptor agonist. Wfs1-deficient mice displayed increased anxiety-like behaviour in hyponeophagia test. The locomotor stimulatory effects of amphetamine (2.5-7.5 mg/kg) and apomorphine (3 mg/kg) were significantly attenuated and facilitated, respectively, in Wfs1-deficient mice. There were no differences between Wfs1-deficient mice and wild-types in forced swimming behaviour and conditioned fear responses. Subtle impairments in reversal learning were apparent in Wfs1-deficient mice in the Morris water maze. Altogether, the present study demonstrates impaired behavioural adaptation of Wfs1-deficient mice in stress-inducing situations. It is likely that Wfs1 protein plays a major role in the behavioural adaptation mechanisms to novel and stressful environments.", 
    "50": "The behavioral mechanisms underlying antipsychotic-induced maternal behavior deficits were examined in the present study. Different groups of postpartum rats were treated with haloperidol (0.1 mg/kg), clozapine (10.0 mg/kg), chlordiazepoxide (5.0 mg/kg, an anxiolytic) or vehicle (0.9% saline) on Days 4 and 6 postpartum and their maternal behaviors were tested under either pup-separation (e.g. pups were removed from their mothers for 4 h before testing) or no-pup-separation condition. Maternal behavior and drug-induced sedation were further tested for 3 days from Day 8 to 12 postpartum. Results show that pup-separation, which putatively increases maternal motivation, did significantly shorten clozapine-elongated pup approach latency, increase pup licking and nursing but fail to reverse the deficits in pup retrieval and nest building in the lactating rats treated with haloperidol and clozapine. Repeated haloperidol treatment produced a progressively enhanced disruption on pup retrieval and nest building and an attenuated sedation. In contrast, clozapine showed a progressively diminished disruption on pup retrieval and a concomitantly diminished sedative effect. Based on these findings, we suggest that antipsychotic drugs disrupt active maternal responses at least in part by suppressing maternal motivation, and drug-induced sedation also contributes to this disruptive effect, especially with clozapine.", 
    "51": "Rowell's syndrome (RS) is a rare type of coexistence of one of the lupus erythematosus (LE) types (systemic, subacute cutaneous or discoid) and erythema multiforme (EM) (including toxic epidermal necrolysis). We present the case of a 51-year-old patient with a diagnosis of RS, most probably caused by drugs given as psychiatric treatment. After cessation of sodium valproate and initiation of treatment with prednisolone, a spectacular clinical remission was achieved. The likely role of psychiatric drugs, namely sodium valproate and sertraline, as triggering factors, is discussed.", 
    "52": "Several lines of research suggested that aripiprazole might be a useful treatment for acute bipolar depression. The aim of this open-label trial is to give more evidence of the clinical effectiveness and tolerability of aripiprazole in acute bipolar depression.", 
    "53": "Aripiprazole response was prospectively assessed for 16 weeks using the Montgomery-Asberg Depression Rating Scale (MADRS), the Clinical Global Impression Severity Scale (CGI-S), and the Young Mania Rating Scale in 85 bipolar patients with acute depression inadequately responsive to one mood stabilizer.", 
    "54": "Aripiprazole was well tolerated. Only three (3.5%) patients discontinued the study for side effects. The most common side effect was akathisia, occurring in 17/80 (21.2%) patients. Patients showed statistically insignificant weight gain (0.9 +/- 2.64 kg) over the 16-week trial.", 
    "55": "Patients showed a significant decrease in mean MADRS and CGI-S, and 80 (94.1%) patients completed the 16-week trial. Thirty-nine (45.8%) patients received aripiprazole as monotherapy and 46 received the drug adjunctively (54.1%). Fifty-two (65%) patients met criteria for response (>/= 50% reduction in MADRS total score), 30 (37.5%) patients met criteria for remission (final MADRS total score </= 12).", 
    "56": "Aripiprazole was associated with beneficial effects on mood in patients with bipolar depression, and appears well tolerated with very small changes in mean body weight. These results highlight the potential benefits of aripiprazole for bipolar disorder patients. However, double-blind, placebo-controlled studies are necessary to confirm aripiprazole's efficacy, tolerability and safety in bipolar depression.", 
    "57": "Described in this unit is the ultrasonic distress vocalization test in rat pups. This test is a reliable method for detecting anxiolytic properties of test compounds. In this test, ultrasonic vocalizations (30 to 50 kHz) are elicited by separating rat pups of 9 to 11 days of age from their mother and littermates for a brief period of time. The test can be performed under two different stress conditions. Pups are placed in isolation in either a warm (37°C) or cold (18°C) environment for 5 min. The total number and duration of ultrasonic calls emitted by the pups during this period is used as an index of anxiety. Established anxiolytic compounds, including benzodiazepines, serotonin(1A) receptor agonists, and selective serotonin reuptake inhibitors (SSRIs), consistently reduce the number and cumulative duration of these ultrasonic distress vocalizations.", 
    "58": "Hyperprolactinemia, an adverse effect associated with the use of typical antipsychotics and the atypical antipsychotic risperidone, has both acute and chronic clinical consequences. One option for clinical management is switching to an agent with a lower liability for inducing hyperprolactinemia. This post-hoc sub-analysis of an 8-week, open-label study in outpatients with schizophrenia (CN138-215) examined short-term effects on prolactin levels during a switch from risperidone or olanzapine to aripiprazole 30 mg/day. Three switch strategies were used: (I) immediate aripiprazole initiation with simultaneous immediate discontinuation of olanzapine/risperidone; (II) immediate aripiprazole initiation while tapering off olanzapine/risperidone over 14 days; (III) titrating aripiprazole upwards while tapering off olanzapine/risperidone over 14 days. Changes in prolactin levels from baseline to each last observation carried forward time point were compared with t-tests using Bonferroni correction for multiple comparisons. This sub-analysis included 269 subjects: 105 previously treated with risperidone; 164 previously treated with olanzapine. Mean baseline prolactin levels (ng/mL) were within normal range for the three olanzapine groups (Group-I, 11.7; Group-II, 13.2; Group-III, 11.2), but above normal for the risperidone groups (Group-I, 39.7; Group-II, 48.5; Group-III, 33.5). Following aripiprazole initiation, mean prolactin levels decreased significantly (p<0.001) at week-1 and were maintained to week-8 in all groups irrespective of prior treatment. Previously elevated prolactin levels in the risperidone groups were reduced to within normal range within 1 week, irrespective of switching strategy. Tolerability was good regardless of prior medication or switching strategy. Overall, rapid decreases of prolactin levels were achieved safely with all three aripiprazole switching strategies. Reversal of hyperprolactinemia during the crossover period indicates the safety and potential utility of aripiprazole addition in patients with elevated prolactin.", 
    "59": "The structural and functional organization of the human cingulate cortex is an ongoing focus; however, human imaging studies continue to use the century-old Brodmann concept of a two region cingulate cortex. Recently, a four-region neurobiological model was proposed based on structural, circuitry, and functional imaging observations. It encompasses the anterior cingulate, midcingulate, posterior cingulate, and retrosplenial cortices (ACC, MCC, PCC, and RSC, respectively). For the first time, this study performs multireceptor autoradiography of 15 neurotransmitter receptor ligands and multivariate statistics on human whole brain postmortem samples covering the entire cingulate cortex. We evaluated the validity of Brodmann's duality concept and of the four-region model using a hierarchical clustering analysis of receptor binding according to the degree of similarity of each area's receptor architecture. We could not find support for Brodmann's dual cingulate concept, because the anterior part of his area 24 has significantly higher AMPA, kainate, GABA(B), benzodiazepine, and M(3) but lower NMDA and GABA(A) binding site densities than the posterior part. The hierarchical clustering analysis distinguished ACC, MCC, PCC, and RSC as independent regions. The ACC has highest AMPA, kainate, alpha(2), 5-HT(1A), and D(1) but lowest GABA(A) densities. The MCC has lowest AMPA, kainate, alpha(2), and D(1) densities. Area 25 in ACC is similar in receptor-architecture to MCC, particularly the NMDA, GABA(A), GABA(B), and M(2) receptors. The PCC and RSC differ in the higher M(1) and alpha(1) but lower M(3) densities of PCC. Thus, multireceptor autoradiography supports the four-region neurobiological model of the cingulate cortex.", 
    "60": "The induction of sleep would depend on interaction between gabaergic system and the pineal gland through its main hormone melatonin. Until few years ago benzodiazepines were the only drugs effective in the treatment of insomnia. Recently, however, both melatonin and acupressure have appear to be active in sleep disorders. The aim of study was to evaluate the efficacy of HT 7 point acupressure in insomnia.", 
    "61": "The study enrolled 25 patients affected by sleep disorders, 14 of whom had a neoplastic disease. They were treated by HT 7 stimulation for al least two consecutive weeks using a medical device named H7 Insomnia Control.", 
    "62": "An improvement in the quality of sleep was achieved in 15/25 (60%) patients, with a more evident efficacy in cancer patients (11/14 [79%]).", 
    "63": "This study confirms previous clinical data showing the efficacy of acupressure in the treatment of sleep disorders, particularly in cancer-related insomnia.", 
    "64": "Specific antidotes (eg, naloxone, flumazenil, cyproheptadine and benzodiazepines) are available for the management of certain recreational drug-induced toxicities. Some controversies surround the use of some of these antidotes, especially flumazenil in benzodiazepine toxicity. There are no previously published data on doctors' knowledge of the use of these specific antidotes.", 
    "65": "A questionnaire survey was designed to determine internal/emergency medicine doctors' knowledge of the appropriate use of antidotes in the management of clinical scenarios of acutely poisoned patients. For nine simulated clinical scenarios of acute toxicity from recreational drugs (benzodiazepines, cocaine, N-methyl-L-(3,4-methylene-dioxyphenyl)-2-aminopropane (MDMA)-induced serotonin toxicity and opioids), they were asked to indicate whether the suggested antidote and route of administration were correct.", 
    "66": "42 physicians of all grades completed the questionnaire. The mean correct score was 5.4 (SD 1.1) (median 6, interquartile range 5-7). The percentages correct for the various clinical scenarios were 68.3% for opioid toxicity, 81% for benzodiazepine toxicity, 28.6% for MDMA-induced serotonin toxicity and 70.2% for cocaine toxicity. Doctors were more likely to record an answer of \"unsure\" for the use of cyproheptadine in ST serotonin toxicity (28.6%) compared with the use of the other antidotes (1.4%; p<0.001).", 
    "67": "Knowledge of the appropriate use of antidotes in recreational drug toxicity is not consistent, with poorer knowledge on the use of newer antidotes such as cyproheptadine in serotonin toxicity. Education is required both to increase overall knowledge on the use of specific antidotes in the management of recreational drug-induced toxicity, as well as focusing on newer antidotes such as cyproheptadine.", 
    "68": "To review the clinical manifestations of cephalosporin-induced neurotoxicity, underlying potential mechanisms, role of electroencephalographic (EEG) monitoring, and management of neurotoxicity.", 
    "69": "A PubMed search (1970-May 2008) was conducted using search terms such as cephalosporins, neurotoxicity, seizures, and status epilepticus. The search was not limited to the English language and yielded approximately 187 articles.", 
    "70": "Several case reports and case series were included to outline the salient clinical features of cephalosporin neurotoxicity. Laboratory studies investigating the potential mechanisms were also included. Reports outlining the EEG features of cephalosporin neurotoxicity were included and the role of continuous EEG monitoring was extracted. Finally, management strategies of such neurotoxicity are discussed.", 
    "71": "Cephalosporin-induced neurotoxicity may manifest in a variety of clinical presentations, ranging from simple encephalopathy or mental status changes to myoclonus, asterixis, seizures, nonconvulsive status epilepticus, as well as coma. Patients who are elderly, those with renal insufficiency, and those with prior neurologic disease may be particularly prone to the neurotoxic effects. The main mechanism of neurotoxicity appears to involve gamma-aminobutyric acid A receptor inhibition, although other mechanisms may be possible. Cephalosporin neurotoxicity may be associated with a variety of EEG manifestations. Treatment mainly involves withdrawal of the offending drug, in addition to hemodialysis in patients with renal failure, and use of benzodiazepines or other anticonvulsants in patients who develop frank status epilepticus. Neurotoxicity can be prevented in high-risk cases with dosage adjustments and monitoring of serum concentrations.", 
    "72": "Knowledge and awareness of the neurotoxic clinical manifestations, EEG findings, and underlying mechanisms are essential for clinicians in identifying and treating this potentially lethal but reversible complication of cephalosporin therapy. Further studies are needed to determine the most appropriate treatment paradigms for patients who develop status epilepticus as a result of cephalosporins.", 
    "73": "We have conducted this study to investigate whether unilateral or bilateral spinal anesthesia with bupivacaine induces different sensitivity to intravenous (i.v.) midazolam for sedation.", 
    "74": "Forty-two patients undergoing various elective unilateral lower extremity surgeries were allocated into two groups: (1) unilateral spinal anesthesia group (Group US, n=21; heavy bupivacaine 5 mg/ml, 9 mg) and (2) bilateral spinal anesthesia group (Group BS, n=21; heavy bupivacaine 5 mg/ml, 9 mg). One milligram of midazolam was injected i.v. at 30-s intervals until the patients did not respond to the hand grasp test beginning 15 min after spinal anesthesia. The concentration of plasma bupivacaine was evaluated every 15 min for the first 75 min after the start of the spinal anesthesia, and the bispectral index was monitored continuously.", 
    "75": "The mean venous plasma concentration of bupivacaine was not significantly different between Group US and BS. The dose of midazolam required to abolish responses to verbal commands was significantly lower in Group BS (mean 5.9+/-1.2 mg) vs. Group US (mean 9.0+/-1.4 mg).", 
    "76": "A higher dosage of midazolam is required for loss of response to verbal stimulation during unilateral spinal anesthesia than during bilateral spinal anesthesia.", 
    "77": "This study aimed to determine whether bispectral index (BIS) can be used as an indicator of sedation and recovery with intravenous midazolam. In Part A, 30 healthy patients undergoing third molar extraction under local anaesthesia were recruited. They were sedated with intravenous midazolam titrated to clinical endpoints. BIS values were recorded when adequately sedated (BIS(S)) and when clinical recovery criteria were met (BIS). In Part B, another 30 patients were sedated to the range of BIS(S) obtained in Part A. Recovery was assessed postoperatively when the range of BIS(R) from Part A was reached. BIS titrated patients required less midazolam (p < 0.001). Seventy percent of Part B patients required increments of midazolam during surgery, compared to 16.7% in Part A (p < 0.001). Total dose of midazolam given was lower in Part B (p = 0.025). BIS is not effective as a sole indicator of endpoint in sedation with intravenous midazolam.", 
    "78": "A 19-year-old woman was brought by ambulance to the emergency department (ED) from a police holding cell. Less than 3 hours earlier, the patient had been a passenger in a car stopped for a traffic violation. As the police officer approached the car, the patient was noted to hurriedly stuff 2 plastic bags containing a white powdery substance into her mouth. On questioning, it was reported that the packets contained cocaine. Less than an hour after being taken to the police station, the patient was witnessed to have a generalized seizure. What is the pharmacological basis of acute cocaine intoxication? What are the cardiovascular manifestations of acute cocaine intoxication? What is the basis for using sodium bicarbonate in cocaine-induced wide-complex dysrhythmias? What is the basis for the use of lidocaine in cocaine-induced wide-complex dysrhythmias? Is there any evidence for the use of amiodarone to treat cocaine-induced wide-complex dysrhythmias?", 
    "79": "Benzodiazepines (BZs) are effective anxiolytics and hypnotics, but their use is limited by unwanted side effects, such as motor impairment.", 
    "80": "To assess the contribution of alpha1 subunit-containing gamma-aminobutyric acid(A) (GABA(A)) receptor subtypes to the motor-impairing effects of BZs, the present study evaluated two observable measures of motor coordination (balance on a pole, resistance to hind-limb flexion) engendered by nonselective and selective BZ-site agonists in squirrel monkeys.", 
    "81": "Multiple doses of nonselective BZs (triazolam, alprazolam, diazepam, and chlordiazepoxide) and alpha1 subunit-preferring agonists (zolpidem and zaleplon) were administered to adult male squirrel monkeys (N = 4-6), and experimenters rated the monkey's ability to balance on a horizontal pole (\"ataxic-like effects\"), as well as the degree of resistance to hind-limb flexion (\"myorelaxant-like effects\").", 
    "82": "Administration of all BZ-type drugs resulted in ataxic-like and myorelaxant-like effects. Pretreatment with the alpha1 subunit-preferring antagonist beta-carboline-3-carboxylate-t-butyl ester (betaCCT) attenuated the ataxic-like effects engendered by both types of drugs. However, betaCCT was largely ineffective at blocking the ability of both BZs and non-BZs to induce myorelaxant-like effects.", 
    "83": "These experiments demonstrate dose-dependent motor impairment in squirrel monkeys using quantitative behavioral observation techniques. Altogether, these findings suggest a lack of a prominent role for alpha1 subunit-containing receptors in the alteration of hind-limb flexion, a putative measure of myorelaxation, induced by BZ-type drugs in monkeys.", 
    "84": "Cancer patients usually take many medications. The proportion of patients with advanced cancer who are taking futile drugs is unknown.", 
    "85": "We retrospectively reviewed the charts of all consecutive ambulatory patients with advanced cancer and who were receiving supportive care exclusively at palliative care clinics, Princess Margaret Hospital, to gather information on futile medications used by them. Futile medications were defined as unnecessary (when no short-term benefit to patients with respect to survival, quality of life, or symptom control was anticipated) or duplicate (two or more drugs from the same pharmacological class). Summary statistics were used to describe the results.", 
    "86": "From November 2005 to July 2006, 82 (22%) of 372 patients were taking at least one futile medication before consultation; after initial consultation, this proportion dropped to 20% (78): 70 patients were taking unnecessary medications, while eight were on duplicate medications. The most frequent unnecessary medications used by patients were statins (56%). The most common duplicate medication involved the use of two different benzodiazepines (seven patients).", 
    "87": "About one fifth of cancer outpatients at the end of life take futile medications, most commonly statins. Prospective and population-based studies are warranted to further evaluate the magnitude and consequences of futile medication use in oncology.", 
    "88": "Sleep deprivation is a useful therapeutic option in the treatment of depressive disorders, especially in pharmacoresistant disorders. Its therapeutic efficacy in other indications has not, however, been confirmed. According to current knowledge, application of sleep therapy requires concomitant therapy to prevent early relapses of depression. Total sleep deprivation is the classic variant of its clinical use. Partial sleep deprivation has a somewhat less pronounced antidepressant effect, and the duration of sleep deprivation rather than application timing determines its therapeutic effect. The most reliable predictors of sleep deprivation efficacy are marked diurnal fluctuations of depressive mood, patient locomotor activity, and limbic hyperactivity in the central nervous system. The mechanism of the antidepressant effect of sleep deprivation remains unknown.", 
    "89": "To compare a combined dose of ketamine and midazolam versus ketamine alone in the sedation of children requiring lumbar puncture.", 
    "90": "A randomized, controlled study, conducted between January 2004 and December 2006.", 
    "91": "The Pediatric Emergency Department (PED) at Ankara Training and Research Hospital, Turkey.", 
    "92": "A random sample of 99 children (59 boys, 40 girls) aged 2-14 years (mean age 6.5+/-3.7) undergoing lumbar puncture.", 
    "93": "Participants were randomized to receive intravenous (IV) ketamine only (1 mg/kg; IVK) (n=51) or ketamine plus midazolam (1 mg/kg ketamine+0.1 mg/kg midazolam; IVKM) (n=48).", 
    "94": "The mean time to sedation and adverse events.", 
    "95": "The mean time to sedation was significantly shorter in the IVKM group than the IVK group (2.6+/-1.1 and 3.4+/-1.7 min, respectively; P=0.01). The parental satisfaction was significantly higher in the IVKM group (P=0.001). Also the fasting time and recovery time did not differ between groups, nor was there a significant difference in nausea/vomiting between groups. Nightmares or crying spells were more common in the IVK group than in the IVKM group (P=0.04).", 
    "96": "We conclude that adding midazolam to ketamine did not increase the frequency of adverse events and that the combined sedative was superior to ketamine alone in terms of speed of sedation and parental satisfaction.", 
    "97": "GABA is expressed in carotid body (CB) chemoreceptor type I cells and has previously been reported to modulate sensory transmission via presynaptic GABA(B) receptors. Because low doses of clinically important GABA(A) receptor (GABA(A)R) agonists, e.g. benzodiazepines, have been reported to depress afferent CB responses to hypoxia, we investigated the potential contribution of GABA(A)R in co-cultures of rat type I cells and sensory petrosal neurones (PNs). During gramicidin perforated-patch recordings (to preserve intracellular Cl-), GABA and/or the GABA(A) agonist muscimol (50 microm) induced a bicuculline-sensitive membrane depolarization in isolated PNs. GABA-induced whole-cell currents reversed at approximately -38 mV and had an EC50 of approximately 10 microm (Hill coefficient = approximately 1) at -60 mV. During simultaneous PN and type I cell recordings at functional chemosensory units in co-culture, bicuculline reversibly potentiated the PN, but not type I cell, depolarizing response to hypoxia. Application of the CB excitatory neurotransmitter ATP (1 microm) over the soma of functional PN induced a spike discharge that was markedly suppressed during co-application with GABA (2 microm), even though GABA alone was excitatory. RT-PCR analysis detected expression of GABAergic markers including mRNA for alpha1, alpha2, beta2, gamma2S, gamma2L and gamma3 GABA(A)R subunits in petrosal ganglia extracts. Also, CB extracts contained mRNAs for GABA biosynthetic markers, i.e. glutamate decarboxylase (GAD) isoforms GAD 67A,E, and GABA transporter isoforms GAT 2,3 and BGT-1. In CB sections, sensory nerve endings apposed to type I cells were immunopositive for the GABA(A)R beta subunit. These data suggest that GABA, released from the CB during hypoxia, inhibits sensory discharge postsynaptically via a shunting mechanism involving GABA(A) receptors.", 
    "98": "The inversion of melatonin circadian rhythm secretion in some alcoholics during both intake and acute withdrawal has been widely reported. In the same way, what happens to this inversion when these patients are in long-term withdrawal is not known. To document this abnormality in alcoholics after withdrawal we investigated melatonin secretion observed during chronic alcoholization and after withdrawal.", 
    "99": "We measured the urinary 6-sulfatoxymelatonin (6SM) (6SM/creatinine ratio), main metabolite of the hormone, in two fractions, one diurnal and the other nocturnal, in seven alcohol-dependent patients presenting with this abnormality during alcoholization at two times: in acute withdrawal phase (under benzodiazepines) and 15 days after beginning of withdrawal (free of any psychotropic treatment).", 
    "100": "Our results show that this reversed rhythm of melatonin secretion as seen by the diurnal excretion of 6SM (6SM/creatinine ratio) persists during acute withdrawal in more than half of the patients and is still present 15 days after withdrawal in three patients.", 
    "101": "It is remarkable that the inversion of the melatonin rhythms gets corrected in four out of seven patients after withdrawal. But, the circadian disorganization of melatonin secretion in three patients could underline a desynchronization in some alcoholic patients and may indicate more widespread circadian temporal structure disturbances in these patients.", 
    "102": "Depression and anxiety frequently occur together or in extension of each other. According to a previous study in depressed inpatients, a high trait anxiety level correlated with a positive response to the diazepam test (DT) and a low trait anxiety level with a negative response to the test. The aim of this study is to investigate whether positive reaction to the DT is related to a positive response to fluvoxamine and whether a negative reaction to the test is related to positive response to imipramine. The DT was performed in 130 patients diagnosed with a depressive disorder. Following the DT, the patients were randomly assigned to double-blind treatment with either imipramine or fluvoxamine. Doses of both antidepressants were adjusted to attain predefined blood levels, and the outcome was evaluated 4 weeks after attaining these blood levels. Twenty-two patients had a positive response to the DT, whereas 108 patients had a negative response. Although a positive DT is correlated with a high level of trait anxiety, no differences in depressive symptomatology and antidepressant response were found between patients with a positive and a negative DT.", 
    "103": "The increasing use of eye movement paradigms to assess the functional integrity of brain systems involved in sensorimotor and cognitive processing in clinical disorders requires greater attention to effects of pharmacological treatments on these systems. This is needed to better differentiate disease and medication effects in clinical samples, to learn about neurochemical systems relevant for identified disturbances, and to facilitate identification of oculomotor biomarkers of pharmacological effects. In this review, studies of pharmacologic treatment effects on eye movements in healthy individuals are summarized and the sensitivity of eye movements to a variety of pharmacological manipulations is established. Primary findings from these studies of healthy individuals involving mainly acute effects indicate that: (i) the most consistent finding across several classes of drugs, including benzodiazepines, first- and second- generation antipsychotics, anticholinergic agents, and anticonvulsant/mood stabilizing medications is a decrease in saccade and smooth pursuit velocity (or increase in saccades during pursuit); (ii) these oculomotor effects largely reflect the general sedating effects of these medications on central nervous system functioning and are often dose-dependent; (iii) in many cases changes in oculomotor functioning are more sensitive indicators of pharmacological effects than other measures; and (iv) other agents, including the antidepressant class of serotonergic reuptake inhibitors, direct serotonergic agonists, and stimulants including amphetamine and nicotine, do not appear to adversely impact oculomotor functions in healthy individuals and may well enhance aspects of saccade and pursuit performance. Pharmacological treatment effects on eye movements across several clinical disorders including schizophrenia, affective disorders, attention deficit hyperactivity disorder, Parkinson's disease, and Huntington's disease are also reviewed. While greater recognition and investigation into pharmacological treatment effects in these disorders is needed, both beneficial and adverse drug effects are identified. This raises the important caveat for oculomotor studies of neuropsychiatric disorders that performance differences from healthy individuals cannot be attributed to illness effects alone. In final sections of this review, studies are presented that illustrate the utility of eye movements for use as potential biomarkers in pharmacodynamic and pharmacogenetic studies. While more systematic studies are needed, we conclude that eye movement measurements hold significant promise as tools to investigate treatment effects on cognitive and sensorimotor processes in clinical populations and that their use may be helpful in speeding the drug development pathway for drugs targeting specific neural systems and in individualizing pharmacological treatments.", 
    "104": "Plastic bags and tubes are increasingly used for the storage and application of pharmaceutical formulations. The most common polymer material for drug application sets is plasticized poly(vinylchloride) (PVC). During application of pharmaceutical drug solution through PVC tubes, the polymer and the contact media interact which leads to leaching out of polymer additives or sorption of ingredients of the drug solution. Whereas the discussion of leaching of plasticizers is focussed on the toxicological properties of a drug packaging system, the sorption of drug formulation compounds has an influence on the dosage of the active pharmaceutical ingredient resulting in a reduced drug delivery to the patient. Therefore sorption has an influence on the effectiveness and success of the therapy. Within the study, the concentration profiles of nitroglycerin and diazepam solutions were determined after pumping the solutions through infusion administration sets. The study includes plasticized PVC tubes with different plasticizers (DEHP, DEHA, DEHT, TEHTM, DINCH, poly adipate), PVC (DEHP) tubes with different shore hardness as well as alternative polymer materials like EVA, TPE, PUR, silicone, LDPE and PP. From the experimental concentration curves it could be shown, that in the first minutes of the application of the drug solution the sorption of the active compound is at its maximum, resulting in the lowest concentration in the applied pharmaceutical solution. For a PVC tube with DEHP as plasticizer and a shore hardness of 80 only about 57% of the initial nitroglycerin concentration in the solution is applied to the patient in the first minutes of the application. For PVC tube (DEHP, shore 80) the experimental data were simulated using mathematical diffusion models. The concentration profiles during application could be well simulated using the partition coefficient K=50 (nitroglycerin) and K=300 (diazepam), respectively. However, the experimental results indicate, that the sorption of nitroglycerin into the PVC tube alters the diffusion behaviour of the polymer over flow time, which results in an increase of the diffusion coefficient during application. On the other hand, the other investigated alternative tube materials like PE or PP show a significantly lower sorption compared to PVC plasticizer systems. Due to the fact that the amount of sorption is varying over time, the concentration of the active pharmaceutical compound in the solution after passing the infusion administration set is not constant which makes the application of a constant concentration of a certain active ingredient to the patient very difficult. The simulated partition and diffusion coefficients for given PVC(DEHP) tubes were therefore used to simulate the initial concentrations profile of the feeding drug solution to assure a constant concentration flow profile after passing the administration set. The proposed methodology of this study represents a straight forward approach for the assessment of the drug sorption in dynamic flow systems based on experimental data as well as mathematical diffusion modelling. From the results a non-constant initial concentration profile for the active ingredient in a pharmaceutical drug solution can be established in order to compensate the loss of the pharmaceutical compound by sorption during infusion.", 
    "105": "The Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) study examined the comparative effectiveness of antipsychotic treatments for individuals with chronic schizophrenia. Patients who had discontinued antipsychotic treatment in phases 1 and 2 were eligible for phase 3, in which they selected one of nine antipsychotic regimens with the help of their study doctor. We describe the characteristics of the patients who selected each treatment option and their outcomes.", 
    "106": "Two hundred and seventy patients entered phase 3. The open-label treatment options were monotherapy with oral aripiprazole, clozapine, olanzapine, perphenazine, quetiapine, risperidone, ziprasidone, long-acting injectable fluphenazine decanoate, or a combination of any two of these treatments.", 
    "107": "Few patients selected fluphenazine decanoate (n=9) or perphenazine (n=4). Similar numbers selected each of the other options (range 33-41). Of the seven common choices, those who selected clozapine and combination antipsychotic treatment were the most symptomatic, and those who selected aripiprazole and ziprasidone had the highest body mass index. Symptoms improved for all groups, although the improvements were modest for the groups starting with relatively mild levels of symptoms. Side effect profiles of the medications varied considerably but medication discontinuations due to intolerability were rare (7% overall).", 
    "108": "Patients and their doctors made treatment selections based on clinical factors, including severity of symptoms, response to prior treatments, and physical health status. Fluphenazine decanoate was rarely used among those with evidence of treatment non-adherence and clozapine was underutilized for those with poor previous response. Combination antipsychotic treatment warrants further study.", 
    "109": "Atypical antipsychotics are increasingly replacing conventional neuroleptic agents, but induction of impaired glucose tolerance and development of type 2 diabetes are of concern as side effects. Risperidone has been suggested to be superior to olanzapine for glucose tolerance in whites, but there is little information on these drugs in Asian populations, even though Asians have a higher risk of type 2 diabetes compared to whites.", 
    "110": "A 75-g oral glucose tolerance test (OGTT) was performed in 100 age-matched, sex-matched, and body mass index (BMI)-matched Japanese inpatients with schizophrenia (DSM-IV criteria) who did not suffer from diabetes and had taken risperidone (N=50) or olanzapine (N=50) for at least 3 months. Subjects were from 1 university hospital and 3 mental hospitals in Japan; data were collected from April 2005 to March 2006. The same test was performed in 50 age-matched, sex-matched, and BMI-matched healthy Japanese subjects. Plasma glucose and serum insulin concentrations were measured just before loading (0 minutes) and 30, 60, and 120 minutes after oral glucose loading, and sorbitol levels in red blood cells were assayed at 0 and 120 minutes.", 
    "111": "The fasting glucose level and insulin concentration did not differ among the risperidone, olanzapine, and control groups, but the areas under the concentration time curves for plasma glucose and serum insulin concentrations from 0 to 120 minutes in patients receiving risperidone or olanzapine were significantly higher (p<.05) than those for healthy controls. However, neither the insulinogenic index nor homeostasis model assessment of insulin resistance differed among the 3 groups. Sorbitol in red blood cells was significantly higher (p<.05) in both patient groups compared to the control group.", 
    "112": "Olanzapine and risperidone may impair glucose tolerance due in part to increased insulin resistance. However, neither drug influenced insulin secretion in Japanese patients, and, therefore, these findings do not necessarily imply that atypical antipsychotics are directly associated with a risk of impairment of glucose tolerance.", 
    "113": "Adenosine, which pre-junctionally modulates neuromuscular transmission, and adenosine uptake inhibitors, which increase extracellular adenosine, have been used clinically. We investigated the effects of adenosine, dipyridamole and midazolam on the neuromuscular blocking action of rocuronium.", 
    "114": "Isometric twitch tensions of rat nerve-hemidiaphragm preparations elicited by indirect (phrenic nerve) supra-maximal stimulation at 0.1 Hz were evaluated (n=6 in all data).", 
    "115": "Pre-treatments with adenosine (0.1 and 1 microM) and CCPA (1 microM, adenosine A(1) receptor agonist), but not that with CGS21680 (0.5 microM, A(2) receptor agonist), shifted the rocuronium concentration-twitch tension curves to the left and decreased the rocuronium concentration for 50% twitch depression (IC(50)) compared with the control (P<0.01). The leftward shift induced by 1 microM adenosine was inhibited by pre-treatments with theophylline (50 microM, non-selective adenosine receptor antagonist) and DPCPX (0.2 microM, A(1) receptor antagonist) but not by that with DPMA (5 microM, A(2) receptor antagonist). Pre-treatments with dipyridamole and midazolam, adenosine uptake inhibitors, shifted the curve to the left and decreased IC(50) at supra-therapeutic concentrations (10 and 2.5 microM, respectively) but not at clinical concentrations (2 and 0.5 microM, respectively), and the leftward shifts were inhibited by pre-treatment with DPCPX (0.2 microM).", 
    "116": "The results indicate that adenosine potentiates the neuromuscular blocking action of rocuronium mediated by adenosine A(1) receptors and that supra-therapeutic concentrations of dipyridamole and midazolam also potentiate the action of rocuronium by increasing endogenous adenosine concentration.", 
    "117": "This prospective, randomized, double-blind study aimed to determine whether caudal midazolam combined with ropivacaine affects anesthetic requirements, recovery profiles, and post-operative analgesia compared with ropivacaine alone in pediatric day-case hernioplasty.", 
    "118": "Sixty boys (2-5 years old) received caudal injections of 0.2% ropivacaine 1 ml/kg and epinephrine 1 : 200,000 with (RM group) or without (R group) 50 microg/kg of midazolam under sevoflurane anesthesia. The sevoflurane requirement was determined by adjusting to a bispectral index score=50.", 
    "119": "Concentrations of end-tidal sevoflurane (ETsevo%) after induction were similar in both groups. After caudal block, ETsevo% before and after surgical stimuli did not show significant intra- or intergroup differences. Recovery characteristics, including post-operative sedations, were similar in both groups. Post-operative pain scores were significantly lower in the RM group than the R group.", 
    "120": "Caudal midazolam (50 microg/kg) added to 2% ropivacaine did not influence sevoflurane requirement or recovery but improved post-operative analgesia compared with ropivacaine alone in pediatric day-case hernioplasty.", 
    "121": "High-dose busulfan is frequently used in a variety of conditioning regimens for hematopoietic cell transplantation. In this setting, busulfan has marked neurotoxicity, specifically causing seizures that generally are tonic-clonic in character. Phenytoin has been the preferred drug to treat busulfan-induced seizures, but this practice should be reexamined in light of newer antiepileptic drugs being preferentially used by neurologists. Characteristics of ideal seizure prophylaxis include lack of overlapping toxicity with the conditioning regimen, lack of interference with engraftment of donor cells, and minimal potential for pharmacokinetic drug interactions. Based on these criteria, phenytoin is suboptimal due to possible toxicities and is especially ill suited because of its ability to induce busulfan metabolism. It is postulated that this induction adversely affects efforts to update methods for targeting busulfan doses to individual patients, based on recent developments in the understanding of the pharmacogenomics of busulfan metabolism. The existing clinical data support the use of benzodiazepines, most notably clonazepam and lorazepam, to prevent busulfan-induced seizures. The second-generation antiepileptic drug levetiracetam possesses the characteristics of optimal prophylaxis for busulfan-induced seizures, and early data of its efficacy are promising, although further study is needed.", 
    "122": "To compare the bioavailability of two estazolam (CAS 29975-16-4) tablet formulations (Estalin 2 mg tablets as test formulation and 2 mg tablets of the originator product as reference formulation).", 
    "123": "The study was conducted according to an open label, randomized two-way cross-over design with a two-week washout period. Twenty-four subjects received each of the two estazolam formulations. Blood samples for pharmacokinetic profiling were taken up to 72 h after drug administration in fasting condition. Plasma concentrations of estazolam were determined with a validated HPLC method with ultraviolet detection. Pharmacokinetic parameters were calculated from observed plasma concentration-time profiles.", 
    "124": "The mean AUC(0-t), AUC(0-infinity) and Cmax were 2581.38 ng x h/mL, 2934.37 ng x h/mL and 95.25 ng/mL, respectively for the test formulation and 2835.75 ng x h/ mL, 3207.73 ng x h/mL and 99.32 ng/mL, respectively, for the reference formulation. The median Tmax for both formulations was 1 h. The point estimates and 90% confidence Intervals for AUC(0-t), AUC(0-infinity) and Cmax were 91.03% (87.48-94.72%), 91.48% (86.67-96.55%) and 95.90% (92.60-99.31%) respectively, satisfying the bloequivalence criteria of the European Committee for Proprietary Medicinal Products and the US Food and Drug Administration guidelines.", 
    "125": "These results indicate that two formulations of estazolam are bioequivalent and, thus, may be prescribed interchangeably.", 
    "126": "Studies on psychotropic drug prescription in Nigeria are few, limited to the south and over a decade old. With the recent advances in psychopharmacology an audit is desirable.", 
    "127": "To describe the practice and pattern of psychotropic drugs prescription for new patients attending out-patient clinic in two Federal Neuro-Psychiatric Hospitals in Northern Nigeria and to identify extent of potential drug-drug interaction in the prescriptions.", 
    "128": "A cross-sectional study, using charts review, on new patients seen over a month at the out-patient clinics of two regional psychiatric hospitals in Northern Nigeria.", 
    "129": "Two hundred and seventy-eight patients were seen. Conventional antipsychotics were the most prescribed (68%), anticholinergic (62%), tricyclic antidepressants (35%), anticonvulsants (25%), benzodiazepines (8%). SSRIs were given to 2% of patients, while no patient was given an atypical antipsychotic. Physicians did not inquire about patients medical and medication histories, nor perform physical examinations in most cases. Polypharmacy was high, giving rise to significant potential drug-drug interactions in 28% of patients.", 
    "130": "Prescription practices are far from ideal, and continuing education, as well as development of prescription practice guidelines is suggested. Government intervention and change in clinician attitudes may be needed to improve use of newer medications.", 
    "131": "The complex composition of milk has led to the development of innovative technological processes such as membrane separation. The dairy industry is now able to offer consumers safe classical products (liquid milk, raw-milk cheeses) with little or no heat treatment. Indeed, heat treatment undermines the organoleptic qualities and bioactivity of many molecules found in milk. New technologies, and especially membrane microfiltration, have allowed researchers to identify two groups of milk proteins in terms of their human absorption kinetics: slow micellar casein and fast whey proteins. The highly purified products thus obtained are used for infant foods and slimming aids, and as functional ingredients. The same technologies have been applied to colostrum, yielding a sterile \"serocolostrum\" containing biologically active immunoglobulins, growth factors, and polypeptides. Combined with other separation techniques, membrane technologies should soon allow the separation and purification of minor milk proteins described as having essential roles in bone calcium uptake and vitamin transport, for example. The use of enzymatic membrane reactors has led to the identification of several bioactive peptides, such as--kappa-caseinomacropeptide, which induces CCK (cholecystokinin) secretion and thus regulates food intake and lipid assimilation,--alpha(S1) CN (91-100), a compound with benzodiazepine activity,-- kappaCN (106-116), which has anti-thrombotic activity by inhibiting blood platelet binding to fibrinogen, and--alpha(S) and beta casein phosphopeptides, which are thought to increase iron and calcium absorption.", 
    "132": "We studied apoptosis and expression of peripheral benzodiazepine receptors in granulosa cells of dominant follicles from women with endocrine sterility. The expression of peripheral benzodiazepine receptors in granulosa cells depends on the degree of granulosa cell apoptosis and type of disorders in follicular steroidogenesis, which suggests the involvement of peripheral benzodiazepine receptors into the regulation of folliculogenesis in health and disease.", 
    "133": "In in vitro experiments, amiridine in concentration of 100, 200, and 300 microM restored disturbed structure of microtubules assembled from tubulin and microtubule-associated proteins isolated from the brain of patients with Alzheimer disease. Tacrine in a concentration of 100, 250, and 500 microM inhibited phosphorylation of tubulin and microtubule-associated proteins isolated from the brain of patients with Alzheimer disease, while memantine and amiridine in the specified concentrations had no effect on phosphorylation.", 
    "134": "Subplasmalemmal ion fluxes have global effects on Ca(2+) signaling in vascular smooth muscle. Measuring cytoplasmic and mitochondrial [Ca(2+)]and [Na(+)], we previously showed that mitochondria buffer both subplasmalemmal cytosolic [Ca(2+)] and [Na(+)] in vascular smooth muscle cells. We have now directly measured sarcoplasmic reticulum [Ca(2+)] in aortic smooth muscle cells, revealing that mitochondrial Na(+)/Ca(2+) exchanger inhibition with CGP-37157 impairs sarcoplasmic reticulum Ca(2+) refilling during purinergic stimulation. By overexpressing hFis1 to remove mitochondria from the subplasmalemmal space, we show that the rate and extent of sarcoplasmic reticulum refilling is augmented by a subpopulation of peripheral mitochondria. In ATP-stimulated cells, hFis-1-mediated relocalization of mitochondria impaired the sarcoplasmic reticulum refilling process and reduced mitochondrial [Ca(2+)] elevations, despite increased cytosolic [Ca(2+)] elevations. Reversal of plasmalemmal Na(+)/Ca(2+) exchange was the primary Ca(2+) entry mechanism following ATP stimulation, based on the effects of KB-R7943. We propose that subplasmalemmal mitochondria ensure efficient sarcoplasmic reticulum refilling by cooperating with the plasmalemmal Na(+)/Ca(2+) exchanger to funnel Ca(2+) into the sarcoplasmic reticulum and minimize cytosolic [Ca(2+)] elevations that might otherwise contribute to hypertensive or proliferative vasculopathies.", 
    "135": "Neuropeptide S (NPS) is a recently discovered peptide which induces hyperlocomotion, anxiolysis and wakefulness. This study aimed to compare behavioral and biochemical effects of NPS with amphetamine (AMPH), and diazepam (DZP). To this aim, the effects of NPS (0.01, 0.1 and 1 nmol, ICV), AMPH (2 mg/kg, IP) and DZP (1 mg/kg, IP) on locomotion and oxidative stress parameters were assessed in mouse brain structures. The administration of NPS and AMPH, but not DZP, increased locomotion compared to control. Biochemical analyses revealed that AMPH increased carbonylated proteins in striatum, but did not alter lipid peroxidation. DZP increased lipid peroxidation in the cortex and cerebellum, and increased protein carbonyl formation in the striatum. In contrast, NPS reduced carbonylated protein in the cerebellum and striatum, and also lipid peroxidation in the cortex. Additionally, the treatment with AMPH increased superoxide dismutase (SOD) activity in the striatum, while it did not affect catalase (CAT) activity. DZP did not alter SOD and CAT activity. NPS inhibited the increase of SOD activity in the cortex and cerebellum, but little influenced CAT activity. Altogether, this is the first evidence of a putative role of NPS in oxidative stress and brain injury.", 
    "136": "This study was undertaken to examine the effects of acute repeated administration of the GABA(B) receptor agonist baclofen on food intake in rats. In Experiment 1, the effects of repeated intraperitoneal (i.p.) injections of the GABA(B) receptor agonist baclofen (1 and 2 mg/kg) at 2 h intervals were investigated on food intake in non-deprived male Wistar rats. Both doses of baclofen significantly increased food intake after the 1st injection (P<0.05), but had no effects on intake following the 2nd and 3rd injections. By contrast, in Experiment 2, diazepam (1 and 2 mg/kg, i.p.) significantly increased food intake (at least, P<0.05) after each of 3 injection separated by 2 h in non-deprived rats. These data show that tolerance occurs to the hyperphagic effects of baclofen with acute multiple injections, and may have important implications for future studies investigating the effects of GABA(B) receptor agonists on food intake and energy homeostasis.", 
    "137": "Concomitant heart and peripheral blood determinations were performed on 40 fatal cases involving nordiazepam (20 cases) and bromazepam (20 cases). The heart blood concentration for the two drugs (588 ng/mL for nordiazepam and 802 ng/mL for bromazepam) does not differ from the corresponding peripheral blood concentration (587 ng/mL for nordiazepam and 883 ng/mL for bromazepam). The mean ratios for the heart and peripheral blood concentrations were 0.95 for nordiazepam and 0.86 for bromazepam. No postmortem redistribution was observed for these two benzodiazepines. The authors thus suggest that corresponding heart blood can be proposed in the quantitative analysis of these drugs when peripheral blood is unavailable. The present study also shows the stability of the two drugs after a year of storage.", 
    "138": "The objective of this review was to assess the benefits and risks of medication withdrawal in older people as documented in published trials of medication withdrawal. This was done by systematic review of the evidence from clinical trials of withdrawal of specific classes of medications in patient populations with a mean age of >or=65 years. We identified all relevant articles published between 1966 and 2007 initially through electronic searches on PubMed and manual searches of review articles. Numerous search terms related to the withdrawal of medication in older people were utilized. Clinical trials identified were reviewed according to predetermined inclusion/exclusion criteria. Only trials that focused on the withdrawal of specific classes of medication were included. Thirty-one published studies (n = 8972 subjects) met the inclusion criteria, including four randomized and placebo-controlled studies (n = 448 subjects) of diuretic withdrawal, nine open-label and prospective observational studies (n = 7188 subjects) of withdrawal of antihypertensives (including diuretics), 16 studies (n = 1184 patients) of withdrawal of sedative, antidepressant, cholinesterase inhibitor and antipsychotic medications, and 1 study each of withdrawal of nitrates and digoxin. These studies were of heterogeneous study design, patient selection criteria and follow-up. Withdrawal of diuretics was maintained in 51-100% of subjects and was unsuccessful primarily when heart failure was present. Adverse effects from medication withdrawal were infrequently encountered. After withdrawal of antihypertensive therapy, many subjects (20-85%) remained normotensive or did not require reinstatement of therapy for between 6 months and 5 years, and there was no increase in mortality. Withdrawal of psychotropic medications was associated with a reduction in falls and improved cognition. In conclusion, there is some clinical trial evidence for the short-term effectiveness and/or lack of significant harm when medication withdrawal is undertaken for antihypertensive, benzodiazepine and psychotropic agents in older people.", 
    "139": "[1,4]Diazepino[2,3-h]quinolone carboxylic acid 3 and its benzo-homolog tetrahydroquino[7,8-b]benzodiazepine-3-carboxylic acid 5 were prepared via PPAcatalyzed thermal lactamization of the respective 8-amino-7-substituted-1,4-dihydroquinoline-3-carboxylic acid derivatives 8, 10. The latter compounds were obtained by reduction of their 8-nitro-7-substituted-1,4-dihydroquinoline-3-carboxylic acid precursors 7, 9 which, in turn, were prepared by reaction of 7-chloro-1-cyclopropyl-6-fluoro-8-nitro-1,4-dihydroquinoline-3-carboxylic acid (6) with each of beta-alanine and anthranilic acid. All intermediates and target compounds were characterized using elemental analysis, NMR, IR and MS spectral data. The prepared targets and the intermediates have shown interesting antibacterial activity mainly against Gram positive strains. In particular, compound 8 showed good activity against S. aureus (MIC = 0.39 microg/mL) and B. subtilis (MIC = 0.78 microg/mL). Compounds 5a and 9 have also displayed good antifungal activity against C. albicans (MIC = 1.56 microg/mL and 0.78 microg/mL, respectively). None of the compounds tested showed any anticancer activity against solid breast cancer cell line MCF-7 cells or a human breast adenocarcinoma cell line.", 
    "140": "Although cross tolerance can develop among positive gamma-aminobutyric acidA (GABAA) modulators acting at the same modulatory site, cross tolerance does not always develop to drugs acting at sites that are different from the site of action of the drug administered chronically. To examine the relationship between cross tolerance and site of action, four rhesus monkeys discriminated midazolam and, on separate occasions, received 32 mg/kg of chlordiazepoxide 24 h before dose-effect determinations for drugs acting at different sites. Midazolam, pentobarbital, and pregnanolone produced >80% midazolam-lever responding. Although monkeys responded on the midazolam lever 2-4 h after 32 mg/kg of chlordiazepoxide, they responded on the saline lever 24 h later. Twenty-four hours after an acute injection of 32 mg/kg of chlordiazepoxide, midazolam dose-effect curves were shifted 4.6-fold to the right, whereas pregnanolone dose-effect curves were shifted three-fold to the left. Sensitivity to pentobarbital increased in one monkey and decreased in others 24 h after chlordiazepoxide administration. Decreased sensitivity to midazolam shows that acute cross tolerance develops after chlordiazepoxide administration, although it does not develop to drugs acting at other sites on GABAA receptors. These differences among positive GABAA modulators suggest that even short-term benzodiazepine administration changes GABAA receptors, and those changes impact modulatory sites differently.", 
    "141": "Dexmedetomidine is an alpha(2) agonist that is currently being investigated for its suitability to provide anesthesia for children. We compared the pharmacodynamic responses to dexmedetomidine-midazolam and propofol in children anesthetized with sevoflurane undergoing magnetic resonance imaging (MRI).", 
    "142": "Forty ASA 1 or 2 children, 1-10 yr of age, were randomized to receive either dexmedetomidine-midazolam or propofol for maintenance of anesthesia for MRI after a sevoflurane induction. Dexmedetomidine was administered as an initial loading dose (1 microg/kg) followed by a continuous infusion (0.5 microg x kg(-1) x h(-1)). Midazolam (0.1 mg/kg) was administered i.v. when the infusion commenced. Propofol was administered as a continuous infusion (250-300 microg x kg(-1) x min(-1)). Recovery times and hemodynamic responses were recorded by one nurse who was blinded to the treatments.", 
    "143": "We found that the times to fully recover and to discharge from the ambulatory unit after dexmedetomidine administration were significantly greater (by 15 min) than those after propofol. Analysis of variance demonstrated that heart rate was slower and systolic blood pressure was greater with dexmedetomidine than propofol. Respiratory indices for the two treatments were similar. During recovery, hemodynamic responses were similar. Cardiorespiratory indices during anesthesia and recovery remained within normal limits for the children's ages. No adverse events were recorded.", 
    "144": "Dexmedetomidine-midazolam provides adequate anesthesia for MRI although recovery is prolonged when compared with propofol. Heart rate was slower and systolic blood pressure was greater with dexmedetomidine when compared with propofol. Respiratory indices were similar for the two treatments.", 
    "145": "We demonstrate the significance of peripheral benzodiazepine receptor (PBR) imaging in living mouse models of Alzheimer's disease (AD) as biomarkers and functional signatures of glial activation. By radiochemically and immunohistochemically analyzing murine models of the two pathological hallmarks of AD, we found that AD-like Abeta deposition is concurrent with astrocyte-dominant PBR expression, in striking contrast with nonastroglial PBR upregulation in accumulations of AD-like phosphorylated tau. Because tau-induced massive neuronal loss was distinct from the marginal neurodegeneration associated with Abeta plaques in these models, cellular localization of PBR reflected deleterious and beneficial glial reactions to tau versus Abeta pathologies, respectively. This notion was subsequently examined in models of various non-AD neuropathologies, revealing the following reactive glial dynamics underlying differential PBR upregulation: (1) PBR(-) astrogliosis uncoupled with microgliosis or coupled with PBR(+) microgliosis associated with irreversible neuronal insults; and (2) PBR(+) astrogliosis coupled with PBR(- or +/-) microgliosis associated with minimal or reversible neuronal toxicity. Intracranial transplantation of microglia also indicated that nontoxic microglia drives astroglial PBR expression. Moreover, levels of glial cell line-derived neurotrophic factor (GDNF) in astrocytes were correlated with astroglial PBR, except for increased GDNF in PBR(-) astrocytes in the model of AD-like tau pathology, thereby suggesting that PBR upregulation in astrocytes is an indicator of neurotrophic support. Together, PBR expressions in astrocytes and microglia reflect beneficial and deleterious glial reactions, respectively, in diverse neurodegenerative disorders including AD, pointing to new applications of PBR imaging for monitoring the impact of gliosis on the pathogenesis and treatment of AD.", 
    "146": "To determine the relationship between bispectral index (BIS) and sedation.", 
    "147": "Prospective, observational clinical study.", 
    "148": "Intensive care unit of a public hospital in Japan.", 
    "149": "22 ASA physical status I, II, and III middle-aged (18-65 yrs) and elderly (>65 yrs) patients receiving postoperative sedation with midazolam.", 
    "150": "Patients were allocated to two groups: Group M was composed of middle-aged patients (<65 yrs) and Group H elderly patients (>65 yrs). Midazolam was administered at a bolus dose of 0.1 mg/kg, followed by a continuous dose of 0.04 mg/kg per hour, which was adjusted every two hours to achieve a target level of sedation at 3-6 on the Ramsay Sedation Scale (RSS); buprenorphine was administered at a constant rate (0.625 microg kg(-1) hr(-1)).", 
    "151": "BIS value, RSS, midazolam dose, body temperature (BT), heart rate, dopamine dose, and mean arterial pressure were recorded every two hours by an independent nurse. Data were analyzed using Spearman rank correlation and the Mann-Whitney U test.", 
    "152": "BIS values decreased depending on depth of sedation; a significant correlation was noted between groups in RSS and BIS. The BIS values at levels of RSS 5 and 6 were significantly lower in Group H than Group M.", 
    "153": "BIS correlated with sedation depth, with BIS scores in group H than group M at a deep sedation depth.", 
    "154": "Using a large database with information from general practitioners (GP) throughout Germany, we identified all adults (age > or = 18 years) with encounters for painful neuropathic disorders (PNDs) between August 1, 2005 and July 31, 2006 (PND patients). We also constituted an age- and sex-matched comparison group, consisting of randomly selected patients without any GP encounters for PNDs during the same period. Selected characteristics were then compared between PND patients and those in the comparison group over the 1-year study period. The study sample consisted of 275,685 PND patients and a similar number in the matched comparison group; mean age was 53.7 years, and 57% were women. PND patients were more likely than matched comparators to have encounters for various comorbidities, including circulatory system disorders (47% vs. 20%, respectively), depression (9% vs. 2%), and anxiety (4% vs. 1%) (all P < 0.01). They also were more likely to have received pain-related medications (57% vs. 13% for comparison group; P < 0.01)--most commonly, nonsteroidal anti-inflammatory drugs, benzodiazepines, and opioids, and less often, tricyclic antidepressants and anti-epileptics. PND patients averaged 7.3 more GP visits during the year (mean [95% CI] = 9.9 [9.9, 9.9] vs. 2.6 [2.6, 2.7] for comparison group); they also had significantly more specialist referrals and physician-excused absences from work (all P < 0.01). Patients with PNDs under the care of GPs in Germany have comparatively more comorbidities and higher levels of use of healthcare services. The pain-related medications that these patients receive raise concerns that PNDs may not be optimally treated in these settings.", 
    "155": "Preclinical evidence suggests that non-cannabinoid neurotransmitter systems are involved in the behavioral and physiological effects of cannabinoids, but relatively little research has been conducted in humans.", 
    "156": "The aims of this study were to assess whether oral Delta(9)-tetrahydrocannabinol (Delta(9)-THC) would function as a discriminative stimulus in humans and to examine the substitution profile of drugs acting at opioid, GABA, and dopamine systems.", 
    "157": "Healthy subjects who reported moderate cannabis use were enrolled. Subjects learned to identify when they received oral 25 mg Delta(9)-THC or placebo under double-blind conditions. Once subjects acquired the discrimination (i.e., > or =80% drug-appropriate responding for four consecutive sessions), multiple doses of Delta(9)-THC, the GABA(A) positive modulator triazolam, the micro-opioid agonist hydromorphone and the dopamine reuptake inhibitor methylphenidate were tested to determine if they shared discriminative-stimulus effects with the training dose of Delta(9)-THC.", 
    "158": "Eight subjects (N = 8) accurately discriminated Delta(9)-THC and completed the study. The training dose of Delta(9)-THC functioned as a discriminative stimulus and produced prototypical subject-rated drug effects. All of the drugs tested produced significant effects on the self-report questionnaires, but only Delta(9)-THC substituted for the training dose.", 
    "159": "These results suggest that the discriminative-stimulus effects of Delta(9)-THC in humans are not directly mediated through central neurotransmitter systems acted upon by the drugs tested in this study.", 
    "160": "Following the initial resuscitation of burn patients, the pain experienced may be divided into a 'background' pain and a 'breakthrough' pain associated with painful procedures. While background pain may be treated with intravenous opioids via continuous infusion or patient-controlled analgesia (PCA) and/or less potent oral opioids, breakthrough pain may be treated with a variety of interventions. The aim is to reduce patient anxiety, improve analgesia and ensure immobilization when required. Untreated pain and improper sedation may result in psychological distress such as post-traumatic stress disorder, major depression or delirium. This review summarizes recent developments and current techniques in sedation and analgesia in non-intubated adult burn patients during painful procedures performed outside the operating room (e.g. staple removal, wound-dressing, bathing). Current techniques of sedation and analgesia include different approaches, from a slight increase in background pain therapy (e.g. morphine PCA) to PCA with rapid-onset opioids, to multimodal drug combinations, nitrous oxide, regional blocks, or non-pharmacological approaches such as hypnosis and virtual reality. The most reliable way to administer drugs is intravenously. Fast-acting opioids can be combined with ketamine, propofol or benzodiazepines. Adjuvant drugs such as clonidine or NSAIDs and paracetamol (acetaminophen) have also been used. Patients receiving ketamine will usually maintain spontaneous breathing. This is an important feature in patients who are continuously turned during wound dressing procedures and where analgo-sedation is often performed by practitioners who are not specialists in anaesthesiology. Drugs are given in small boluses or by patient-controlled sedation, which is titrated to effect, according to sedation and pain scales. Patient-controlled infusion with propofol has also been used. However, we must bear in mind that burn patients often show an altered pharmacokinetic and pharmacodynamic response to drugs as a result of altered haemodynamics, protein binding and/or increased extracellular fluid volume, and possible changes in glomerular filtration. Because sedation and analgesia can range from minimal sedation (anxiolysis) to general anaesthesia, sedative and analgesic agents should always be administered by designated trained practitioners and not by the person performing the procedure. At least one individual who is capable of establishing a patent airway and positive pressure ventilation, as well as someone who can call for additional assistance, should always be present whenever analgo-sedation is administered. Oxygen should be routinely delivered during sedation. Blood pressure and continuous ECG monitoring should be carried out whenever possible, even if a patient is undergoing bathing or other procedures that may limit monitoring of vital pulse-oximetry parameters.", 
    "161": "The popularity of antidepressants in the treatment of insomnia is not supported by a large amount of convincing data, but rather by opinions and beliefs of the prescribing physicians on the advantages of these agents compared with drugs acting on the benzodiazepine receptor or other drugs used for the treatment of insomnia. The existing data do not allow for clear-cut, evidence-based recommendations concerning the use of antidepressants in insomnia. Our conclusions result from a few short-term studies on single agents, clinical experience and inferences from knowledge on the effect of antidepressants in other indications. At present, prescribing antidepressants for short-term treatment of insomnia can be useful if there is some amount of concomitant depressive symptomology or a history of depression, raising the impression that the present insomnia may be a prodromal sign for a new depressive episode. In all other cases, benzodiazepine receptor agonists, especially the nonbenzodiazepines among them (the so-called 'z drugs') should be the drugs of choice. For long-term treatment, antidepressants are among the pharmacological options, in addition to other groups of psychotropics. Off-label use of antidepressants may be considered for chronic insomnia if there is a concomitant depressive symptomalogy (which is not so pronounced that an antidepressant treatment with adequate higher doses would be required) and if there is no specific indication for one of the other groups of psychotropics (e.g. dementia-related nocturnal agitation, in which case an antipsychotic would be preferred, or circadian problems, in which case melatonin or a melatonin agonist would be favoured). If antidepressants are used to treat insomnia, sedating ones should be preferred over activating agents such as serotonin reuptake inhibitors. In general, drugs lacking strong cholinergic activity should be preferred. Drugs blocking serotonin 5-HT2A or 5-HT2C receptors should be preferred over those whose sedative property is caused by histamine receptor blockade only. The dose should be as low as possible (e.g. as an initial dose: doxepin 25 mg, mirtazapine 15 mg, trazodone 50 mg, trimipramine 25 mg). Regarding the lack of substantial data allowing for evidence-based recommendations, we are facing a clear need for well designed, long-term, comparative studies to further define the role of antidepressants versus other agents in the management of insomnia.", 
    "162": "To measure the prevalence of benzodiazepine (BZD) use and to explore associated demographic and clinical variables of BZD use within a cohort of 75-year- old inhabitants of an urban district of Vienna.", 
    "163": "This is a prospective, interdisciplinary cohort study on aging. Our investigation is based on the first consecutive 500 subjects that completed the study protocol. Demographic and clinical characteristics, benzodiazepine and antidepressant use were documented using a standardized questionnaire. Affective status was assessed using the Hamilton Depression Rating Scale (HAMD), the Geriatric Depression Scale (GDS), and the Spielberger State-and Trait Anxiety Inventory subscales (STAI).", 
    "164": "Prevalence of BZD use was 13.8%. Compared to non-users, BZD users had significantly higher mean scores at the HAMD (p = 0.001), the GDS (p = 0.026), and the Spielberger State-and Trait Anxiety Inventory subscales (p = 0.003; p = 0.001). Depression was found in 12.0% (HAMD) and 17.8% when using a self-rating instrument (GDS). Less than one-third of depressed subjects were receiving antidepressants. Statistically equal numbers were using benzodiazepines.", 
    "165": "Inappropriate prescription of BZD is frequent in old age, probably indicating untreated depression in many cases. The implications of maltreated geriatric depression and the risks associated with benzodiazepine use highlight the medical and socioeconomic consequences of inappropriate BZD prescription.", 
    "166": "The purpose of the study was to determine which stressor qualities (escapable vs. inescapable stress and unconditioned vs. conditioned stress) can potentiate fear in the elevated plus-maze. While inescapable stress potentiated fear, escapable stress did not, but escapable stress increased the locomotor activity (closed arm entries). Inescapable stress only potentiated fear when re-exposure to the former shock compartment, 24 h after footshock and without further footshock, took place just before to 90 min before testing in the elevated plus-maze. We conclude that fear-potentiation in the plus-maze depends on stressor controllability and contextual conditioning. Fear-potentiation was reduced by the anxiolytic diazepam (0.5, 1.0 and 2.0 mg/kg, s.c.) and was further enhanced by the anxiogenic DMCM (1.0 mg/kg, s.c). The fear-potentiated plus-maze test may be a valuable tool in the search for novel anxiolytics and in the study of the neurobiology of fear-potentiation, fear conditioning and generalization of fear.", 
    "167": "The function of the Hypothalamic-Pituitary-Adrenal (HPA) axis during opioid dependence has been inconsistent. We compared HPA axis measures between subjects during methadone stabilization and drug-free detoxification with healthy controls.", 
    "168": "Sixty heroin dependent patients received either non-opiate treatment (NOT) with benzodiazepines and clonidine (n = 30) or methadone stabilization treatment (MT, n = 30), and their serum levels of corticotropin releasing hormone (CRH), adrenocorticotropic hormone (ACTH), and cortisol (COR) were measured and compared to those of healthy, nondependent controls.", 
    "169": "Compared with healthy controls, CRH was significantly lower (p < .001) while COR was higher (p < .001) during acute withdrawal in the NOT group. CRH and COR was lower (p < .001), while ACTH was normal in the MT group compared to healthy controls.", 
    "170": "Our findings suggest that chronic opioid dependence may cause reduced function of the HPA axis, while opioid withdrawal may decrease the response of the pituitary to CRH and increase the adrenal response to ACTH.", 
    "171": "To evaluate the efficacy and safety of olanzapine, divalproex, and placebo in a randomized, double-blind trial in mild to moderate mania (DSM-IV-TR criteria).", 
    "172": "The study was conducted from October 2004 to December 2006. A total of 521 patients from private practices, hospitals, and university clinics were randomly assigned to olanzapine (5-20 mg/day), divalproex (500-2500 mg/day), or placebo for 3 weeks; those completing continued with a 9-week double-blind extension. Efficacy (mean change in Young Mania Rating Scale [YMRS] total score was the primary outcome) and safety were assessed.", 
    "173": "After 3 weeks of treatment, olanzapine-treated (N = 215) and placebo-treated (N = 105) patients significantly differed in YMRS baseline-to-endpoint total score change (p = .034; least squares [LS] mean: -9.4 and -7.4, respectively). Such changes were not significantly different between olanzapine vs. divalproex (N = 201) or divalproex vs. placebo. After 12 weeks of treatment, olanzapine- and divalproex-treated patients significantly differed in YMRS baseline-to-endpoint changes (p = .004; LS mean: -13.3 and -10.7, respectively). Of observed cases, 35.4% (35/99; 3 weeks) to 57.1% (28/49; 12 weeks) had valproate plasma concentrations lower than the recommended valproate therapeutic range, but these patients' YMRS scores were lower than those of patients with valproate concentrations above/within range. Compared with divalproex, after 12 weeks, olanzapine-treated patients had significant increases in weight (p < .001) and in glucose (p < .001), triglyceride (p = .003), cholesterol (p = .024), uric acid (p = .027), and prolactin (p < .001) levels. Divalproex-treated patients had significant decreases in leukocytes (p = .044) and platelets (p < .001) compared with olanzapine after 12 weeks of treatment. The incidence of potentially clinically significant weight gain (>/= 7% from baseline) was higher with olanzapine than with divalproex (3-week: p = .064, 6.4% vs. 2.7%; 12-week: p = .002, 18.8% vs. 8.5%; respectively).", 
    "174": "Olanzapine was significantly more efficacious than placebo but not divalproex at 3 weeks and significantly more efficacious than divalproex at 12 weeks. Olanzapine-treated patients had significantly greater increases in weight and in glucose, cholesterol, triglyceride, uric acid, and prolactin levels than divalproex-treated patients.", 
    "175": "clinicaltrials.gov Identifier: NCT00094549.", 
    "176": "The human brain endothelial capillary cell line hCMEC/D3 has been developed recently as a model for the human blood-brain barrier. In this study a further characterization of this model was performed with special emphasis on permeability properties and active drug transport. Para- or transcellular permeabilities (P(e)) of inulin (0.74 x 10(-3) cm/min), sucrose (1.60 x 10(-3) cm/min), lucifer yellow (1.33 x 10(-3) cm/min), morphine (5.36 x 10(-3) cm/min), propranolol (4.49 x 10(-3) cm/min) and midazolam (5.13 x 10(-3) cm/min) were measured. By addition of human serum the passive permeability of sucrose could be reduced significantly by up to 39%. Furthermore, the expression of a variety of drug transporters (ABCB1, ABCG2, ABCC1-5) as well as the human transferrin receptor was demonstrated on the mRNA level. ABCB1, ABCG2 and transferrin receptor proteins were detected and functional activity of ABCB1, ABCG2 and the ABCC family was quantified in efflux experiments. Furthermore, ABCB1-mediated bidirectional transport of rhodamine 123 was studied. The transport rate from the apical to the basolateral compartment was significantly lower than that in the inverse direction, indicating directed p-glycoprotein transport. The results of this study demonstrate the usefulness of the hCMEC/D3 cell line as an in vitro model to study drug transport at the level of the human blood-brain barrier.", 
    "177": "Residential therapeutic communities (TCs) have demonstrated effectiveness, yet for the most part they adhere to a drug-free ideology that is incompatible with the use of methadone. This study used equivalency testing to explore the consequences of admitting opioid-dependent clients currently on methadone maintenance treatment (MMT) into a TC.", 
    "178": "The study compared 24-month outcomes between 125 MMT patients and 106 opioid-dependent drug-free clients with similar psychiatric history, criminal justice pressure and expected length of stay who were all enrolled in a TC. Statistical equivalence was expected between groups on retention in the TC and illicit opioid use. Secondary hypotheses posited statistical equivalence in the use of stimulants, benzodiazepines, and alcohol, as well as in HIV risk behaviors.", 
    "179": "Mean number of days in treatment was statistically equivalent for the two groups (166.5 for the MMT group and 180.2 for the comparison group). At each assessment, the proportion of the MMT group testing positive for illicit opioids was indistinguishable from the proportion in the comparison group. The equivalence found for illicit opioid use was also found for stimulant and alcohol use. The groups were statistically equivalent for benzodiazepine use at all assessments except at 24 months where 7% of the MMT group and none in the comparison group tested positive. Regarding injection- and sex-risk behaviors the groups were equivalent at all observation points.", 
    "180": "Methadone patients fared as well as other opioid users in TC treatment. These findings provide additional evidence that TCs can be successfully modified to accommodate MMT patients.", 
    "181": "Cocaine toxicity results in cardiovascular complications, seizures, and death and accounts for approximately 20% of drug-related emergency department visits every year. Presently, there are no treatments to eliminate the toxic effects of cocaine. The present study hypothesizes that a bacterial cocaine esterase with high catalytic efficiency would provide rapid and robust protection from cocaine-induced convulsions, epileptogenic activity, and lethality.", 
    "182": "Cocaine-induced paroxysmal activity and convulsions were evaluated in rats surgically implanted with radiotelemetry devices (N=6 per treatment group). Cocaine esterase was administered 1 minute after a lethal dose of cocaine or after cocaine-induced convulsions to determine the ability of the enzyme to prevent or reverse, respectively, the effects of cocaine.", 
    "183": "The cocaine esterase prevented all cocaine-induced electroencephalographic changes and lethality. This effect was specific for cocaine because the esterase did not prevent convulsions and death induced by a cocaine analog, (-)-2beta-carbomethoxy-3beta-phenyltropane. The esterase prevented lethality even after cocaine-induced convulsions occurred. In contrast, the short-acting benzodiazepine, midazolam, prevented cocaine-induced convulsions but not the lethal effects of cocaine.", 
    "184": "The data showed that cocaine esterase successfully degraded circulating cocaine to prevent lethality and that cocaine-induced convulsions alone are not responsible for the lethal effects of cocaine in this model. Therefore, further investigation into the use of cocaine esterase for treating cocaine overdose and its toxic effects is warranted.", 
    "185": "Noninterventional, naturalistic studies facilitate examination of current clinical practices and provide an understanding of the impact of the biopsychosocial aspects of schizophrenia. This article describes disease burden and patient outcomes, with an emphasis on the comparative effectiveness and tolerability of antipsychotic monotherapy.", 
    "186": "Outpatients initiating or changing antipsychotic therapy for DSM-IV- or ICD-10-defined schizophrenia (N = 7658) were allocated to olanzapine or nonolanzapine cohorts (November 2000 to December 2001). Treatment was at the psychiatrist's discretion, including flexible dosing and use of concomitant therapies and medications, with assessments at 0, 3, 6, 12, 18, 24, 30, and 36 months. Longitudinal clinical, pharmacologic, functional, and social data were collected over 36 months across 27 countries.", 
    "187": "At entry, 76% of patients were initiated/switched to antipsychotic monotherapy, most commonly with olanzapine (N = 3222), risperidone (N = 1117), quetiapine (N = 189), or haloperidol (N = 257). Patients prescribed olanzapine were more likely to maintain their baseline monotherapy (p < .001) and did so for a longer period (p < .001) compared with other antipsychotics. Median time to discontinuation (in months) was as follows: olanzapine 30.0, risperidone 23.1, quetiapine 13.9, haloperidol 12.5. Olanzapine-treated patients were also more likely to respond, and did so more rapidly than patients on other monotherapies (p < .001). Response data were also favorable for risperidone; median time to response (in months) was as follows: olanzapine 5.2, risperidone 6.3, quetiapine 11.3, haloperidol 11.7. Treatment-emergent adverse events varied: olanzapine patients had less favorable odds for significant weight gain (p < .001); haloperidol patients, for motor dysfunction (p < or = .002).", 
    "188": "These naturalistic data from less-studied outpatient communities highlight the variability in clinical and functional outcomes associated with long-term antipsychotic treatment.", 
    "189": "The hdm2 oncogene product, HDM2 (also known as MDM2), is an ubiquitin protein ligase that suppresses the transcriptional activity of the tumor suppressor p53 and promotes its degradation. Approximately 50% of all human tumors harbor mutations or deletions in the TP53 gene. In the remaining half of all human cancers that express the wild-type protein, aberrations of p53 regulators such as HDM2 account for p53 inhibition. Therefore, small-molecule inhibitors of the HDM2-p53 protein-protein interaction appear to offer an attractive strategy for cancer therapy.", 
    "190": "This review focuses on recent progress in the field of small-molecule inhibitors of the p53-HDM2 protein-protein interaction for the treatment of cancer.", 
    "191": "The development of pharmacological inhibitors has been challenging. Although many small-molecule HDM2 inhibitors have shown potent in vitro activity, only a limited number of compounds have displayed acceptable pharmacokinetic properties for in vivo evaluation. To date, the most studied chemotypes have been cis-imidazolines (e.g., Nutlins), benzodiazepines (BDPs) and spiro-oxindoles. The cis-imidazolines were the first reported potent, selective small-molecule inhibitors of the p53-MDM2 interaction, and continue to show therapeutic potential. Additionally, p53-based strategies involving inhibition of MDM2-mediated p53 ubiquitylation and restoration of DNA-binding activity of mutant p53 protein, as well as combination therapies, will be briefly described. Finally, a structurally distinct chemotype currently in Phase I clinical trials will be presented.", 
    "192": "Acute stress disorder (ASD) and posttraumatic stress disorder (PTSD) are frequent, but not obligatory psychological sequelae following trauma. A major subgroup of patients face a chronic course of illness associated with an increased psychiatric comorbidity and significant impairments in psychosocial adaptation. The typical psychopathological symptoms of ASD and PTSD are best described within a multifactorial model integrating both neurobiological and psychosocial influences. The complex etiopathogenesis of acute and posttraumatic stress disorder favours multimodal approaches in the treatment. Differential psychotherapeutic and pharmacological strategies are available. In a critical survey on empirical studies, psychological debriefing cannot be considered as a positive approach to be recommended as general preventive measure during the immediate posttraumatic phase. Positive effects of cognitive-behavioral interventions can be established for ASD. Psychodynamic psychotherapy, cognitive-behavioral therapy and EMDR show promising results in the treatment of PTSD. Major clinical restrictions of patient sampling within special research facilities, however, do not allow an unconditional generalization of these data to psychiatric routine care. In an empirical analysis the SSRIs are the most and best studied medications for ASD and PTSD. In comparison to tricyclic antidepressants SSRIs demonstrate a broader spectrum of therapeutic effects and are better tolerated. The substance classes of SSNRI, DAS, SARI and NaSSA are to be considered as drugs of second choice. They promise a therapeutic efficacy equivalent to the SSRIs, being investigated so far only in open studies. MAO-inhibitors may dispose of a positive therapeutic potential, their profile of side effects must be respected, however. Mood stabilizers and atypical neuroleptics may be used first and foremost in add-on strategies. Benzodiazepines should be used only with increased caution for a short time in states of acute crisis. In early interventions, substances blocking the norepinephric hyperactivity seem to be promising alternatives. Stress doses of hydrocortisone may be considered as an experimental pharmacological strategy so far.", 
    "193": "Previous studies have shown that untreated patients with acute schizophrenia present with reduced heart rate variability and complexity as well as increased QT variability. This autonomic dysregulation might contribute to increased cardiac morbidity and mortality in these patients. However, the additional effects of newer antipsychotics on autonomic dysfunction have not been investigated, applying these new cardiac parameters to gain information about the regulation at sinus node level as well as the susceptibility to arrhythmias. We have investigated 15 patients with acute schizophrenia before and after established olanzapine treatment and compared them with matched controls. New nonlinear parameters (approximate entropy, compression entropy, fractal dimension) of heart rate variability and also the QT-variability index were calculated. In accordance with previous results, we have observed reduced complexity of heart rate regulation in untreated patients. Furthermore, the QT-variability index was significantly increased in unmedicated patients, indicating increased repolarization lability. Reduction of the heart rate regulation complexity after olanzapine treatment was seen, as measured by compression entropy of heart rate. No change in QT variability was observed after treatment. This study shows that unmedicated patients with acute schizophrenia experience autonomic dysfunction. Olanzapine treatment seems to have very little additional impact in regard to the QT variability. However, the decrease in heart rate complexity after olanzapine treatment suggests decreased cardiac vagal function, which may increase the risk for cardiac mortality. Further studies are warranted to gain more insight into cardiac regulation in schizophrenia and the effect of novel antipsychotics.", 
    "194": "Factors associated with clinician assessment may play a role in the increasing rate of failed trials. The use of centralized raters, a small group of highly skilled, tightly calibrated, and continuously monitored raters linked to the study sites through videoconferencing can address these issues by reducing the sheer number of raters involved, using rigorous calibration procedures not logistically feasible with a larger dispersed group of raters, and by blinding raters to visit and protocol. This phase 2 study was the first randomized controlled trial to use centralized raters in a study of treatments for schizophrenia. Subjects (N = 313) from 32 sites were randomly assigned to 6 weeks of treatment with 1 of 2 doses of an investigational antipsychotic, olanzapine 15 mg, or placebo. Subjects were evaluated weekly using the Positive and Negative Syndrome Scale. Data from the olanzapine (n = 68) and placebo (n = 68) arms were provided by the sponsor. The mean Positive and Negative Syndrome Scale change was significantly greater with olanzapine (-15.2) than placebo (-4.43), P = 0.002. The significant difference was apparent at week 1. The effect size was 0.48. Internal consistency was high throughout the study. Scores at screening were normally distributed and not skewed toward the cutoff score. Results found that hospitalized patients with schizophrenia were willing and able to participate in clinical trials using remote interviews conducted via videoconference. This methodology shows enormous promise for use in clinical trials, even with acutely psychotic patients.", 
    "195": "Rapid control of agitation is of critical importance in the treatment of acutely ill patients with schizophrenia. Both olanzapine and aripiprazole have been shown to be safe and effective in this setting, with each having somewhat different receptor binding affinity profiles. This 5-day, randomized, double-blind trial evaluated relative improvements in agitation in hospitalized patients who received orally dosed olanzapine (n = 306, 20 mg/d) or aripiprazole (n = 298, 15 mg/d, increasing to 30 mg/d as needed). Lorazepam was also given as needed (total dose, < or =4 mg/d) but not in place of a study drug dose increase. The primary efficacy measure was daily mean change from baseline in Positive and Negative Syndrome Scale-Excited Component (PANSS-EC) score. Secondary measures of positive symptoms and safety were also assessed. Significant improvements from baseline in PANSS-EC and secondary efficacy measures were seen for both olanzapine and aripiprazole (P < 0.001),with no between-group differences. A greater proportion of aripiprazole-treated patients received lorazepam at each visit compared with olanzapine-treated patients, but this difference was significant only at visit 5 (41.2% vs 31.0%, P = 0.033). Fasting glucose and triglycerides increased more significantly in olanzapine-treated patients (P = 0.030 and P < 0.001, respectively). Prolactin increased in the olanzapine group and decreased in the aripiprazole group with a significant between-group difference (P < 0.001). During the first 5 days of randomized treatment, olanzapine and aripiprazole displayed similar efficacy profiles for treating agitation associated with schizophrenia. Aripiprazole-treated patients had smaller increases in glucose and lipids, but no difference was observed between treatments in the proportion of patients experiencing categorical shifts in these measures.", 
    "196": "Many studies have been prompted in the last few years aimed at clarifying and disentangle the different components involved in the control of metabolism and body weight. Based on a host of neuroanatomic, immunohistochemical and physiological findings, it is now clear that the hypothalamus is activated or deactivated by a series of afferent signals either hormonal or neural originated by peripheral tissues, which reflect changes in the global energy state. These hormonal and neural signals mainly stem from the adipose tissue, which is now considered a true endocrine organ, and, alternatively, by the gastrointestinal tract, in relation to fasting, feeding or refeeding conditions, and are vehicled to the brain where they act on receptors of an increasing family of first and second order peptides. This contribution at first presents the key elements of the complex mechanisms of control of metabolism and body weight, and then reports on recent presented advances in neuroendocrine and autonomic regulation of metabolic functions.", 
    "197": "The aim of the study was to assess the effects of chronic olanzapine (Ola) administration on feeding behavior. Although atypical antipsychotics (AAPs) have greatly improved the management of schizophrenia and extrapyramidal symptoms, substantial bodies of literature point out that most of these agents are highly related to a major risk of metabolic drawbacks, leading to dyslipidemia and obesity. Among these compounds, Ola is one of the more weight gain-inducing AAPs. In the present study, we analyzed the Behavioral Satiety Sequence (BSS) in female mice given a palatable diet (wet mash) and chronically administered Ola (0.75, 1.5, 3 mg/kg per os) for 36 days. The results showed that administration of the highest dose of Ola postponed the onset of satiation, as suggested by the rightward shift of the BSS. This effect was confirmed by an increase in the actual food intake by the Ola (3 mg/kg) mice. These results suggest that one of the possible mechanisms involved in AAPinduced weight gain is alteration of the hunger-satiety regulation in female mice. These findings are consistent with the hypothesis that enhanced food intake and diminished central sensitivity to satiation signaling may cooperate in promoting weight gain and metabolic dysregulation in rodents and patients taking antipsychotic medications.", 
    "198": "Since the literature on benzodiazepine use in elderly patients with anxiety disorders is limited, a large cross-sectional review of psychotropic prescriptions in 796 patients with neurotic disorders (ICD-10) (age range=11-91 years) was conducted across 30 sites in Japan. Use of benzodiazepine-derivative anxiolytics was approximately 70% in all decades without a group difference. The proportion of subjects who received prescriptions for benzodiazepine-derivative anxiolytics in the absence of antidepressants was higher in older age groups (e.g., 27.7% and 43.2% in the third and sixth decades, respectively). On the other hand, antidepressants were less frequently prescribed in older age groups (e.g., 59.8% and 41.5% in the third and sixth decades, respectively). The very high use of anxiolytics in the elderly, especially in the absence of concomitant antidepressant use, is a cause for concern since they are not a preferred long-term treatment strategy given their adverse effects in the elderly.", 
    "199": "In rodents, fear conditioned responses are more pronounced toward olfactory stimulus, since olfaction is a dominant sense in these subjects. The present study was outlined to investigate if the association between coffee odor (CS1) and electrical footshock (US) would be an effective model for the study of fear-induced behavior and whether compounds used in humans for emotional-related disorders such as midazolam, propranolol, or scopolamine, applied during the different stages of fear conditioning (acquisition, consolidation and expression), affect the defensive responses to both, the olfactory CS1, and the context (CS2) where the CS1 had been presented (second order conditioning). The results revealed that five pairings between coffee odor (CS1) and electrical footshock (US) were able to elicit consistent defensive responses and a second order conditioning to the context (CS2). Midazolam (0.375-0.5 mg/kg; i.p.) treatment was able to interfere with the CS1-US association and with the consolidation of the aversive information. The propranolol (5-10 mg/kg; i.p.) treatment interfered with the CS1-US association, with the retention of fear memory and with the CS1-CS2 association. Propranolol also attenuated the expression of conditioned fear responses when applied before the CS1 test session. Scopolamine (0.6-1.2 mg/kg; i.p.) treatment impaired the acquisition of CS1-US and CS1-CS2 associations, and also disrupted the expression of conditioned fear responses when injected prior to the CS1 test session. These findings have pointed out the usefulness for the olfactory fear conditioning paradigm to investigate drug effects on the acquisition, consolidation and expression of fear conditioned responses.", 
    "200": "In 1993, Zolpidem (Ambien), a non-benzodiazepine hypnotic agent, was approved for use in the United States for the short-term treatment of insomnia. Zolpidem has a rapid onset of action and short elimination half-life, rendering it ideal as a sleep aid. The objective of this study was to evaluate, and retrospectively compare, the use of the Immunalysis ELISA kit and gas chromatograpy-mass spectrometry (GC-MS) to screen blood/urine specimens for zolpidem. In addition, results for the incidence of zolpidem in suspected DUI drivers in 2007 are compared to previous years' data. The ELISA kit was evaluated for cross-reactivity with zaleplon and zopiclone and zolpidem metabolite I. Urine samples (n = 100) and blood samples (n = 100) were selected from specimens received into the DUI laboratory in 2007 and were screened via the Immunalysis Zolpidem ELISA kit and on GC-MS in full EI scan mode following an alkaline liquid-liquid extraction. Results show 5% of the urine and blood samples screened positive for zolpidem using the ELISA kits, and all 5% confirmed positive for zolpidem using GC-MS. The ELISA kit demonstrated no cross-reactivity to zaleplon or zopiclone at a spiked urine concentration of 1000 ng/mL. Ten cases of suspected DUI drivers in 2007 confirmed positive for zolpidem by ELISA and GC-MS in blood/urine, a higher incidence rate than in the previous years. Because of the low percentage elimination of the parent compound in urine, a screening method for the detection of the main metabolite of zolpidem may be needed for better detection of drug impairment driving due to zolpidem."
}