{
    "0": "Caution is required when prescribing psychotropic drugs to elderly patients, because of altered pharmacokinetics. Benzodiazepines with a relatively short half-life, such as temazepam (Restoril), alprazolam (Xanax), and lorazepam (Ativan), are better hypnotics for the elderly than those with a long half-life. Lorazepam and clorazepate dipotassium (Tranxene) are appropriate anxiolytics for elderly patients. Antipsychotics have anticholinergic and extrapyramidal symptoms in varying degrees. Thiothixene (Navane) and haloperidol (Haldol) in low doses are the drugs of choice despite their extrapyramidal symptoms. Trazodone (Desyrel) is a good antidepressant for the elderly because of its minimal anticholinergic effects, although it is quite sedating. Desipramine (Norpramin) is the least sedating and has the fewest anticholinergic effects of the tricyclic antidepressants and therefore may be better tolerated. Monoamine oxidase inhibitors and lithium should be used with great caution.", 
    "1": "The effects of propranolol, 20 to 30 mg/day, on neuroleptic-induced akathesia were compared with those of lorazepam, 2 mg/day, and periods of no treatment. Raters were blind to treatment condition. As reported in prior open studies, propranolol was found to be dramatically effective in reducing akathesia induced by neuroleptic treatment.", 
    "2": "A case is presented in which, by a double-blind, placebo-controlled trial, alprazolam was shown to produce reversible stuttering. Because this effect has been associated with tricyclic antidepressants but not benzodiazepines, the case provides further evidence for pharmacologic effects similar to tricyclic antidepressants.", 
    "3": "Two patients who attempted suicide with alprazolam had markedly elevated serum concentrations but manifested only mild toxicity. Overdose with alprazolam appears much less likely to be life-threatening than overdose with the tricyclic antidepressants.", 
    "4": "Chlordiazepoxide (1.25-20.0 mg/kg i.p.) was administered to non-food-deprived male rats given 30 min access to a highly palatable, familiar diet, and produced a potent stimulation of food consumption. At the maximum dose effect, the rats consumed about 24 g food in the 30 min test. The benzodiazepine receptor antagonist, Ro15-1788 (2.5-40.0 mg/kg i.p.) had no effect on food intake when given alone, but did dose-dependently attenuate chlordiazepoxide's hyperphagic effect. The antagonist CGS 8216 (5.0-20.0 mg/kg i.p.) completely abolished the hyperphagic effect, and in doses of 10.0 and 20.0 mg/kg produced significant suppression of feeding when administered by itself. ZK 93 426, in doses (0.625-10.0 mg/kg i.p.) which have previously been shown to antagonize the discriminative cue of chlordiazepoxide produced no significant change in chlordiazepoxide's hyperphagic effect. These data point to an interesting and important distinction between ZK 93426 and the other two benzodiazepine receptor antagonists when given in combination with chlordiazepoxide in the palatable food consumption test.", 
    "5": "Many studies have suggested a role of opioid receptors in the modulation of food intake. Several distinct classes of opioid receptors have been postulated. In an attempt to establish which opioid receptor(s) modulate feeding we studied the effect of the kappa agonist, bremazocine, on feeding and compared its effects to the preferential mu agonist, morphine, and the mixed kappa-sigma agonist, butorphanol and the kappa agonist, ethylketocyclazocine. Bremazocine increased feeding to the same extent as morphine and was less potent than the mixed agonist/antagonists. The bremazocine effect demonstrated a bell-shaped dose response curve. Daily administration of bremazocine or morphine enhances the effect on increasing food intake. However, this effect of daily injections on enhancing food intake is not present when animals receiving morphine are crossed over to bremazocine and vice versa. The bremazocine effect is enhanced by diprenorphine and not inhibited by naloxone. Low doses of the dopamine antagonist, haloperidol, enhance the bremazocine effect and higher doses inhibit it. Finally, using another kappa agonist, tifluadom, we showed that the effect on food intake is stereospecific. Our studies provided further evidence for a role for the kappa opioid receptor in feeding. However, they also suggest that more than one subpopulation of opioid receptors is involved in feeding modulation.", 
    "6": "The cerebral cortex of unstressed rats has a higher density of low affinity gamma-aminobutyric acid (GABA) receptors than that of stressed animals. Stress (handling or foot shock) produces a sudden decrease in the total number of low-affinity GABA receptors in the cerebral cortex of unstressed rats but leaves unchanged the density of GABA receptors in the cortex of stressed animals. The in vivo administration of Ro 15-1788 (30 mg/kg per os), a specific benzodiazepine receptor antagonist, completely prevents the effect of footshock on the low-affinity GABA receptors. The results suggest that (a) benzodiazepine recognition sites are involved in the action of stress on GABA receptors, and (b) stress may release an endogenous ligand for the benzodiazepine recognition site.", 
    "7": "Muscarinic receptors on epithelial cells mediate intestinal secretion, while those in intestinal smooth muscle mediate motility. Experiments were carried out to determine whether the muscarinic receptors mediating each of these two functions in intestinal tissue might be associated with differences in the way agonist and antagonist drugs interact with the receptors. The inhibition constant (Kj) values for atropine, pirenzepine, and oxotremorine competition of specifically bound (3H)QNB were determined using membrane preparations from the muscular coat and from epithelial cells of rat jejunum, ileum, and colon. The Kj values of atropine were similar (1.2-10 nM) when comparing muscle layers and epithelial cells from any intestinal region. In contrast, the Kj values for pirenzepine were significantly higher in membranes from the musculature (400-1,200 nM) than in any of the epithelial cell membranes (20-100 nM). Kj values for pirenzepine in gut muscle were similar to those in heart (300 nM), whereas the Kj values in the cerebral cortex (39 nM) and the epithelial cell membranes closely approximated one another. The Kj values for oxotremorine competition of QNB binding in all intestinal muscular tissues (29-48 nM) and in heart (16 nM) were less than those of the intestinal epithelial cells (100-1,300 nM) or cerebral cortex (71 nM). Thus, pirenzepine and oxotremorine binding studies show that the nature of interactions between these agents and muscarinic sites is different when comparing epithelial cells and musculature of the gut.", 
    "8": "After prenatal exposure to diazepam (Valium), mature rats at 4 months of age displayed slow wave sleep (SWS) electroencephalographic patterns indicating impaired synchronization and SWS mechanisms. These animals spent a much greater portion of their SWS in the lighter SWS I, as compared to the control group which showed a predominance of the deeper SWS II. At one year of age, the diazepam-exposed rats had much fewer diazepam-specific binding sites in the thalamus than the vehicle-exposed controls. These results provide first evidence for a physiological role for benzodiazepine receptors by showing that prenatal exposure to diazepam has an enduring and detrimental effect on their ontogenesis and sleep mechanisms.", 
    "9": "An 18-year-old girl was admitted to hospital after deliberately ingesting about 90 capsules of mefenamic acid 250 mg (Ponstan). The management is discussed.", 
    "10": "The binding of diclofenac to human serum albumin (HSA) and to lipoproteins was studied in vitro by equilibrium dialysis. Binding to HSA is characterized by two classes of sites with one site each (K1 = 5 X 10(5) M-1 and K2 = 0.6 X 10(5) M-1). The binding to lipoproteins was shown to be saturable with a larger number of binding sites and low association constants. The evidence of two specific binding sites on HSA was confirmed by circular dichroism data. In addition, an identification of those sites was performed by displacement of fluorescent probes. The data show that the high affinity site (K1 = 5 X 10(5) M-1) is likely to be shared by benzodiazepines while the second one (K2 = 0.6 X 10(5) M-1) is common with the warfarin site.", 
    "11": "These studies were undertaken to examine the effects and the mechanism of action of flurazepam and diazepam on human platelet activation. One minute preincubation with flurazepam (3-300 microM) or diazepam (3-300 microM) inhibited platelet aggregation, serotonin secretion and prostaglandin synthesis induced by ADP (1-5 microM), epinephrine (1-5 microM), and arachidonic acid (600-1000 microM). However, 357% higher concentration of diazepam (265 microM) as compared to flurazepam (58 microM), was required to inhibit arachidonic acid induced production of malondialdehyde (MDA) by 50%. In addition, flurazepam and not diazepam inhibited the release of arachidonic acid from platelet phospholipids in a concentration dependent manner. In other experiments flurazepam but not diazepam also blocked aggregation and secretion induced by U46619 (2 microM), a stable analog of prostaglandin H2. Platelet aggregation and serotonin secretion induced by collagen (40-300 micrograms/ml) was inhibited by flurazepam with an IC-50 of 153 microM and 136 microM respectively, whereas higher than 300 microM diazepam was required to inhibit collagen-induced aggregation and secretion by 50%. Flurazepam and diazepam both exhibited their most potent antiplatelet effects against phospholipase C-induced aggregation which is mediated by prostaglandin-independent mechanisms. Only 15 microM and 11 microM flurazepam and 31 microM and 27 microM diazepam were needed to inhibit PLC-induced aggregation and secretion of serotonin by 50% respectively. Effects of these benzodiazepines on platelet cyclic AMP and cyclic GMP were also examined. Neither flurazepam nor diazepam caused any significant change in cyclic AMP or cyclic GMP levels in platelets. These findings suggest that: (a) flurazepam, as compared to diazepam, is 106% - 357% more effective in inhibiting platelet aggregation and serotonin secretion induced by arachidonic acid, collagen and phospholipase C; (b) flurazepam inhibits platelet activation by inhibiting the release of arachidonic acid, its conversion into prostaglandins and by blocking the action of prostaglandins on platelets; (c) diazepam does not inhibit thrombin-induced release of arachidonic acid, conversion of exogenously added arachidonic acid into MDA, or the action of prostaglandins; (d) both flurazepam and diazepam inhibit PLC-mediated activation of platelets; and (e) neither diazepam nor flurazepam achieve their antiplatelet actions by affecting platelet cyclic nucleotide levels.", 
    "12": "The present paper reviews gas and liquid chromatographic methods for the determination of the most commonly monitored antiepileptic drugs: phenobarbital, phenytoin, carbamazepine, primidone, ethosuximide, valproic acid and clonazepam along with a new compound, progabide. The individual classes of drugs are first treated separately to highlight specific aspects of their quantification, and this is followed by an overview of those methods permitting the concomitant analysis of two or more antiepileptic compounds. Sample preparation techniques as well as comparisons between chromatographic and other techniques are treated more fully in separate sections.", 
    "13": "The adrenocortical function after induction of anaesthesia using either etomidate, methohexital or midazolam was examined in 30 patients undergoing open heart surgery (ACVB). Midazolam and methohexital did not suppress the typical stress response assessed from the magnitude of the ACTH, cortisol and aldosterone levels. The ACTH-test was also normal. In contrast, induction of anaesthesia using etomidate led to a progressive fall in cortisol and aldosterone accompanied by an increase in ACTH. The ACTH-test resulted in only a minor increase in adrenocortical hormones. Thus an induction dose of etomidate, in contrast to methohexital and midazolam, markedly alters the normal function of the adrenal cortex. This side-effect of etomidate lasts for at least 4 hours but is no longer detectable after 24 hours.", 
    "14": "A summary of chromatographic (e.g. gas chromatography, high-performance liquid chromatography) and non-chromatographic (e.g. radioimmunoassay, enzyme-multiplied immunoassay) analytical techniques suitable for the quantitative analysis of the most popular inhalational (halothane, methoxyflurane, enflurane, isoflurane and nitrous oxide), intravenous (barbiturate, benzodiazepines, etomidate, althesin, morphine, fentanyl, alfentanil, sufentanil, droperidol and ketamine) general and amide-type local (lidocaine, mepivacaine, etidocaine and bupivacaine) anaesthetic agents and some of their metabolites, in biological material, is described. In the case of inhalational anaesthetics attention is also payed to pollution measurement and breath-to-breath monitoring.", 
    "15": "Adult offsprings of rats treated with daily injection of chlordiazepoxide (10 mg/kg, i.p.) during pregnancy showed a significant decrease in benzodiazepine receptors in the cortex and the cerebellum without apparent changes in receptor affinity. A reduced susceptibility to metrazol-induced epileptogenesis paralleled this change. These findings are discussed in relation to the differential vulnerability of various types of benzodiazepine receptors.", 
    "16": "This report adds three cases to those previously published of paradoxical reactions to benzodiazepines. The clinical syndrome, more or less complete, is fairly stereotyped, with behavioural disorders, tendency to feelings of hostility and aggressiveness and total anterograde amnesia. Personal and environmental factors seem to play a prominent role in its development. The classical contra-indication of benzodiazepines following such reactions is discussed, and the hypothesis that mamillary-thalamic benzodiazepine receptors play a part in their genesis is envisaged.", 
    "17": "In the acquisition process of discrimination avoidance conditioning, bilateral olfactory bulbectomized rats showed poor discrimination conditioning since both the avoidance responses to positive conditioned stimuli (CS) and the incorrect responses to negative CS increased. The effects of various psychotropic drugs upon this poor discrimination conditioning were examined. Chlordiazepoxide 5 mg/kg, IP, produced an increase in the avoidance responses with simultaneous decrease in the incorrect responses, thus making the discrimination possible. Chlorpromazine 2 mg/kg, IP, worsened the discrimination by decreasing both the avoidance and incorrect responses as compared with saline-treated rats. Amitriptyline 10 mg/kg, IP, decreased the incorrect responses without affecting the avoidance responses, thus making the discrimination possible. Methamphetamine 0.5 mg/kg, IP, increased both the avoidance and incorrect responses resulting in poor discrimination conditioning. From these results, it was found that the poor discrimination conditioning of O.B. rats was improved by psychotropic drugs like chlordiazepoxide and amitriptyline.", 
    "18": "Development of cross-tolerance between lorazepam and four other benzodiazepines (BZ) was studied in two trials by measuring objective psychomotor performance and by subjective assessments. In trial I, nitrazepam 10 mg (NZ), temazepam 20 mg (TZ) or placebo were administered to 14 healthy students for 10 consecutive nights. After each pretreatment, psychomotor impairment by the challenge dose of lorazepam 3 mg (LZ) was measured. In trial II, responses to LZ after pretreatment with diazepam 5 mg (DZ) (8 subjects) or alprazolam 0.25 mg (AZ) (10 subjects), both t.i.d., were compared to LZ responses measured after one-month wash-out period. In trial I no cross-tolerance between BZs was found in objective tests, and LZ induced exophoria was even increased. However, the subjects rated LZ to cause less drowsiness after pretreatment with NZ in a situation where the manifestation of cross-tolerance was facilitated by ingestion of caffeine. In trial II a clear but task-dependent development of tolerance to the challenge dose of LZ was documented. One-week pretreatment with DZ reduced subjects responses to LZ. The total serum BZ activity bioassayed by radioreceptor method after intake of LZ was significantly (P less than 0.05) higher after pretreatment with DZ than in the end of wash-out period. Thus a functional cross-tolerance was documented on complex tasks after the subjects have been continuously working under DZ burden.", 
    "19": "Carpipramine administered orally is excreted via the urine and faeces in rat, rabbit, dog and man. Many metabolites are formed, including several conjugates in the urine. A total of 20-25 metabolites was detected by t.l.c. and h.p.l.c., 16 of which were isolated and identified. Three metabolic pathways were observed: hydroxylation of the iminodibenzyl ring to a phenol or alcohol without modification of the side-chain, hydroxylation of the terminal piperidine of the 2-piperidinol side-chain, and cyclization and dehydrogenation of the same 2-piperidinol group.", 
    "20": "Lateral hypothalamic self-stimulation behavior of rats in an operant chamber was investigated under the treatments of the first injection of naloxone (5 mg/kg) or saline followed by the second injection of chlordiazepoxide (4 mg/kg) or saline. Both inhibitory effect of naloxone and facilitatory effect of chlordiazepoxide on self-stimulation response were statistically significant, but the interaction between the two effects was not obtained. The results indicate that the facilitatory effect of chlordiazepoxide upon self-stimulation is independent of endogenous opioid system. Further, the obtained effect of naloxone was discussed in terms of interaction of the drug with aversive, rather than rewarding, component of self-stimulation.", 
    "21": "A method for preclinical evaluation of the optimal ratio (for analgesia) of an analgesic to a tranquilizer has been devised. It is based on the drug threshold dose decrease on the drug combined use. The multiple stepwise regression analysis of the data discovered the correlations between diazepam and promedol, optimal for pain perception decrease and nociceptive emotional responsiveness inhibition.", 
    "22": "The analgesic effect of gidifen, a new tranquilizer belonging to the group of organophosphorus compounds, manifests itself in relatively high doses (1/3 of the LD50). The quantitative characteristics of the analgesic action depends on the method for evaluating the analgesic action of the drug. On combined use of gidifen and analgesics applied in a definite dosage range the analgesic effect is potentiated. If the tranquilizer under study is combined with non-narcotic analgesics, the above potentiation is accompanied with an increase in the toxicity and myorelaxant activity of gidifen. On combination of the latter with morphine the parameters under consideration are unchanged. According to the pattern of interaction with analgesics gidifen does not differ in principle from benzodiazepine tranquilizers. However, the drug is not superior to benzodiazepines in this respect.", 
    "23": "Hyperventilation leading to respiratory alkalosis is part of the acute alcohol withdrawal syndrome On the basis of clinical observations and a literature review on withdrawal symptoms the following was hypothesized: (a) hyperventilation is also part of a subacute alcohol withdrawal syndrome and (b) hyperventilation appears together with anxiety and craving for alcohol. These hypotheses were tested in a sample of 37 male alcoholic inpatients, abstinent for periods from several weeks to 9 months. Subjects were administered a questionnaire dealing with drinking history and craving for alcohol during abstinence, the Spielberger Anxiety Inventory and a hyperventilation complaint checklist. Subjects' disposition to hyperventilation was assessed during a physiological measurement session. Results show that hyperventilatory symptoms, anxiety and craving for alcohol appear together. Moreover, the severity of hyperventilatory and anxiety symptomatology is positively correlated with the duration of physically dependent alcohol use but not with the duration of excessive drinking per se, irrespective of age. These results corroborate the hypotheses outlined before.", 
    "24": "Fifteen patients admitted for alcohol dependency had serial blood alcohol levels drawn. The rate of metabolism was calculated a number of different ways and this was compared to the amount of Librium required for the initial period of withdrawal. It was found that the alcoholics' average metabolism was 26.6 mg%/hour. Although there was a tendency for those with high initial blood alcohol levels to have faster metabolisms, there was not a significant correlation between the two features. There was correlation between the amount of Librium used in the initial period of detoxification and the initial blood alcohol concentration.", 
    "25": "In 50 patients scheduled for infrarenal aortic bypass surgery the cardiovascular effects of two anaesthetic regimes were investigated prior to surgery. A Swan-Ganz-catheter was used for haemodynamic measurements. These patients, having been randomized into two groups, were optimally volume loaded (PCWP 10 mmHg) before anaesthesia. In 24 patients a thoracic epidural was induced with 12-15 ml 0.25% plain bupivacaine. When segmental anaesthesia had extended from T4/5 to L1/2 general anaesthesia was additionally applied (flunitrazepam 1.5-2 mg, pancuronium bromide 0.1 mg/kg). In 26 patients neuroleptanaesthesia was induced (droperidol 0.1-0.2 mg/kg, fentanyl 0.01 mg/kg, pancuronium bromide 0.1 mg/kg, and thiopentone 100-150 mg. Haemodynamic measurements were made before injection into the epidural catheter, after complete spread of anaesthesia, before commencing general anaesthesia and 10-15 min thereafter.", 
    "26": "Neither of the two procedures were associated with severe haemodynamic alterations. In the epidural group HR fell slightly during latency of complete spread and increased to the same extend following general anaesthesia. The epidural caused MAP (104 to 88 mmHg), mean PAP (20 to 14 mmHg), PCWP (10 to 7.5 mmHg), and RAP (4.5 to 2.5 mmHg) to decrease moderately but no further changes were effected by the subsequent general anaesthesia. SVR and PVR were not influenced by either epidural or by general anaesthesia. CI (3.6 to 3.41 . min-1 . m-2), LVSWI (67 to 52 p . m-1), and cardiac minute work index (55 to 40 J . min-1 . m-2) decreased during latency of complete spread but were no further influenced by general anaesthesia. The haemodynamic changes of neuroleptanaesthesia were almost identical to those of the combined epidural-general anaesthesia. For the operation which followed, a continuous infusion of 0.125 per cent plain bupivacaine (0.25 ml/kg X h) via epidural catheter (in combination with N2O/O2-anaesthesia) was sufficient for complete analgesia in the epidural group. These findings lead to the conclusion that a small bolus volume and a low concentration of bupivacaine result in good anaesthesia while avoiding serious haemodynamic alterations.", 
    "27": "Phenazepame exhibited properties of prooxidant in a model system of oleic acid methyl ester oxidation. After single intraperitoneal administration of phenazepame (5 mg/kg) the antioxidative activity (AOA) of rat liver lipids was decreased, correlating with level of histidase and urokinase activity in blood plasma indicating the liver tissue injury. Distinct alterations in the relative content of liver phospholipids were also noted. A phase type of alterations was observed in the content of these phospholipids as well as in the ratio phosphatidyl choline/phosphatidyl ethanolamine; at the same time, the phospholipid ratio was altered simultaneously with the alterations of the enzymatic activities in blood. After administration of the antioxidant, which normalized the AOA level and the phospholipid composition, activities of histidase and urokinase were markedly decreased in blood. The neuroleptanalgetic drug thalamonale, protecting liver tissue against the impairments, normalized the AOA level and the phospholipid composition. Thus, alterations in AOA and in the phospholipid composition reflected distinctly the unfavourable effect of phenazepame as well as the protecting action of thalamonale on liver tissue.", 
    "28": "Administration of p,p'-DDT to rats produced myoclonus, but unlike previous studies in mice, this was not decreased by administration of clonazepam. Precursors of 5-hydroxytryptamine (5-HT) (L-tryptophan and L-5-HTP) reduced the intensity of myoclonus, but the 5-HT agonists, quipazine and Org 6582 did not. Antagonists of 5-HT (methergoline, methysergide and cinanserin) did not potentiate the myoclonus induced by p,p'-DDT. Drugs altering the function of dopamine and noradrenaline (apomorphine, clonidine or phenoxybenzamine) also had no effect on this myoclonus. Administration of monoamine oxidase inhibitors (MAOIs; pargyline, nialamide and tranylcypromine) markedly attenuated the myoclonus, an effect that could not be attributed to an action on any one monoamine system. No observable changes in cerebral biochemical parameters of 5-HT occurred at the onset of myoclonus, although tryptophan and 5-hydroxyindoleacetic acid (5-HIAA) in brain were increased following periods of prolonged myoclonus. Electrophysiological analysis of the myoclonus in the rat induced by p,p'-DDT revealed changes in EEG and EMG activity which suggested an origin for the myoclonus in the brainstem. Although this was similar to electrophysiological findings in some human patients with post-anoxic action myoclonus, the pharmacological studies suggest that the myoclonus induced by p,p'-DDT in the rat is not a suitable model for screening potential drugs to be used in the treatment of this disorder.", 
    "29": "Experiments examined the effects of acute doses of chlordiazepoxide upon ethanol self-administration in the rat. A concurrent-schedule procedure was used that employed choice between ethanol (5%) and a second fluid (either water or a 1% sucrose solution). When ethanol and water were the available fluids, chlordiazepoxide at doses of 15 and 20 mg/kg reduced ethanol-reinforced responding and intake, with a greater reduction occurring at the 20 mg/kg dose. However, when ethanol and sucrose were concurrently available, in many rats only the 20 mg/kg dose of chlordiazepoxide reduced ethanol-reinforced responding. The differences in dose response function occurred in most animals without large changes in the baseline ethanol-reinforced responding across the two concurrent conditions. Thus the dose-effect curve relating chlordiazepoxide and ethanol self-administration can be altered, dependent upon the nature of the concurrently available reinforcers.", 
    "30": "A stability indicating liquid chromatographic method for the determination of diazepam in tablets was collaboratively studied by 6 laboratories. The method uses a C18 reverse phase column, a methanol-water mobile phase, p-tolualdehyde as the internal standard, and photometric detection at 254 nm. The collaborators were supplied with a synthetic tablet powder and 3 commercial tablet samples. The mean recovery of diazepam from the synthetic tablet powder was 100.2%. For all samples analyzed, the coefficient of variation was less than 1.5%. The method has been adopted official first action.", 
    "31": "A rapid method for simultaneous determination of brain concentrations of diazepam and each of its three major metabolites in brain tissue by a reverse isotope dilution procedure is presented. Radiolabeled diazepam and metabolites were extracted from brain tissue of mature and senescent rats with ethyl ether. After the ether was evaporated the benzodiazepines were separated from the residue by passing the water soluble portion through C-18 bonded-phase extraction columns. High pressure liquid chromatography (HPLC) was used to separate the benzodiazepines from each other. Reverse isotope dilution analysis was used to quantify diazepam and its metabolites. The percent recovery of diazepam and its metabolites from the brain of mature or senescent rats did not vary significantly.", 
    "32": "Hundreds of drugs and other substances are excreted in urine. In a comprehensive drug screen, it is impossible to identify every detectable substance. In order to delineate the most commonly detected drugs, approximately 1000 urine specimens from geographically distributed clinical laboratories were analyzed for drug substances. Twenty-nine (29) clinical laboratories submitted up to 76 consecutive urine specimens found to be positive for substances other than nicotine and caffeine. Specimens were analyzed by thin layer chromatography and special procedures for salicylates, benzoylecgonine, PCP, benzodiazepines, and cannabinoid metabolites. Every specimen was also tested for opiates, PCP, and cannabinoid metabolites by an enzyme immunoassay procedure. The total number of drugs detected in 1000 specimens was 3014, an average of three drugs per specimen; and 110 different drugs were identified. Of these, 50 drugs accounted for 95% of the total detected; 21% of the specimens contained cannabinoid metabolites, and 4% of the specimens contained cocaine and/or benzoylecgonine. Most of the specimens were routine, and only 4% originated from comatose patients.", 
    "33": "Two experiments are reported in which rats were trained to choose one of two goal arms in a Y-maze, for water reward. In one arm, the rats always received water (the continuously reinforced-CRF-arm). In the other arm the rats only sometimes received water (the partially reinforced-PRF-arm). During the critical test phase in both experiments, we delayed the reward in the CRF arm only by 10 s. Experiment 1 tested intact rats given saline injections, or injections of chlordiazepoxide hydrochloride (Librium, 5 mg/kg), and rats with hippocampal or cortical control lesions. When reward was immediate in both arms all rats preferred the CRF arm. Once reward was delayed, the rats with hippocampal lesions switched their preference to the PRF arm, while the rats in the other treatment groups did not. Experiment 2 tested rats with medial septal lesions, lateral septal lesions or control operations in the same way. The rats with medial septal lesions, and to a lesser extent those with lateral septal lesions, switched their preference to the PRF arm when compared to the sham-operated controls. We conclude that damage to the hippocampus or its afferent pathway from the septum increases rats' sensitivity to temporal discontiguities between the outcome of a response and its emission.", 
    "34": "Pharmacy and therapeutics (P & T) committee drug evaluation reports prepared by pharmacies and drug information centers (DICs) and product package inserts were compared with standard guidelines to evaluate their quality. Letters were sent to 143 hospital pharmacies asking them to submit a previously prepared drug evaluation report on temazepam, moxalactam disodium, or atenolol. The reports and package inserts for these three drugs were evaluated by the presence of 40 elements derived from the published ASHP guidelines for drug evaluation report preparation. Responses were obtained from 124 (87%) pharmacies; however, only 80 reports (60 DIC-prepared and 20 pharmacy-prepared) were received. The reports contained a mean of 28 of the 40 (70%) possible elements. The most frequently omitted elements were AHFS number, potential unlabeled uses, drug-drug interactions, drug-disease-laboratory test interactions, risk and benefit data, prevention and treatment of side effects, comparisons with established treatment, and disadvantages of the drug under consideration. Although the reports prepared by the DICs and pharmacies contained the same amount of information, the DIC-prepared reports included data more frequently on supply sources, therapeutic indications, approved labeling, comparison with established treatment, bioavailability and pharmacokinetics, and recommendations. Most of the reports contained more elements than the corresponding package inserts. The product package inserts did not contain the comparative elements required for P & T committee decisions. Both the pharmacy- and DIC-prepared reports failed to contain all 40 elements recommended in the standard guidelines, suggesting the need for more thorough reports.", 
    "35": "In jaundiced newborn infants, hemolytic disease is considered a risk factor for kernicterus due to the suspected competition between bilirubin and other hemoglobin breakdown products for albumin binding. We have studied the effect of hematin on bilirubin-albumin binding using the peroxidase assay and a light-scattering technique for measuring unbound bilirubin. Our results show that hematin does not affect bilirubin-albumin binding. To determine if other albumin binding functions are affected by hematin, we used a microdialysis rate technique employing two ligands, diazepam and monoacetyldiaminodiphenyl sulfone (MADDS). Hematin does not utilize the diazepam binding function of albumin, but does decrease the albumin binding of MADDS. The results of this study indicate that the MADDS and bilirubin binding functions are not identical. The clinical usefulness of reserve albumin equivalent determination using MADDS is discussed.", 
    "36": "Diazepam is a drug commonly used for sedation in surgery done under local anesthesia. Since its primary metabolites are excreted in the urine, its safety for use in functionally anephric patients has not been determined. This report describes the results of diazepam use in chronic hemodialysis patients undergoing angioaccess procedures. Thirty consecutive angioaccess procedures with an average duration of 1 hour and 27 minutes were done in 22 different patients using an average of 25 mg diazepam per patient. No other sedation was used. All patients except one were considered to have satisfactory sedation. Only two patients developed superficial phlebitis which had no lasting adverse effect. It is concluded that intravenous diazepam may be used in anephric patients with a response and safety comparable to that reported in patients with normal renal function.", 
    "37": "The effects of diazepam on memory and psychomotor performance in healthy elderly (N = 12) and young (N = 12) individuals were examined. Diazepam was administered acutely in a single, oral 2.5 mg dose. Diazepam impaired memory, both immediate and delayed recall, and psychomotor performance in the elderly subjects. In addition, the drug caused an increase in self-reported sedation in elderly subjects but not in young subjects. These findings suggest an age-related increase in the sensitivity of elderly individuals to the central depressant effects of diazepam.", 
    "38": "The effects of diazepam, dantrolene and atropine on drug-induced tremors were investigated in mice from the point of view of the tremor frequency. The study involved a power spectral analysis of the random current induced by movement of a magnet (attached to the mouse) on a wire coil. To induce tremor, tremorine and harmaline were subcutaneously injected. The power spectral density function defined the frequency composition of the tremor and its severity was determined quantitatively in terms of the mean square value of the data in any frequency range of concern. Diazepam markedly depressed the power spectral density of the tremorine- and harmaline-induced tremor and reduced the tremor frequency. With higher doses of diazepam, the peak frequency of the tremorine-induced tremor shifted to the lower frequency side as if the tremor components were taken into the component of the spontaneous motor activity. Dantrolene and atropine suppressed the power spectral density without affecting tremor frequency. The relationship between the change of tremor frequency and the site of action of antitremorgenic agents are discussed.", 
    "39": "Tetanus is an infectious disease affecting the neuromuscular system. Two of its most common symptoms, trismus and dysphagia, fall within the expertise of the otolaryngologist, and may result in the patient with the disease seeking his attention initially. Since the diagnosis of tetanus is a purely clinical one and does not involve diagnostic laboratory tests, it is of paramount importance for the practicing otolaryngologist to be thoroughly familiar with the clinical presentation of the disease.", 
    "40": "It has been shown in chronic experiments on rats that two periods of EEG and behavioral alterations may be distinguished during korazol kindling. The bursts of slow waves and spike-wave activity appear on the EEG during the first period as response to subthreshold doses of korazol, which is accompanied behaviorally by standing and myoclonuses. The second period is characterized by the appearance of high-frequency polymorphous generalized seizure discharges on the EEG accompanied by clonicotonic seizures. Interictal and ictal epileptic discharges appear primarily in the hippocamp and then in other brain structures during the development of korazol kindling. The conclusion is made that the hippocamp plays the role of a pathological determinant structure in the development of chronic brain epileptization during korazol kindling.", 
    "41": "Twelve inpatients with major depression refractory to at least two controlled antidepressant trials had tranylcypromine added to ongoing lithium treatment. Eleven patients showed reliable improvement in nurses' depression ratings compared with a prior trial of lithium added to an antidepressant that was not a monoamine oxidase inhibitor (MAOI). Eight patients were blindly judged much or very much improved, and all 12 patients improved sufficiently to be discharged. Preclinical studies of conjointly administered lithium and MAOIs suggest that central serotonergic pathways may mediate this robust clinical effect.", 
    "42": "The influence of diazepam on some adverse effects of succinylcholine was studied double-blind. Thirty patients (ASA I-II) were allocated to groups receiving either diazepam 0.08 mg/kg or d-tubocurarine 0.05 mg/kg 5 min before a bolus of succinylcholine, 1 mg/kg and 1.5 mg/kg, respectively. Fasciculations were more frequent in the diazepam group (80%) than in the d-tubocurarine group (13%). Relaxation, onset and duration of neuromuscular blockade were comparable in the two groups. The rise in intraocular pressure after succinylcholine and endotracheal intubation was small (0.27 kPa = 2 mmHg) but significant (P less than 0.01) after diazepam pretreatment. In this group the rise in intraocular pressure was 50% lower than the rise seen in the d-tubocurarine group (P less than 0.01). We conclude that pretreatment with diazepam 0.08 mg/kg will reduce but not prevent a rise in the intraocular pressure after succinylcholine in a rapid sequence induction. In the management of patients with penetrating eye injuries the use of succinylcholine still carries some risk even after diazepam pretreatment.", 
    "43": "The effects of phenytoin (30 micrograms/ml), phenobarbital (64 micrograms/ml), and carbamazepine (24 micrograms/ml) were assessed in cerebral cortical cell cultures. After antiepileptic drug exposure for eleven days, cultures were assayed for total protein, number of neurons, tetanus toxin fixation, high-affinity uptake of gamma-aminobutyric acid and beta-alanine, activity of choline acetyltransferase, and benzodiazepine binding. Carbamazepine-exposed cultures demonstrated minimal effects, whereas highly significant deficits related to generalized toxicity were observed in cultures exposed to phenytoin or phenobarbital.", 
    "44": "Pirenzepine interacts with the haem iron of cytochrome P-450 from rat-and pig-liver microsomes, to give absorption spectra with max. at 424-429 nm, and min. at 391-399 nm. Binding to cytochrome P-450 was not detected with human-liver microsomes. Inhibition of 7-ethoxycoumarin dealkylation by pirenzepine using rat-liver microsomes gave values of I50 = 5 mM and Kis = 0.53 mM. E.p.r. spectra showed that pirenzepine probably interacts with the haem iron through the pirenzepine N-4(1) tertiary amine group.", 
    "45": "Sedative effects and the influence on cardiorespiratory functions of flunitrazepam, 0.015 mg/kg intravenously, were studied in 13 healthy adult volunteers. Immediately after administration, 12 of the 13 subjects responded when their names were called, while one subject required gentle patting on the shoulder to evoke a response. The scores of EEG and electro-oculogram were decreased. Cardiorespiratory changes were mild and not significant clinically. Anterograde amnesia was remarkable. Equilibrium functions were normal at 180 min postdose. Only one subject complained of pain at injection. It was concluded that intravenous injection of 0.015 mg/kg flunitrazepam was an optimal dose for sedation in healthy adults.", 
    "46": "A review of the pharmacology and use of the drug physostigmine is presented. Of particular interest is the drug's capability to reverse excessive somnolence or paradoxical responses caused by intravenous diazepam (Valium®) and other clinically available benzodiazepines. Its use for the treatment of anticholinergic syndrome is discussed and incidence and characterization of side effects documented. Recommendations are made for appropriate emergency use.", 
    "47": "Centrally acting muscle relaxant properties of AD-2239 were compared with those of tolperisone, eperisone, diazepam and baclofen. AD-2239 dose-relatedly depressed extensor reflex in urethane-chloralose anesthetized intact and spinal rats, the i.v. potencies being similar to those of tolperisone and eperisone. These effects of AD-2239 were long-lasting. When orally administered, AD-2239 was 4 times more potent than eperisone. Diazepam was without effect on the extensor reflex in spinal rats. AD-2239 depressed the flexor reflex without affecting the patellar reflex in anesthetized cats. Baclofen depressed the latter. When orally administered, AD-2239, in a dose-related manner, depressed the flexor reflex in anesthetized cats, with a potency approximately 8 times that of tolperisone or eperisone. AD-2239 produced a dose-related reduction of anemic decerebrate rigidity (alpha-rigidity) in rats. The potency, at the minimum effective i.v. dose, was 4 times greater than that of tolperisone or eperisone, equal to that of diazepam, and one-half of that of baclofen. AD-2239 neither affected spontaneous electroencephalogram (EEG) nor EEG arousal response in immobilized cats, while the other drugs, at comparatively low doses, depressed them. The results strongly suggest that AD-2239 may have advantages over the existing centrally acting muscle relaxants in the treatment of human clinical spasticity and muscle spasm syndromes.", 
    "48": "On the basis of two randomly selected, independent, clinically and statistically comparable groups of induced labours the influence of a spasmoanalgetic combination of Valium and Dolantin on uterine activity and indirectly on the progression of labour was studied. Each group consisted of nineteen primiparous women differing from one another only by having been or not having been administrated spasmoanalgetics. All the laboures were monitored by the direct method of internal cardiotocography. Uterine activity was manually calculated with planimetrically presented active pressure area (APA). The ratio between the calculated activity in kPa/sec and cervical dilatation in cms resulted in the resistance-gram. Quantitative statistical analysis has shown significantly lower total and average ten-minute uterine activity in the group to which spasmoanalgetics were administered and where there were no changes in the duration of dilatation. Assuming that the total uterine impulse is an indirect index of cervical resistance, it can be concluded that spasmoanalgetics reduce cervical resistance.", 
    "49": "Midazolam is a 1,4-benzodiazepine derivative with a unique chemical structure: depending on environmental pH, the drug can produce highly water-soluble salts (pH less than 4) or exist in lipophilic diazepine ring-closed form (pH greater than 4). This characteristic contributes to rapid onset of action and to good local tolerance after parenteral administration. After both oral and parenteral administration, midazolam has a fast absorption rate and is rapidly excreted, with a half-life of only about 2 hours. A reasonably good correlation has been found between plasma levels and clinical effects, indicating a fast but brief response. As a hypnotic, midazolam is mainly indicated in insomniac patients with difficulties in falling asleep or having a pathologic sleep pattern during the first half of the night. No marked hangover effects are present the next morning. In anesthesiology, midazolam appears to be a useful, short-acting, sedative-anxiolytic and amnesic premedicant after both oral and parenteral administration. In minor surgery, however, the slow, unpredictable onset and variable duration of action, as compared with thiopental, may inhibit its routine use as an induction agent, especially in young patients, without heavy premedication. In major surgery, midazolam is an alternative to thiopental for induction of anesthesia in spite of its slow, variable induction time. Its advantages include good cardiovascular stability, transient and mild respiratory depression, low frequency of venous irritation, production of anterograde amnesia and short duration of action in comparison with other benzodiazepines.", 
    "50": "The abilities of the putative non-benzodiazepine anxiolytic compound TVX Q 7821 in comparison to 5-HT and the 5-HT2 receptor antagonist ketanserin to displace 3H-5-HT from its binding sites in various regions of calf brain were studied. Binding affinities and capacities for 3H-5-HT were determined using membranes from different calf brain regions. Competition experiments with radiolabelled 3H-ketanserin using rat prefrontal cortex membranes were also performed. High affinity 3H-5-HT binding was found in all calf brain areas examined, with the hippocampus having the highest density of binding sites. TVX Q 7821 was a potent displacer (Ki-value 10 nmol/l) of 3H-5-HT binding in hippocampal membranes but not in membranes from other brain regions. No high affinity binding of TVX Q 7821 was found to the 5-HT receptors labelled with 3H-ketanserin. It is concluded, that TVX Q 7821 may bind preferentially to a special subtype of the 5-HT1 recognition site. Furthermore the results suggest that these sites may be involved in the mechanism of the anxiolytic action of TVX Q 7821.", 
    "51": "The technique of chronic schedule-induced drug solution intake was used to determine the possible addiction liability of the short-acting benzodiazepine midazolam. Schedule-induction produces polydipsia over a wide range of fluids as a function of the imposed schedule of food availability. The inducing schedule used presented food pellets automatically once per minute, fixed time (FT) 1-min, for 3 h daily. Two groups of rats, drinking either water or 0.05 mg/ml midazolam solution, were exposed to schedule-induction sessions for approx. 2 months. Then, other FT-values (0, 0.5, 3 and 5 min) were instituted on occasion for single sessions. Each of these 'probe' session determinations was done twice. Although midazolam concentration had been adjusted so that the mean group intakes were equal at FT 1-min, probe values greater than 1 min revealed a greater acceptance of midazolam compared to water. This technique produced session midazolam intakes as great as 25 mg/kg. In the next phase, the entire experiment was repeated except both groups were offered a choice between water and midazolam solution during sessions. Only at FT 0 and FT 5-min was there an indication that midazolam was preferred over water. Two additional groups of animals were exposed to the same schedule-induced polydipsia regimen, drinking water and midazolam solution, respectively. Pre-session administration of doses of Ro 15-1788, CGS 8216 (benzodiazepine antagonists) or midazolam had no effects on either water or midazolam intakes, although the higher dose of midazolam (2 mg/kg, s.c) had a moderately suppressive effect on the non-tolerant water-polydipsic group. All groups were tested on occasion for physical dependence on midazolam with an auditory stimulus as the precipitator and midazolam polydipsic groups were found to have a mild to moderate dependence (clonic seizures, running fits).", 
    "52": "There was a considerable individual variation in response to a standard induction dose of 0.3 mg/kg midazolam in unpremedicated patients. This is shown by variations in time to onset of sleep and the fact that about one quarter of subjects did not lose consciousness in 3 minutes. In 166 fit patients a good negative correlation was demonstrated between the age of the patients and time to loss of consciousness. Patients over 50 years differed from younger patients in a greater reliability of effect and significantly shorter induction time. In elderly patients midazolam is a more reliable induction agent than in the young.", 
    "53": "Midazolam, a new short-acting benzodiazepine with promising premedicant effects, was investigated in a double-blind, randomized clinical trial in 203 patients versus fentanyl/droperidol and placebo. Subjective effects, side-effects, amnesia and overall satisfaction were recorded. Midazolam caused the greatest decrease in anxiety level, and while causing more confusion and somnolence than placebo, caused less confusion and somnolence than fentanyl/droperidol. Half the patients who received midazolam reported anterograde amnesia. No serious side-effects were reported. Patient satisfaction was greater in the midazolam group than in the other groups.", 
    "54": "The usefulness of radioreceptor assay (RRA) in the pharmacokinetic studies on midazolam - the first benzodiazepine with water-soluble salts - was compared with that of gas liquid chromatography (GLC) in 18 patients operated on under local anesthesia in supine position. There were no significant differences observed in the serum levels determined with these two methods after a single i.v. injection of midazolam 0.075 mg/kg although considerable variability was manifest. Similarly, the pharmacokinetic parameters did not differ from each other in view of the concentrations determined by RRA or GLC. The pharmacokinetics of midazolam were compared in three patient groups on the basis of the GLC determined concentrations: a) in pregnant patients operated on at term under epidural analgesia (group 1, n = 6), b) in nonpregnant women operated on under epidural analgesia (group 2, n = 6), and c) in 3 male and female subjects operated on under brachial plexus blockade (group 3). The total serum clearance, the most important pharmacokinetic parameter, was highest in group 1 patients and lowest in group 3. However, these significant differences were not reflected so clearly in the elimination half-life of midazolam. There were no differences in tissue distribution (Vd alpha, Vd beta) between the three patient groups. A highly significant correlation was observed between the serum concentrations and sedative effects of midazolam. Midazolam is a short-acting sedative-anxiolytic agent with a rapid onset of action especially useful for patients operated on under local anesthesia. Apparently, the pharmacokinetic differences observed in this study are of no great clinical significance in single dose administration.", 
    "55": "Rats were trained to discriminate either caffeine or theophylline from saline using a two-lever discrimination paradigm. Since methylxanthines have been found to interfere with agonist binding at both adenosine and benzodiazepine (BDZ) receptors, chlordiazepoxide (CDP) and L-PIA (an adenosine analog) were tested for generalization to and blockade of both xanthine cues. Neither L-PIA nor CDP generalized to either xanthine cue, although both produced dose-related decreases in response rate. CDP, but not L-PIA, produced dose-related decreases in drug-lever responses when combined with training doses of caffeine or theophylline. Response rates indicated a complex interaction between the xanthines and both L-PIA and CDP. When combined with the caffeine training dose, pentobarbital also produced a dose-dependent decrease in response rate but not in drug lever choices. Finally, papaverine generalized to the caffeine cue in a dose-dependent fashion. In a second experiment, rats trained to discriminate CDP from saline showed no generalization in L-PIA tests. CDP-appropriate responding was not significantly affected when the CDP training dose was combined with caffeine. These data indicate that: (a) methylxanthine interactions with L-PIA and CDP on response rate likely involve blockade of adenosine mechanisms; (b) the xanthine cue does not appear to depend on interactions with adenosine receptors; and (c) the xanthine cue may involve effects on cyclic AMP activity and/or interaction with the BDZ/GABA receptor complex.", 
    "56": "Nondeprived male rats were familiarised with daily 60 min access to a highly palatable diet, consisting of powdered rat diet, sweetened condensed milk and water. Clonazepam (0.625-5.0 mg/kg, IP) produced a substantial increase in food consumption within the first 30 min of access. The increase was similar across all dose conditions, suggesting that a maximal effect may have been achieved with a dose as small as 0.625 mg/kg. The hyperphagia induced by clonazepam was reversed by the benzodiazepine receptor antagonist, Ro15-1788 (5.0-20.0 mg/kg), indicating that the effect was benzodiazepine receptor-mediated. Treatments with the peripheral-type benzodiazepine agonist, Ro5-4864, did not induce a hyperphagic response. Instead, food consumption was significantly depressed following the administration of Ro5-4864 at 20 and 40 mg/kg, IP. A comparison of the clonazepam and Ro5-4864 data suggests that benzodiazepine-induced hyperphagia is mediated by central-type benzodiazepine binding sites. The pyrazoloquinoline, CGS 9896, binds with high affinity to benzodiazepine sites and has recently been described as a nonsedating anxiolytic. CGS 9896 (2.5-20.0 mg/kg, administered either IP or PO) did not affect consumption of the highly palatable diet. In consequence, anxiolytic and hyperphagic effects of drug actions at benzodiazepine receptors may be dissociated in the case of this compound. The atypical 1,4-benzodiazepine, Ro5-3663, a GABA antagonist which may act at the picrotoxinin site, produced a dose-related reduction in food consumption. Comparison with the results for Ro5-4864 rules out an interpretation for the anorexia in terms of anxiogenic effects.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "The effects of the selective opiate kappa-receptor agonist tifluadom on memory were investigated in a passive avoidance task in 3 sets of experiments carried out with DBA/2 (DBA) mice both familiarized and unfamiliarized with the apparatus. In a first set of experiments, tifluadom (1.0 or 2.5, but not 0.5 mg/kg) administration immediately after training impaired retention performance of non-familiarized mice. This impairment was still evident when the drug was injected 15 or 30, but not 60 min after training. A second set of experiments was carried out with mice familiarized with the apparatus. Tifluadom was less effective in impairing memory in this group of animals, as compared with non-familiarized mice. Finally, in a third set of experiments, carried out with non-familiarized mice, a 15 min immobilization stress, which was ineffective when administered alone, enhanced the effects of tifluadom (1.0 mg/kg). The results are discussed in terms of attenuation of emotionality, resulting in impaired retention, following post-training opiate administration.", 
    "58": "We have developed a procedure that allows the autoradiographic localization of benzodiazepine receptors in whole-body sections of neonatal rats. Central-type benzodiazepine receptors, visualized with [3H]methylclonazepam, are restricted to nervous tissue. In contrast, peripheral-type benzodiazepine receptors, visualized with [3H]Ro5-4864, occur widely, but with discrete localizations throughout the body. Peripheral-type benzodiazepine receptors are most concentrated in the adrenal cortex and the skin. Substantial levels of these receptors are also evident in the heart, the salivary glands, discrete regions of the kidney, the epithelium of the lung, the nasal and lingual epithelia, the lining of the pulmonary arteries, the thymus, the hair follicles of the vibrissae, the tooth buds and the bone marrow. Considerable binding of [3H]Ro5-4864 is observed in the brown fat pads, the liver and the spleen, but high levels of nonspecific binding preclude accurate evaluation of the actual specific binding in these organs. Only low levels of [3H]Ro5-4864 binding sites are found in the brain and they are virtually undetectable in the skeletal muscle, the eye, the inner ear and the gastrointestinal tract. High levels of peripheral-type benzodiazepine receptor appear present in tissues that derive their metabolic energy primarily from oxidative phosphorylation, whereas only low levels are present in tissues that can derive their metabolic energy largely from glycogenolysis. Association of these receptors with mitochondria and a possible role in modulation of energy metabolism is suggested further by the observation that the histochemically visualized distribution of cytochrome oxidase activity overlaps the autoradiographic pattern of [3H]Ro5-4864 binding sites.", 
    "59": "On the basis of the anxiolytic property of ripazepam, 1-ethyl-4,6-dihydro-3- methyl-8-phenylpyrazolo[4,3-e][1,4]diazepin-5(1H)-one (1), a series of isomeric 5-(phenyl-substituted)pyrazolo[4,3-e][1,4] diazepin-8-ones 3a-f were prepared and tested for their ability to bind to the benzodiazepine receptor. All compounds 3a-f display affinities for the benzodiazepine receptor in the microM range of concentration; in particular 5-phenyl-3-methyl-6,7-dihydropyrazolo[4,3-e][1,4] diazepin-8(7H)-one (3a) is 2 orders of magnitude less potent in inhibiting [3H]flunitrazepam binding than diazepam and displays an affinity for the benzodiazepine receptor practically comparable to that of its structural isomer, ripazepam, and to that of chloriazepoxide.", 
    "60": "[3H]Flunitrazepam (FNP) and [3H]methyl beta-carboline-3-carboxylate (MCC) binding was examined in soluble and particulate fractions from membranes solubilized with Triton X-100 or in subfractions of synaptosomal membranes obtained by a physical separation technique. Results using both methods demonstrate that benzodiazepine and beta-carboline sites reside on both pre- and postsynaptic membranes. Further, subfractionation experiments indicate that the binding sites for both ligands are unequally distributed within the synapse and among brain regions. For example, in cerebral cortical presynaptic membranes there are twice as many FNP as MCC sites whereas in postsynaptic membranes this ratio is reversed. The number of FNP and MCC sites are equal in the presynaptic fraction from cerebellum. The postsynaptic membranes derived from cerebellum have three times the number of FNP compared to MCC sites. In hippocampus this ratio varies between 1.5 and 2.8 in each subfraction. These results support the idea that benzodiazepine and beta-carboline binding sites represent different recognition sites.", 
    "61": "In rats rendered hyperthyroid by chronic treatment with L-triiodothyronine (T3) hormone there was a 21 and 27% decrease, respectively, in the number of binding sites for [3H]flunitrazepam ([3H]FNZ) and [3H]ethyl-beta-carboline-3-carboxylate ([3H]beta-CCE) without changes in affinity for the two ligands. Two weeks after thyroidectomy there was a 44% increase in [3H]FNZ sites and a 17% increase in [3H]beta-CCE binding sites. In vitro we found that T3 produces a decrease in Bmax and an increase in KD, both changes being characteristic of a mixed type of inhibition. Thyroid status dramatically affected the Ki of T3 in displacing [3H]FNZ from sites on isolated membranes of the cerebral cortex: in hypothyroid rats the Ki value was 0.9 microM, whereas in hyperthyroid rats, it was 83 microM, a 92-fold difference. In control rats, the Ki was 11 microM. These findings are discussed in relation to a possible modulation of benzodiazepine receptors by thyroid hormones.", 
    "62": "The effect of three different subgroups of benzodiazepines on the indirectly evoked twitch tension was investigated in the in vitro rat phrenic nerve - hemidiaphragm preparation. Two effects were observed: an initial increase in twitch tension at lower concentrations with some benzodiazepines, and a concentration-dependent depression at higher concentrations with all benzodiazepines. Significant differences for these effects were observed among the three subgroups of benzodiazepines and additionally within the subgroup of the 1,4-benzodiazepine-2-ketones. Structural requirements for both effects were different. For the increase of twitch tension a --CH3 substitution at R1 and a --F substitution at R2' were beneficial. For the twitch depression an --OH substitution at R3 and a --C1 substitution at R2' were optimal. An interaction between substituents at different substitution sites occurred. The potency of twitch depression showed a good correlation with literature reports of pKa values and a poor-to-inverse correlation with lipophilicity indices. A benzodiazepines antagonist, Ro 15-1788, caused no change in twitch tension in the concentration range of the investigated benzodiazepines nor did it prevent the twitch depression caused by benzodiazepines.", 
    "63": "Psychomotor effects of alprazolam (AZ) and diazepam (DZ) were compared in a controlled double-blind and cross-over trial in 24 student volunteers, who received, three times daily, placebo for the first 4 days, then an active drug (AZ) 0.25 mg or DZ 5 mg) for 7 days, and again placebo for 3 days. After a 3 week wash-out period the procedure was repeated with the comparative drug. Objective and subjective measurements were made on day 3 (placebo), on days 4 and 10 (active drug) and on days 11, 12 and 13 (follow-up placebo). Baseline levels were measured in the morning, a capsule was taken, and the tests were repeated 2 hours and 8 hours later. Blood samples were taken in the afternoon of day 10 for the bioassay of serum benzodiazepine concentrations. Single doses of both AZ 0.25 mg and DZ 5 mg showed similar degree of impairment in several objective tests. At the end of the 7-day maintenance DZ (15 mg daily) proved significantly more sedative and impaired more psychomotor performance than AZ (0.75 mg daily) did. Improvement of the complex test performances (a learning effect) was counteracted by DZ more than by AZ. No actual development of tolerance was demonstrated after either drug. During the follow-up placebo phase, DZ showed more objective residual effects than AZ. The Maddox wing test (exophoria) showed a significant DZ effect to be still present on the third post-treatment day. However, during the follow-up period subjects reported subjectively more sedation and clumsiness after AZ than after DZ, but this was not associated with impairment of objective skills.", 
    "64": "Cytoprotection is a biological process occurring independently of gastric acid inhibition. Evaluation of the possible cytoprotective activities of antisecretory drugs is therefore difficult, unless appropriate experimental models are employed. The results of cytoprotection studies with gastric acid inhibitors are reported and reviewed herein.", 
    "65": "The antisecretory and gastric ulcer protective effects of clonidine were studied in four different experimental models in rats. The effects were compared with two other alpha2 agonists guanfacine and B-HT 920 at equimolar dose basis. Clonidine (0.05-1 mg/kg) produced antisecretory effect at all doses but the maximum effect was noticed at 0.1 mg/kg. Its ulcer protective effect against immobilization stress-induced ulcers was comparable to diazepam but was not completely reversed by Ro 15-1788, a benzodiazepine antagonist. Clonidine showed an inhibitory response on basal gastric secretion in the continuous perfusion technique. It also reversed the effects of systemically administered indomethacin on gastric acid secretion and ulcers. Guanfacine produced a biphasic response on basal gastric secretion. The excitatory response was prolonged by bilateral vagotomy and inhibited by cimetidine treatment. Tachyphylaxis was observed in its excitatory response. It also showed inhibitory effects on pyloric ligation and indomethacin-induced gastric acid secretion. While B-HT 920 shared the antisecretory effects of clonidine and guanfacine in pyloric ligation, stress and drug-induced gastric secretion and ulcer protection, it had little or no effect on basal secretion in the continuous perfusion of the stomach. Since yohimbine was able to reverse the inhibitory effects of alpha2 agonists, the antisecretory effect of these agents predominantly involved the action on alpha2 adrenoceptors.", 
    "66": "The clinical diagnosis of drug abuse is frequently omitted from the differential diagnosis of transient fevers, arrhythmias and changes in mental status in the elderly despite the high risk of iatrogenic dependence in this age group. In pursuit of symptomatic relief from unrecognized depressions and from the chronic ailments of advancing age, the elderly receive many medications from numerous physicians. Therapeutic interventions are often duplicated or contradictory and result in the co-administration of tranquilizers, sedatives and analgesics. The result may be dependence which the patient and physician fail to recognize or to diagnose in the presence of withdrawal symptoms. In this report we present two such cases."
}