{
    "0": "Intranasally administered midazolam was compared with sufentanil as a premedicant for 60 patients, aged 1/2 to 6 years, undergoing outpatient surgery of 2 hours or less.", 
    "1": "Thirty minutes before anesthetic induction (halothane in 50% nitrous oxide/oxygen), patients were randomly assigned to receive either intranasal midazolam (0.2 mg/kg) or sufentanil (2 microg/kg). A \"blinded\" observer evaluated preoperative emotional state, response to premedication, induction, and emergence from anesthesia and side effects.", 
    "2": "Children who had not previously cried were more likely to cry when midazolam was administered compared with sufentanil (71% versus 20%, p = 0.0031). Of 31 midazolam patients, 20 experienced nasal irritation. Approximately 15 to 20 minutes after drug administration, most patients in both groups could be comfortably separated from their parents. The sufentanil group appeared to be more sedated and more cooperative during induction of anesthesia. Vital signs and oxygen saturation did not change significantly with either medication before or after surgery, although two sufentanil patients had a moderate reduction in ventilatory compliance after anesthetic induction. Sufentanil was associated with more nausea and vomiting than midazolam (34% versus 6%, p < 0.02).", 
    "3": "Both intranasal midazolam and sufentanil provide rapid, safe, and effective sedation in small children before anesthesia for ambulatory surgery. Sufentanil provided somewhat better conditions for induction and emergence. Midazolam causes more nasal irritation during instillation, and sufentanil causes more postoperative nausea and vomiting. Both drugs enabled patients to be separated from their parents with a minimum of distress. Patients in the midazolam group were discharged approximately 40 minutes earlier (p <0.005).", 
    "4": "Following a determined protocol, 613 acute poisonings (AP) attended at the Emergency Department of Internal Medicine, Hospital Doce de Octubre, Madrid, in 1994, were studied. The incidence was 90/100,000 inhabitants. The number of cases was similar among sexes. The mean age of patients was 32 years and the median 29 years. Most poisonings were voluntary in nature (601, 98%); overall, suicide attempts accounted for the most frequent type of AP (354, 58%), but among male patients the alcoholic intoxication predominated (148, 48%). Among accidental APs, domestic accidents were most common and only one was occupational in nature. Poisoning agents: 1) pharmaceuticals: 96% for suicide attempts, particularly among females). The relative incidence of pharmaceuticals was consistent with data reported in other studies; benzodiazepines, 39%; antidepressants, 14%; pharmaceutical/patient ratio 1.4. Alcohol and to a lesser extent drugs, were the most common non-pharmaceutical toxic agents. The most common background for suicide attempts included depression and previous attempts. In alcoholism cases, alcohol and AP caused by drugs were observed in non drug-abusers. Three per cent of patients were admitted to the ICU and the mortality rate fell to 0.1%.", 
    "5": "The aim this study was to evaluate the efficacy and tolerability of DHP calcium channel antagonist-nifedipine in human AWS in comparison to conventional treatment with chlordiazepoxide. Fifty nine hospitalized alcoholics of both sexes with diagnosis of AWS according to DSM-III-R criteria were treated for 2 weeks in monotherapy with nifedipine (Cordafen-Polfa)-60 mg/d. or with chlordiazepoxide (Elenium-Polfa)-150 mg/d. Evaluation of AWS symptoms was performed at baseline and after 3, 7, 14 days using Sandowal-Wang scale. Our original scales (37 items) were designed for measuring the depth of dependence (WGU) and the velocity of dependence syndrome appearance (WWO). The results show that both groups were similar regarding WGU and WWO before treatment. Both drugs caused an improvement of AWS symptoms after 3 and 7 days lasting till the end of hospitalization. Nifedipine was well tolerated and no side effects were observed or reported. The group and multidimensional analyses were performed using original computer program. The patients were divided into 3 subgroups. Comparison of mean values of improvement index between both drugs in those subgroups of patients according to WGU criteria, revealed that nifedipine was more effective on the 3-rd and 7-th day in 3 groups and 2 groups resp. According to WWO criteria the improvement index was significantly higher on the 3-rd and 7-th day in two groups whereas in one group chlordiazepoxide and nifedipine action was equal. The proposed method of group and multidimensional analysis enable us to compare the effectiveness of different kinds of AWS treatment. It is an useful aid of choosing the best drug treatment for a new patient.", 
    "6": "Acute stress evokes immediate responses in the cardiovascular endocrine, and immune systems. In particular, the number and activity of natural killer (NK) lymphocytes increase after stress. Here, we investigate the possibility to pharmacologically interfere with these stress-induced immunologic changes. Twenty-five healthy males were subjected to an acute stressor, a first-time tandem parachute jump. Subjects were randomly assigned to a beta-adrenoceptor antagonist (propranolol), a benzodiazepine (alprazolam), or placebo group. To analyze the role of the spleen in lymphocyte redistribution, splenectomized subjects performed a parachute jump. Propranolol, but no alprazolam, inhibited the heart rate increase during jumping. Increases in epinephrine and cortisol in the propranolol group were comparable to placebo, but were attenuated by alprazolam. The number and activity of NK cells significantly increased in the placebo group but not in the propranolol group immediately after stress. Alprazolam treatment did not alter the increase in NK cell numbers but did inhibit the increase in NK activity. In splenectomized subjects, NK cell numbers, but not NK activity, increased as in placebo subjects. We conclude that stress-induced changes in the immune system are controlled by beta-adrenergic mechanisms and only partly depend on the spleen; central interference with alprazolam differentially affects stress-induced changes in the NK cell compartment.", 
    "7": "Analysis of the composition of cerebellar gamma-aminobutyric acidA (GABAA) receptors (GABARs) with in situ hybridization of GABAR subunit subtype mRNAs [J. Neurosci 12:1063-1076 (1992)] and Western blot analysis and quantitative binding of radioligands to immunopurified receptors from the rat cerebellum [J. Biol. Chem. 269:16020-16028 (1994)] have suggested that GABAR isoforms likely to occur in the cerebellum of adult rats are alpha1betaxgamma2, alpha6betaxgamma2, and alpha6betaxdelta isoforms. Based on these data, GABARs composed of different combinations of rat alpha1, alpha6, beta2, beta3, gamma2L, and delta subunits, corresponding to the three putative cerebellar GABAR isoforms, were transiently expressed in mouse fibroblast cells (L929 cells). Whole-cell currents were recorded from acutely transfected cells to determine whether the alpha1beta2/3gamma2L, alpha6beta2/3gamma2L, and alpha6beta2/3delta GABAR isoforms could form functional receptor channels in L929 cells and to compare their electrophysiological and pharmacological properties. All three putative cerebellar GABAR isoforms showed a high efficiency of expression of functional GABARs. We chose to study the beta3 and gamma2L subtypes as major representatives of the native subunit subtype proteins. The recombinant alpha1beta3gamma2L, alpha6beta3gamma2L, and alpha6beta3delta GABAR isoforms displayed different affinities (EC50 values) for GABA, differential sensitivity to block by the divalent cation zinc and methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate, and differences in enhancement by diazepam. Our results provide an initial characterization of the electrophysiological and pharmacological properties of possible in vivo cerebellar GABAR isoforms and demonstrate that subunit compositions of different GABAR isoforms play a crucial role in determining their properties.", 
    "8": "The ubiquitous distribution of gamma-aminobutyric acid A (GABAA) receptor beta subunits throughout the central nervous system is in accord with a vital role in receptor structure and function. Homomeric beta subunits have been reported to be either GABA-gated or capable of forming anion-selective channels that lacked GABA-gating properties. With electrophysiological recording techniques, we examined the properties of the murine Beta 1 subunit, addressed whether the homomeric receptor is expressed independently from the host cell's genome, and investigated whether these channels can open spontaneously. Murine beta 1 subunits, expressed in Xenopus oocytes or A293 cells, were unaffected by GABA or bicuculline; however, the resting membrane conductances were reduced by picrotoxin, zinc, or penicillin-G. In comparison, the expression of bovine beta1 subunits formed GABA-gated C1- channels. For murine beta 1 subunits, both pentobarbitone and propofol increased the membrane conductance, although the benzodiazepine ligands flurazepam, flumazenil, and methyl-6,7-dimethoxy-4 ethyl-beta-carboline-3-carboxylate were inactive. Oocytes injected with murine beta 1 cRNA in the presence of actinomycin D (to block host cell DNA transcription) expressed beta1 channels that were indistinguishable from those derived from previous cDNA injections in cells capable of normal transcription. Single-channel recording from murin beta 1 cDNA-injected oocytes revealed spontaneously opening channels with a main state conductance of 18 pS. Picrotoxin inhibited the channel openings by reducing the probability of opening. We concluded that murine beta 1 subunits can form functional ion channels that are not gated by GABA but can be closed by some noncompetitive GABA antagonists. Interestingly, previous observations of spontaneously opening ion channels with properties similar to those found for the murine beta 1 receptor suggest that a limited expression of homomeric beta subunit-ion channels may exist in vivo.", 
    "9": "We compared the responses of rat stomach ornithine decarboxylase (ODC) and histidine decarboxylase (HDC) to food intake, oral treatment with antisecretagogues, NaHCO3, and hypertonic NaCl, antrectomy, intravenous infusion of gastrin-17, the selective cholecystokinin (CCK)-B/gastrin receptor antagonist L-365,260, and the somatostatin analogue RC-160. The serum gastrin concentration and oxyntic mucosal ODC and HDC activities were higher in freely fed rats than in fasted rats. Food intake in fasted rats raised the serum gastrin concentration and the ODC and HDC activities. Ranitidine, omeprazole, and NaHCO3 raised the serum gastrin concentration and activated ODC and HDC. Hypertonic NaCl raised the ODC activity 200-fold, whereas circulating gastrin and HDC activity were increased only moderately. Infusion of gastrin-17 activated HDC but not ODC. L-365,260 prevented the activation of HDC but not of ODC in response to food intake and treatment with omeprazole, NaHCO3, or hypertonic NaCl. Antrectomy prevented the food- and omeprazole-evoked rise in oxyntic mucosal HDC activity but not the rise in ODC activity. RC-160 suppressed HDC activity after food intake and treatment with omeprazole, NaHCO3, or NaCl. In contrast, RC-160 suppressed omeprazole- and NaHCO3-evoked ODC activation but not that evoked by food intake or NaCl. The results support the view that HDC in the oxyntic mucosa is activated by gastrin and suppressed by somatostatin. The induction of ODC is not mediated by gastrin; ODC activation appears to be related to acid inhibition per se or to mucosal maintenance and repair; somatostatin, or rather the lack of it, might contribute to the induction of ODC after acid blockade. The mechanism behind the activation of rat stomach ODC seems to differ depending on the type of stimulus.", 
    "10": "Diazepam-binding inhibitor (DBI)/acyl-CoA-binding protein (ACBP) is a highly conserved 10-kD polypeptide expressed in various organs and implicated in the regulation of multiple biological processes such as GABAA/benzodiazepine receptor modulation, acyl-CoA metabolism, steroidogenesis, and insulin secretion. To extend our knowledge about the biology of DBI/ACBP and to elucidate the molecular mechanisms responsible for regulating DBI/ACBP gene expression, we have studied the androgen-regulated expression of DBI/ACBP transcripts in the human prostatic adenocarcinoma cell line LNCaP and have cloned and characterized a human gene encoding DBI/ACBP. Northern blotting, reverse transcription-assisted polymerase chain reaction (RT-PCR), ribonuclease protection, and 5' RACE analysis (rapid amplification of cDNA ends) of DBI/ACBP transcripts in LNCaP cells revealed androgen-regulated expression of multiple transcripts originating from multiple transcription start sites and alternative processing. The most abundant type of transcripts (referred to as type 1 transcripts) encodes genuine DBI/ACBP of 86 amino acids, while the minor type (type 2 transcripts) harbors an insertion of 86 bases and might encode an unrelated protein of 67 amino acids. Examination of a cloned DBI/ACBP gene revealed a structural organization of four exons present in all transcripts and one alternatively used exon present only in type 2 transcripts. The promoter region is located in a CpG island and lacks a canonical TATA box. Transient transfection of DBI/ACBP promoter fragments into LNCaP cells demonstrated that a region of 1.1 kb upstream of the translation start site is able to drive high-level expression of luciferase in LNCaP cells in an androgen-regulated fashion. Taken together these data indicate that the isolated human gene encoding DBI/ACBP is functional, has a high degree of structural similarity with the corresponding rat gene, exhibits hallmarks of a typical housekeeping gene, and harbors cis-acting elements that are at least partially responsible for androgen-regulated transcription in LNCaP cells.", 
    "11": "To evaluate the effect of selective blockade of type B cholecystokinin receptors on gall bladder contraction in normal humans and to compare methods for quantitative analysis of gall bladder contraction.", 
    "12": "L-365,260, a novel, nonpeptide cholecystokinin antagonist shown to be selective for type B cholecystokinin receptors, was administered every 6 h over a 5-7 day period. Plasma levels of L-365,260 were determined by high pressure liquid chromatography. Gallbladder contraction after a standardized fatty meal was measured by ultrasonography, and results were calculated by ellipsoid or sum of cylinders methods.", 
    "13": "L-365,260 levels were comparable to levels in earlier studies demonstrating inhibition of pentagastrin-stimulated acid secretion in normal subjects and blockade of anxiogenic effects of cholecystokinin injections in patients with panic disorder. Regardless of the method used for estimating gallbladder size, none of the L-365,260 doses studied inhibited gallbladder contraction. Gallbladder size was most consistently estimated by the ellipsoid method using measurements normalized to individual values for minimum and maximum gallbladder dimensions.", 
    "14": "Multiple oral doses of L-365,260 do not alter ultrasonographically assessed gallbladder contraction at doses shown to be clinically effective in earlier studies. Despite being more difficult to implement, the sum of cylinders method for estimating gall bladder size offers no advantage over the ellipsoid method.", 
    "15": "Propofol (P) and midazolam (M) are frequently given by continuous infusion for sedation in critically ill, mechanically ventilated patients. We compared these drugs with regard to: (1) time-to-awaken; (2) reproducibility of bedside assessments of level of sedation; (3) time-to-sedation; and (4) change in oxygen consumption (V O2) from awake to sedated state. Seventy-three patients were prospectively randomized to receive either P (n=37) or M (n=36). Wake-up times after stopping the drug were assessed by blinded and unblinded observers, by asking patients to perform simple tasks. Times to sedate were assessed by consensus agreement among nurses and investigators. Demographics and APACHE II scores were not different between P and M. The P group had a significantly narrower range of wake-up times with a higher likelihood of waking in less than 60 min. Blinded versus unblinded observations had excellent correlation. Average time to sedate and decrease in V O2 were not different. We conclude that in this patient population: (1) both P and M achieved optimal sedation in a large fraction of patients when administered by specified dosing protocols; (2) P had a faster, more reliable, wake-up time; (3) assessments of time-to-awaken were objective and reproducible; (4) time to sedation was not significantly different; (5) V O2 decreased similarly with both.", 
    "16": "To assess the efficacy, dose stability, safety, and abuse potential of long-term, nightly benzodiazepine treatment of chronic disorders of disrupted nocturnal sleep.", 
    "17": "During a 12-year period, one author evaluated and treated 170 adult referrals for > or = 6 months with nightly benzodiazepine therapy for longstanding, sleep-disruptive disorders: injurious sleepwalking and sleep terrors (69); rapid eye movement sleep behavior disorder (52); chronic, severe insomnia (25); and restless legs syndrome/periodic limb movement disorder (24).", 
    "18": "Complete/substantial control of the sleep disorders was achieved by 146 patients (86%); 8% had adverse effects requiring medication changes; 2% had relapses of alcohol or chemical abuse requiring hospitalization; another 2% at times misused their medications. A total of 136 patients received clonazepam nightly for a mean 3.5 (+/- 2.4) years, with no significant difference in inital versus final mean dose: 0.77 mg (+/- 0.46) versus 1.10 mg (+/- 0.96). Similar results were obtained with chronic alprazolam treatment and with other benzodiazepine treatments.", 
    "19": "Long-term, nightly benzodiazepine treatment of injurious parasomnias and other disorders of disrupted nocturnal sleep resulted in sustained efficacy in most cases, with low risk of dosage tolerance, adverse effects, or abuse. Data from this study on the treatment of chronic, severe insomnia (a small subset of all insomnia) are not generalizable to the typical insomnia patient.", 
    "20": "This prospective, randomized, double-blind, placebo-controlled study evaluated the antiemetic efficacy of preoperative oral ondansetron, 0.075 mg/kg or 0.15 mg/kg, in 136 preadolescent children premedicated with midazolam 0.5 mg/kg per os and dexamethasone 0.1 mg/kg intravenously prior to undergoing tonsillectomy with isoflurane anesthesia. The incidence of vomiting during the 24 h after tonsillectomy was significantly reduced (P < 0.04) by ondansetron 0.15 mg/kg compared with placebo and ondansetron 0.075 mg/kg (15%, 38%, and 36%, respectively). There was a significant reduction (P < 0.03) in the mean number of vomiting episodes per patient during the 24 h immediately after tonsillectomy in the ondansetron 0.15 mg/kg group compared with the placebo and ondansetron 0.075 mg/kg study groups (0.2 +/- 0.6, 0.8 +/- 1.3, and 0.8 +/- 1.3, respectively). The need for antiemetic rescue therapy (ondansetron 0.15 mg/kg intravenously after three episodes of emesis prior to discharge) was significantly greater in children who received placebo compared with the ondansetron 0.15 mg/kg study group (13% vs 0%, P < 0.05). We conclude that ondansetron 0.15 mg/kg, administered orally prior to tonsillectomy, is associated with reduced postoperative vomiting in preadolescent children. In addition, the preoperative oral administration of ondansetron 0.075 mg/kg is no more effective than placebo in preventing posttonsillectomy vomiting in preadolescent children.", 
    "21": "We studied the interaction of azole antimycotics with intravenous (IV) and oral midazolam using a cross-over design in 12 volunteers, who ingested placebo, itraconazole, or fluconazole for 6 days. A 7.5-mg dose of midazolam was ingested on the first day, 0.05 mg/kg was administered IV on the fourth day, and 7.5 mg orally on the sixth day. Itraconazole reduced the clearance of IV midazolam by 69% and fluconazole reduced the clearance of IV midazolam by 51% (P < 0.001). A single dose of itraconazole and fluconazole increased the area under the oral midazolam concentration-time curve [AUC(0-infinity)] 3.5-fold (P < 0.001) and the peak concentration two-fold (P < 0.05) compared to placebo. On the sixth day the AUC(0-infinity) of oral midazolam was almost seven times greater with itraconazole (P < 0.001) and 3.6 times greater with fluconazole (P < 0.001) than without the antimycotics. The psychomotor effects of midazolam were also profoundly increased (P < 0.001). The psychomotor tests demonstrated only a weak interaction between the antimycotics and IV midazolam. When bolus doses of midazolam are given for short- time sedation, the effect of midazolam is not increased to a clinically significant degree by itraconazole and fluconazole, and it can be used in normal doses. However, the use of large doses of IV midazolam increases the risk of clinically significant interactions also after IV midazolam. Use of oral midazolam with itraconazole and fluconazole should be avoided.", 
    "22": "Single photon emission computed tomography (SPECT) using 123I-Iomanzenil (IMZ), a tracer which binds specifically to central-type benzodiazepine receptors, was performed in patients with cerebrovascular diseases (CVD) to determine the clinical signicigance of IMZ SPECT studies in evaluating the pathophysiology of CVD. IMZ SPECT images obtained three hours after administration of the tracer were compared with the images of cerebral blood flow (CBF) studies in 206 cases. In regions with decreased CBF, the uptake of IMZ was relatively preserved in patients with cerebral thrombosis in comparison with cerebral embolism, and in those with perforator branch infarction in comparison with cortical infarction. The uptake of IMZ decreased as a function of both the severity of the decrease in the CBF and the duration of illness in regions with a significantly decreased perfusion reserve. These results suggest that decreased IMZ binding in ischemic stroke reflects the neuronal damage caused by the cerebral ischemia. On the other hand, in patients with intracerebral hemorrhage, the cortical uptake of IMZ was relatively well-preserved in regions with decreased CBF, and the decrease in the uptake of IMZ was more profound as a function of the decrease in the CBF, especially in cases of putaminal hemorrhage. These results also suggest that the decreased cortical CBF is a remote effect caused by a neuronal disconnection, and neuronal damage may occur in regions with severely impaired CBF.", 
    "23": "A Phase 3 clinical trial of 123I-Iomazenil (IMZ), a tracer which binds specifically to central-type benzodiazepine receptors (BZR), was performed, and the clinical usefulness of IMZ was evaluated in 121 patients with epilepsy (106 cases with partial epilepsy and 15 cases with generalized epilepsy). A regional abnormality in the BZR distribution was detected in late IMZ images in 20 of 24 cases without abnormal MRI and/or X-ray CT findings. Moreover, only 16 of these 20 cases showed abnormal findings in the cerebral blood flow (CBF) images. In partial epilepsy, abnormal regions in late IMZ images agreed or partially agreed with epileptic foci estimated from the clinical symptoms of epileptic seizures, interictal EEG, and MRI and/or X-ray CT findings in 76%, 70% and 96% of the cases detected. These regions also agreed or partially agreed with the estimated epileptic foci in 92% of the cases with foci estimated by combination of those three methods and in 72% of those estimated by ictal EEG. The agreement or partial agreement rates of late IMZ images with each of the other methods were higher than those of CBF images, although the differences were not significant. For surgically-proven epileptic foci without any abnormality in the CBF image, abnormal regions were detected in late IMZ images. These findings suggest that IMZ SPECT is a useful new tool for detecting epileptic foci based on the distribution of BZR in the brain.", 
    "24": "Iomazenil (IMZ) is a partial inverse agonist of central-type benzodiazepine receptors (BZR) which binds specifically to BZR with high affinity. A multi-center Phase 3 clinical study was performed to evaluate the clinical usefulness of 123I-IMZ-SPECT in the diagnosis of brain disorders in 169 patients with degenerative neurological diseases and 37 patients with mental disorders such as neurotic, stress-related and somatoform disorders. In dementia, the decrease in activity in late images, obtained three hours after administration of 123I-IMZ, correlated negatively with the dementia score. In Parkinson's disease and spinocerebellar degeneration. 123I-IMZ showed a more profound decrease in uptake in late images than seen in the cerebral blood flow (CBF) images, and this decrease was in proportion to the duration and severity of the illness. In mental disorders, the ratio of the late to early image counts showed a negative correlation with Hamilton's anxiety scale in all regions in the brain cortices. In panic disorders, the ratio of the cerebral count to the cerebellar count in the late images correlated negatively with the severity of the attack in the frontal, temporal and parietal cortices. These results suggest that 123I-IMZ-SPECT enables us to evaluate the neuronal damage in degenerative diseases and the decrease in the BZR binding potential in mental disorders.", 
    "25": "Iomazenil (IMZ) is a partial inverse agonist of central-type benzodiazepine receptors (BZR) which binds specifically to BZR with high affinity. The safety and clinical effectiveness of 123I-IMZ SPECT in the diagnosis of brain diseases were evaluated in 655 patients with various brain diseases, such as epilepsy, cerebrovascular diseases, degenerative diseases and mental disorders relating to BZR. This was a Phase 3 study conducted as a multicenter trial at 52 collaborating institutions. There was no significant adverse reactions in the clinical symptoms or abnormal laboratory test values. The investigators judged 123I-IMZ SPECT to be effective in 95% of 638 analyzed cases. The injected dose did not correlate with the image quality or the clinical effectiveness of 123I-IMZ SPECT, suggesting that these items depend largely on the characteristics of the apparatus used, the disease or pathology of the patients, rather than the dose. We conclude that 123I-IMZ imaging is safe and provides effective information based on BZR binding which is useful in the diagnosis of various brain diseases.", 
    "26": "The drug-assisted interview appears to be declining in psychiatric practice. This decline may be due in part to complexities in the use of barbiturates, which have a narrow therapeutic index.", 
    "27": "Five patients who had depression and/or posttraumatic stress disorder underwent drug-assisted interviews for which midazolam and pulse oximetry monitoring were used.", 
    "28": "The midazolam-pulse oximetry technique resulted in consistent and easily monitored levels of conscious sedation. Midazolam was judged comparably effective to amobarbital and easier to use.", 
    "29": "A simple, safe, and effective technique for drug-assisted interviewing for which midazolam and continuous pulse oximetry monitoring are used is described.", 
    "30": "The purpose of this study was to measure the longitudinal course of specific symptoms of posttraumatic stress disorder (PTSD) and related symptoms of alcohol and substance abuse and the effects of alcohol and substances on the symptoms of PTSD.", 
    "31": "A structured interview for the assessment of PTSD and alcohol and substance abuse, as well as other factors such as life stressors and treatment, was administered to 61 Vietnam combat veterans with PTSD.", 
    "32": "Onset of symptoms typically occurred at the time of exposure to combat trauma in Vietnam and increased rapidly during the first few years after the war. Symptoms plateaued within a few years after the war, following which the disorder became chronic and unremitting. Hyperarousal symptoms such as feeling on guard and feeling easily startled developed first, followed by avoidant symptoms and finally by symptoms from the intrusive cluster. The onset of alcohol and substance abuse typically was associated with the onset of symptoms of PTSD, and the increase in use paralleled the increase of symptoms. Patients reported a tendency for alcohol, marijuana, heroin, and benzodiazepines to make PTSD symptoms better, while cocaine made symptoms in the hyperarousal category worse. There was no relationship between treatment interventions and the natural course of PTSD.", 
    "33": "These findings suggest that symptoms of PTSD begin soon after exposure to trauma, that hyperarousal symptoms are the first symptoms to occur, that the natural course of alcohol and substance abuse parallels that of PTSD, and that specific substances have specific effects on PTSD symptoms.", 
    "34": "This review evaluates the in vitro and in vivo evidence for inhibition of cytochrome P450 enzymes by the newer antidepressants and provides clinical recommendations for avoiding and managing drug interactions.", 
    "35": "The international literature on the cytochrome P450 system and related drug interactions from 1966 to 1995 was reviewed. In vitro studies, pharmacokinetic trials in human subjects, and case reports were assessed.", 
    "36": "The newer antidepressants each inhibit a different cluster of cytochrome P450 enzymes, which are of relevance to the potential for drug interactions. Cytochrome P450 1A2 is inhibited by fluvoxamine and is implicated in drug interactions with theophylline, clozapine, and others. Fluoxetine, norfluoxetine, sertraline, and paroxetine are potent in vitro inhibitors of cytochrome P450 2D6 and are capable of causing marked elevations in plasma desipramine and nortriptyline concentrations. Fluoxetine, sertraline, and fluvoxamine are believed to inhibit cytochrome P450 2C because of observed interactions with phenytoin, diazepam, and other drugs metabolized by these enzymes. Cytochrome P450 3A4 metabolizes terfenadine, astemizole, carbamazepine, alprazolam, triazolam, and other benzodiazepines. Plasma concentrations of these drugs have increased when they are administered with fluvoxamine, nefazodone, fluoxetine, and sertraline.", 
    "37": "The majority of the newer antidepressants are associated with a risk for clinically significant drug interactions. A rapidly growing body of literature provides evidence for a distinct profile of cytochrome P450 inhibition and drug interaction risks by individual antidepressants. These findings underscore the need for definitive in vivo interaction studies of plasma from phenotyped patients treated with clinically effective antidepressant doses of medication, for direct comparative clinical studies, and for studies assessing the utility of phenotyping in clinical practice.", 
    "38": "Although it has been stated frequently that older people are more sensitive to benzodiazepines, the relative roles of impaired baseline performance, impaired elimination, and altered responsiveness have not been defined. We evaluated postural sway and plasma triazolam concentrations after administration of placebo and triazolam 0.375 mg in both young and older healthy subjects.", 
    "39": "Double-blind placebo-controlled trial.", 
    "40": "Nine young and nine older healthy men.", 
    "41": "All subjects received triazolam 0.375 mg or placebo on different study days, which were separated by at least 48 hours.", 
    "42": "Postural sway, visual analog scale of drowsiness, and plasma triazolam levels.", 
    "43": "The older subjects swayed more during triazolam than did the younger subjects, and this resulted in an increased number of losses of balance. This difference appeared to be caused by greater baseline sway in the older subjects rather than higher concentrations or increased responsiveness. A subset of older people had a much greater number of losses of balance during triazolam than did the rest of the subjects, and these individuals could be identified from their baseline sway.", 
    "44": "In this study, the increase in drug effect seen in the older subjects was of similar magnitude to that of the young, but it resulted in greater postural sway after drug administration than was seen in the young. The higher postural sway and the corresponding increased instability seen in the older subjects may put these older persons at increased risk of drug-related falls. This study also suggests that it should be possible to develop techniques that will identify individuals at particular risk of drug-induced postural instability.", 
    "45": "4-Aminopyridine (4-AP) is an investigational drug for the treatment of neurologic disorders including multiple sclerosis (MS). Until recently, relatively little was known about 4-AP toxicity in overdose; the only recorded cases involved neurologic symptoms ranging from mild parasthesias to tonic-clonic seizures. We report a case of accidental 4-AP overdose that resulted in continuous, dystonic, choreoathetoid-type movements that responded to treatment with standard anticonvulsant dosages of benzodiazepines.", 
    "46": "Midazolam is a short-acting benzodiazepine which is used as an oral hypnotic agent in several countries. We studied the pharmacokinetic and pharmacodynamic aspects of an oral 15-mg dose of midazolam in 6 patients with epilepsy who are also taking carbamazepine (CBZ) or phenytoin (PHT). We compared results with those obtained in 7 noninduced control subjects. Plasma concentrations and effects of midazolam were measured for 10 h. In patients with epilepsy, the area under the plasma concentration-time curve (AUC) of midazolam (mean +/- SEM) was only 5.7% (0.60 +/- 0.16 vs. 10.5 +/- 0.6 microgram x min/ml), and the peak midazolam concentration was 7.4% (5.2 +/- 1.2 vs. 70.4 +/- 9.0 ng/ml) of its value in control subjects (p < 0.001). The elimination half-life (t l/2) of midazolam was 1.3 +/- 0.2 h in patients and 3.1 +/- 0.1 h in controls (p < 0.001). The low plasma midazolam concentrations in the patient group were associated with reduced pharmacodynamic effects as compared with control subjects [e.g., the Critical Flicker Fusion Test (CFFT), p < 0.05]. Induction of CYP3A (cytochrome P-450IIIA) enzymes by CBZ and PHT is the most likely explanation of the great difference in the pharmacokinetic and pharmacodynamic profiles of oral midazolam in the two groups.", 
    "47": "Measurements of benzodiazepine (BZD) receptor density with positron emission tomography (PET) are a promising method of identifying and localizing epileptogenic regions. We investigated whether the pattern of BZD receptor changes depends on seizure frequency, studying 19 patients with matching seizure semiology but different rates of seizure occurrence, using [11C]flumazenil as the ligand. All patients had partial epilepsy and normal magnetic resonance imaging (MRI) of the brain. The visually determined PET focus, characterized by reduced BZD receptor density, corresponded to the epileptogenic focus/seizure onset region in all patients. The degree of BZD receptor reduction showed a positive correlation with seizure frequency. Patients with daily seizures differed from those with fewer seizures in two aspects: (a) the degree and extent of BZD receptor reduction was more pronounced, and (b) BZD receptors were also reduced in the primary projection areas of the focus. Flumazenil-PET reliably identifies epileptogenic brain regions in patients with partial seizures. In addition, flumazenil-PET can distinguish patients with frequent seizures. The method therefore is not only suitable for noninvasive localization of the seizure focus, but also may provide a biochemical marker of epileptogenicity.", 
    "48": "The adrenal gland of mammals contains high concentrations of peripheral-type benzodiazepine receptors (PBR) and diazepam-binding inhibitor (DBI), a polypeptide which acts as an endogenous ligand for PBR. The aim of the present study was to investigate the localization of DBI and PBR in the adrenal gland of the frog Rana ridibunda. Reverse transcription followed by polymerase chain reaction with specific primers for the frog DBI cDNA showed the presence of DBI mRNA in frog adrenal gland extracts. The cellular distribution of DBI and PBR was investigated using an antiserum against the octadecaneuropeptide DBI [33-50] (ODN) and antibodies against the 18-kDa isoquinoline binding protein subunit of PBR (IBP), respectively. ODN-like immunoreactivity was found in chromaffin cells and in Stilling s cells, but not in adrenocortical cells. IBP-like immunoreactivity was observed in chromaffin cells, in Stilling s cells and in a small proportion (11%) of steroid-secreting cells. The ODN- and IBP-immunoreactive materials were homogeneously distributed in the cytoplasm of chromaffin cells and concentrated at the periphery of large cytoplasmic vesicles in Stilling s cells. The proportion of ODN-positive Stilling s cells showed marked circannual variations with a maximum in July. Similarly, the proportion of IBP-positive Stilling s cells was 17 times higher in July than in December. These results indicate that, in the frog adrenal gland, DBI-related peptides and PBR are simultaneously expressed in chromaffin cells and Stilling s cells, suggesting that endogenous ligands for PBR may play a physiological role in the control of adrenal cell activity.", 
    "49": "Effect of exposure of primary cultured cerebral cortical neurons to ethyl beta-carboline-3-carboxylate (beta-CCE) on the function of benzodiazepine receptors was studied. Exposure of neurons to beta-CCE (0.1-10 microM) decreased the binding of [3H]flunitrazepam to extensively washed membrane fractions in a dose- and time-dependent manner, whereas the binding of [3H]flunitrazepam to the cytosolic fractions increased (180%) under the same conditions as described above. Ethyl-8-fluoro-5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5-a] [1,4] benzodiazepine-3-carboxylate (Ro15-1788), an antagonist of the central type of benzodiazepine receptors, completely abolished the beta-CCE-induced decrease in [3H]flunitrazepam binding and the IC50 value for [3H]flunitrazepam binding to the extensively washed membrane fractions prepared from beta-CCE-treated neurons was similar to that from non-treated neurons. Scatchard analysis revealed that only the Bmax value for [3H]flunitrazepam binding decreased after the exposure to beta-CCE (1 microM) for 12 h, although the Kd value was not altered. These results indicate that beta-CCE induces the down-regulation of benzodiazepine receptors by an increase in benzodiazepine receptor internalization.", 
    "50": "The effects of cholecystokinin (CCK) on behavioural responses to the dopamine D1 receptor agonist (+/- )SKF 38393 ((+/- )-2,3,4,5-tetrahydro-7,8- dihydroxy-1-phenyl-1H-3-benzazepine HCl) were studied in the rat. SKF 38393 (5 mg/kg s.c.) induced stereotyped grooming and vacuous chewing movements. Both responses were inhibited by CCK-8S (10-50 micrograms/kg i.p.), but the preferential CCKB receptor agonist CCK-4 (20-100 micrograms/kg i.p.) attenuated SKF 38393-induced grooming only. Suppression of SKF 38393-induced grooming and vacuous chewing movements by CCK-8S was blocked by the selective CCKA receptor antagonist MK-329 (also known as devazepide or L-364,718) (0.1, 0.3 mg/kg i.p.) but unaffected by the CCKB receptor antagonist L-365,260 (0.1, 0.3 mg/kg i.p.). We conclude that CCK can modify dopamine-mediated behavioural responses, possibly reflecting an action post-synaptic to dopamine terminals. The effect on dopamine D1 receptor agonist-induced vacuous chewing movements is probably mediated by CCKA receptors, while the effect on grooming may reflect an interaction with the CCKA receptor and/or a novel CCKB receptor subtype.", 
    "51": "Using quantitative receptor autoradiographic methods we have examined A1 adenosine receptors, adenosine uptake sites, benzodiazepine receptors, NMDA, AMPA, and kainic acid receptors in temporal lobes removed from patients suffering from complex partial seizures and in normal control post-mortem temporal cortex. Binding to A1 adenosine receptors and NMDA receptors was reduced in epileptic temporal cortex, while the other neurochemical parameters were unchanged. The reason for this A1 receptor loss is unclear as it occurred in both idiopathic and symptomatic cases and thus may be a consequence rather than an initial cause of seizures. However, because adenosine is a powerful anticonvulsant substance, loss of anticonvulsant A1 receptors may contribute to the human epileptic condition. It is also possible that the observed differences in A1 binding are due to autopsy vs. biopsy changes in the levels of A1 adenosine receptors.", 
    "52": "The neurosteroid allopregnanolone is a potent and efficacious modulator of gamma-aminobutyric acid (GABA) type A receptors. The effects of intracerebroventricular injection of allopregnanolone (5 to 15 micrograms/5 microliters) on basal and stress-induced release of acetylcholine were investigated in various regions of the brain areas of freely moving rats and compared with those of the benzodiazepine midazolam (1 to 10 micrograms/5 microliters). Allopregnanolone inhibited (20-55%) basal acetylcholine release from the prefrontal cortex and hippocampus, but not from the striatum, in a dose-dependent manner. At a dose of 10 micrograms, allopregnanolone also completely prevented the increase in hippocampal acetylcholine release induced by foot-shock stress. Midazolam, inhibited basal acetylcholine release in all three brain regions as well as stress-induced acetylcholine release in the hippocampus, and showed a greater potency in these effects than allopregnanolone. These results suggest that endogenous neurosteroids may participate in the GABAergic modulation of central cholinergic function during basal conditions as well as after stress.", 
    "53": "Superior frontal cortex (SFC) and primary motor cortex tissue was obtained at autopsy from thirteen severe chronic alcoholics with neuropathologically confirmed Wernicke Encephalopathy (WE) and 22 controls. Cases with both WE and cirrhosis showed markedly fewer neurones in SFC than did WE cases without cirrhosis. The extent of the apparent neuronal loss corresponded to an increase in post-synaptic GABAA receptor sites, as assessed by the binding of [3H]muscimol to synaptic membranes. Increased [3H]muscimol binding was not accompanied by an increase in 'central-type' benzodiazepine binding sites: as assessed by [3H]flunitrazepam binding, these sites were apparently unaltered, while as assessed by [3H]diazepam binding, they were decreased. The affinities of the two benzodiazepine ligands varied differently with disease. These discrepancies between [3H]flunitrazepam and [3H]diazepam binding could not be accounted for, either by the presence of a second, diazepam-preferring, 'central-type' benzodiazepine binding site, or by loss of 'peripheral-type' sites. The changes in the post-synaptic GABAA-benzodiazepine receptor sites did not reflect any regional, disease-related deficit of afferent GABAergic terminals, as assessed by synaptosomal high-affinity [3H]GABA uptake. On a number of indices, it appears most likely that the data reflect both a loss of receptor sites, and a change in the population of receptor sub-types.", 
    "54": "We tested the hypothesis that the effect of systemic injections of diazepam (DZ, 125 mg/kg) to reduce the quality of the reproductive behavior, lordosis, and to reduce the EMG of lumbar back muscles involved in lordosis (Schwartz-Giblin et al., 1984) is exerted through a reticulospinal pathway with cells of origin in the nucleus gigantocellularis that excites lumbar motoneurons indirectly (Robbins et al., 1990, Robbins et al., 1992). In contrast, DZ facilitates lordosis behavior when infused into the midbrain central gray (McCarthy et al., 1995). Direct deposits of crystalline mixtures of DZ (20-80 ng) in dextrose were delivered to the medullary reticular formation (MRF) by diffusion from a cannula inserted through a guide to which a bipolar stimulating electrode was attached. The multiunit EMG response evoked by 20 (300 ms long) stimulus trains was recorded in back and neck muscles, lateral longissimus and splenius before and 5, 15, 30 and 60 min after local DZ deposits. There was a significant reduction in EMG response over this time period when stimulus intensities were within the range of 1.2-1.5 times threshold (Friedman two-way non-parametric test, P < 0.002). Large amplitude motor units that provide large tensions were the most sensitive to DZ-induced inhibition. Control deposits of dextrose had no significant effect. Systemic injections of progesterone (1 mg, i.p.) 60 min after DZ deposits, but not after dextrose deposits, further reduced the MRF-evoked EMG responses over the course of 1 h. As predicted, DZ infusions into the midbrain central gray did not reduce the reticulospinal-evoked axial muscle response, consistent with the facilitatory effect of midbrain central gray infusions of DZ on the lordosis quotient. The results suggest that benzodiazepine agonists (if endogenous) acting at sites in the MRF would be effective muscle relaxants during pregnancy, prior to the fall in progesterone that precedes labor.", 
    "55": "Microinfusions of the benzodiazepine anxiolytic midazolam into the lateral but not the medial septum suppressed fear reactions in two test of rat 'anxiety'. Midazolam infusions into the lateral septal nuclei increased open-arm exploration in the elevated plus-maze test, and blocked burying behavior in the shock-probe test, whereas midazolam infusions into the medial septum produced neither of these anxiolytic effects. The anxiolytic effects of midazolam in the lateral septum were partially blocked by pre-infusion of the benzodiazepine receptor antagonist Ro15-1788, which had no intrinsic effects by itself. These results suggest that the anxiolytic effects of intra-septal midazolam occur, at least in part, at GABAA-benzodiazepine receptor sites located in the lateral septal nuclei.", 
    "56": "Imidazenil, an imidazobenzodiazepine carboxamide derivative, is a novel anxiolytic and anti-convulsant agent recently characterized as a partial allosteric modulator of GABAA receptors. Owing to the pharmacological and pharmacokinetic importance of plasma-level determination, a HPLC method has been developed. Imidazenil was extracted from a plasma sample after a partition with diethyl ether, using alprazolam as internal standard. The analysis was performed by a normal-phase HPLC method with UV detection at 255 nm. The limit of quantitation was 6 ng corresponding to 30 ng/ml of plasma concentration. This procedure has been successfully applied to the quantitation of imidazenil plasma levels in primarily pharmacokinetic studies after a single i.v. and an oral administration of the compound to the rat.", 
    "57": "A reliable and sensitive gas chromatographic-mass spectrometric method was devised to determine the levels of bromazepam in human tissues. Bromazepam was extracted from body tissues using a three-step solvent extraction procedure. N-Desmethyldiazepam served as the internal standard. Selected ion monitoring with m/z 317 for bromazepam and m/z 270 for internal standard was used for quantitation. Calibration curves in all body tissues were linear over the concentration range from 50-500 ng/g. The lower detection limit in body tissues was 2-5 ng/g and the absolute recovery in body tissues was 27.8-68.0%. This method was used to determine the levels of bromazepam in tissues of an autopsied individual who had been prescribed psychotropic drugs and who was found dead in a car.", 
    "58": "The synthesis and biological evaluation of a series of 2-substituted 5-phenyl-1,4-benzodiazepines, structurally related to tifluadom (5), the only benzodiazepine that acts simultaneously as a kappa-opioid agonist and a cholecystokinin-A (CCK-A) antagonist, are reported. The radioligand binding models used in these studies were [(125)I](BH)-CCK-8 in rat pancreas (CCK-A), [(3)H]-(MENLE(28,31))-cck-8 in guinea pig cerebral cortex (CCK-B), and [(3)H]U-69593 (kappa(1)), [(3)H]DAMGO (mu), and [(3)H]DADLE (delta) in guinea pig brain. All the title compounds were devoid of significant affinity for both CCK-A and CCK-B receptors, while some of them bound with nanomolar affinity and high selectivity for kappa-opioid receptors. In particular, the 2-thienyl derivative 7A(X = H) with a K(i) = 0.50 nM represents a clear improvement with respect to tifluadom, showing a comparable potency but higher selectivity. The application of computational simulations and linear regression analysis techniques to the complexes between guinea pig kappa (kappa(1))-receptor and the title compounds allowed the identification of the structural determinants for recognition and quantitative elucidation of the structure-affinity relationships in this class of receptors.", 
    "59": "The design, synthesis, and biological activity of a novel series of CCK-B receptor antagonists (1) which incorporate a tetrazol-5-ylamino functionality attached to the phenyl ring of the arylurea moiety of L-365,260 are described. In these compounds, the acidity of the tetrazole was gradually modified by utilization of simple conformational constraints, and X-ray crystallographic data were obtained to support the conformational depenence of the pK(a) of the aminotetrazoles. Compounds to emerge from the present work such as 1f and 2c,d are among the highest affinity and, in the case of 1f, most selective (CCK-A/CCK-B, 37 000) antagonists so far reported for this receptor. The C(5)-cyclohexyl compound 2c (L-736,380) dose-dependently inhibited gastric acid secretion in anesthetized rats (ID(50), 0.064 mg/kg) and ex vivo binding of [(125)I]CCK-8S in BKTO mice brain membranes (ED(50), 1.7 mg/kg) and is one of the most potent acidic CCK-B receptor antagonists yet described.", 
    "60": "This study evaluated the effect of the cholecystokinin antagonist L-364,718 on exocrine secretion in canine pancreatic autografts with pancreaticocystostomies. Urinary (autograft) amylase (U/min) and bicarbonate (mmole/min) secretion, over a 6 hr interval, were determined in the basal state (Group A), after a bolus injection of 20 nmoles/kg of L-364,718 (Group B), during a continuous cholecystokinin octapeptide (OP-CCK) infusion at 125 ng/kg/hr either alone (Group C), with a bolus injection of 20 nmoles/kg (Group D), or 30 nmoles/kg (Group E), of L-364,718 1 hr before initiating OP-CCK, or 20 nmoles/kg of L-364,718 1 hr after initiating OP-CCK (Group F). L-364,718 had no effect on basal or OP-CCK-stimulated secretion of bicarbonate. Basal amylase secretion was decreased 1 hr after L-364,718 and remained significantly lower than controls throughout the study interval. When compared to Group C (280.3 +/- 48.6), OP-CCK-stimulated amylase secretion was significantly lower for the first hour after L-364,718 in both Group D (157 +/- 46.7) and Group E (31.9 +/- 11.6). In Group E, 2, 3, and 4 hr post-L-364,718 amylase releases were 60.2 +/- 19.7, 77.7 +/- 25.1, and 87.2 +/- 28.3 compared to 335.5 +/- 85.9, 291.0 +/- 21.8, and 289.9 +/- 45.7 in Group C indicating a sustained significant inhibition of stimulated autograft amylase secretion with the higher L-364,718 dosage. In Group F, no significant change in amylase secretion was demonstrated, indicating that L-364,718 must be administered prior to CCK stimulation to be effective. These studies demonstrate that L-364,718 has a dose dependent, inhibitory effect on basal, and OP-CCK-stimulated amylase secretion in a denervated autograft model. The therapeutic potential of L-364,718 and other CCK receptor antagonists in pancreatic transplantation warrants further study.", 
    "61": "The impact of human immunodeficiency virus (HIV) infection and other risk factors on mortality was studied in a cohort of Dutch injection drug users and drug users who did not inject. Participants were recruited between 1985 and 1992 and followed up through 1993. Vital status was ascertained through repeat visit information, supplemented by population register data. A total of 77 deaths were recorded among 632 drug users, for a mortality rate per 1,000 person-years of 7 for HIV-negative noninjection drug users, 18 for HIV-negative injection drug users, and 64 for HIV-positive injection drug users. In multivariate analyses, limited to injection drug users, a positive HIV serostatus, age above 40 years, and using benzodiazepines several times daily were significantly associated with an elevated risk of death, both for death from all causes and for death preceding acquired immunodeficiency syndrome (AIDS) diagnosis (pre-AIDS). For pre-AIDS death, the adjusted relative risk associated with HIV infection was 2.2 (95% confidence interval 1.3-3.7). Only 38% of HIV-infected injection drug users who died were diagnosed with AIDS. However, 76% of HIV-infected injection drug users who died without AIDS diagnosis had evidence of immunosuppression (CD4 count < 500/microliters). Daily use of methadone and participation in needle and syringe exchange schemes were not associated with lower mortality rates. This study illustrates in a group of injection drug users with a 30% HIV seroprevalence and a high background mortality the profound influence on mortality that HIV infection has gained.", 
    "62": "A sensitive and selective method to determine diazepam, N-desmethyldiazepam, nitrazepam, flunitrazepam and medazepam in human serum and urine was established employing solid-phase extraction and high-performance liquid chromatography-electrospray tandem mass spectrometry (HPLC-ESI-MS-MS) with the selected reaction monitoring (SRM) mode. Using diazepam-d5 and N-desmethyldiazepam-d5 as internal standards, recoveries between 90.4 and 109.7% were determined. The routine quantification limit was set at 2 ng/ml for serum and urine at a signal-to-noise ratio of 10:1.", 
    "63": "A comprehensive drug screening procedure for detecting drugs in the blood samples of car drivers suspected of driving under the influence of drugs, is presented. Amphetamines, cannabinoids, opioids, cocaine and benzodiazepines were screened by an immunological EMIT ETS system after acetone precipitation. Gas chromatographic methods were used to screen and quantitate basic, neutral and acidic drugs. The free amino groups of basic drugs were derivatized with heptafluorobutyric anhydride. Analysis was performed by a dual channel gas chromatograph combined with a nitrogen phosphorus and an electron capture detector. Phenyltrimethylammonium hydroxide was used as a methylathing agent for acidic substances before analysis with a gas chromatograph connected to a nitrogen phosphorus detector. A gas chromatograph/mass spectrometry was used as a common confirmation method. Tetrahydrocannabinol was quantitated after bis(trimethylsilyl)trifluoroacetamide derivatization, opiates after pentafluoropropionic anhydride derivatization and benzoylecgonine after pentafluoropropionic anhydride and pentafluoropropanol derivatization. Excluding benzodiazepines, which were confirmed with a gas chromatograph connected to a nitrogen phosphorus and an electron capture detector, the other basic drugs as well as the acidic drugs were confirmed after the same derivatization procedures as in the screening methods. Alcohols were quantitated in triplicate by gas chromatography using three different kinds of columns. Although urine is the most important specimen for screening abused drugs, it has only limited use in forensic toxicology. The described system is most useful for analyzing a wide range of substances, including illicit drugs, benzodiazepines, barbiturates, antidepressants and phenothiazenes in forensic samples when urine is not available.", 
    "64": "The selective activation of the prefrontal cortical dopamine system by mild stress can be mimicked by anxiogenic beta-carbolines such as FG7142. To investigate the functional relevance of elevated levels of dopamine turnover in the prefrontal cortex, the current study examined the effects of FG7142 on the performance of spatial working memory tasks in the rat and monkey. FG7142 selectively increased prefrontal cortical dopamine turnover in rats and significantly impaired performance on spatial working memory tasks in both rats and monkeys. Spatial discrimination, a task with similar motor and motivational demands (rats), or delayed response performance following zero-second delays (monkeys) was unaffected by FG7142. Further, biochemical analysis in rats revealed a significant positive correlation between dopamine turnover in the prefrontal cortex and cognitive impairment on the delayed alternation task. The cognitive deficits in both rats and monkeys were prevented by pretreatment with the benzodiazepine receptor antagonist, RO15-1788, which blocked the increase in dopamine turnover and by the dopamine receptor antagonists, haloperidol, clozapine, and SCH23390. These findings indicate that excessive dopamine activity in the prefrontal cortex is detrimental to cognitive functions mediated by the prefrontal cortex.", 
    "65": "Historically, parity violation at the contemporary biomolecular level (i.e., only L-amino acids in proteins and D-sugars in DNA and RNA) has been postulated to be the inevitable result of parity violations at the elementary particle level, involving either beta-decay electrons or parity violating energy differences (PVEDs) between enantiomers. These two chiral biases have in turn allegedly impressed a small but persistent chirality onto prebiotic chemistry which, after appropriate amplification, has culminated in our contemporary homochiral biopolymers. Experiments and controversies pertaining to the efficacy of these two chiral biases are reviewed briefly, with the conclusions that: a) there is no experimental evidence supporting the capability of beta-decay electrons or other spin-polarized chiral particles to generate chiral molecules, and b) only theoretical calculations, but no experimental evidence, support the allegation of a causal relation between PVEDs and biomolecular homochirality. We here attempt to examine the latter allegation experimentally. Spontaneous resolution under racemization conditions (SRURC) during the crystallization of the bromofluoro-1,4-benzodiazepinooxazole derivative I is capable of affording products of high enantiomeric purity. This process, which involves very efficient stereoselective autocatalysis, has now been examined statistically. If PVED effects are operative, the SRURC of racemic I should provide, either exclusively or with a strong and consistent bias, only one enantiomer of crystalline I. However, crystallization experiments of racemic I showed no bias in its SRURC, leading to the conclusion that PVED effects are ineffective in dictating a preferred chirality in this system. Several earlier experiments in the literature leading to a similar conclusion as to the inefficacy of PVED effects in promoting a preferred chirality are noted.", 
    "66": "Subunit-specific antibodies to all the gamma subunit isoforms described in mammalian brain (gamma(1), gamma(2S), gamma(2L), and gamma(3) have been made. The proportion of GABA(A) receptors containing each gamma subunit isoform in various brain regions has been determined by quantitative immunoprecipitation. In all tested regions of the rat brain, the gamma(1) and gamma(3) subunits are present in considerable smaller proportion of GABA(A) receptor than the gamma(2) subunit. Immunocytochemistry shows that gamma(1) immunoreactivity concentrates in the stratum oriens and stratum radiatum of the CA1 region of the hippocampus. In the dentate gyrus, gamma(1) immunoreactivity concentrates on the outer 2/3 of the molecular layer coinciding with the localization of the axospinous synapses of the perforant pathway. In contrast, gamma(3) immunoreactivity concentrates on the basket cells and other GABAergic local circuit neurons of the hilus. These cells are also rich in gamma(2S). In the cerebellum, gamma(1)++ immunolabeling was localized on the Bergmann glia. The gamma(2S) and gamma(2L) subunits are differentially expressed in various brain regions. Thus the gamma(2S) is highly expressed in the olfactory bulb and hippocampus whereas the gamma(2L) is very abundant in inferior colliculus and cerebellum, particularly in Purkinje cells, as immunocytochemistry, in situ hybridization and immunoprecipitation techniques have revealed. The gamma(2S) and gamma(2L) coexist in some brain areas and cell types. Moreover, the gamma(2S) and gamma(2L) subunits can coexist in the same GABA(A) receptor pentamer. We have shown that this is the case in some GABA(A) receptors expressed in cerebellar granule cells. These GABA(A) receptors also have alpha and beta subunits forming the pentamer. Immunoblots have shown that the rat gamma(1), gamma(2S), gamma(2L) and gamma(3) subunits are peptides of 47, 45, 47 and 44 kDa respectively. Results also indicate that there are aging-related changes in the expression of the gamma(2S) and gamma(2L) subunits in various brain regions which suggest the existence of aging-related changes in the subunit composition of the GABA(A) receptors which in turn might lead to changes in receptor pharmacology. The results obtained with the various gamma subunit isoforms are discussed in terms of the high molecular and binding heterogeneity of the native GABA(A) receptors in brain.", 
    "67": "From Jatropha cilliata M. Arg., a Peruvian medicinal plant, isoorientin and orientin were isolated as anxiolytic components by using the isolation guide of anti-conflict effect in mice. Several related flavonoids were also tested for this effect. Another bioassay-guided isolation using the acetic acid-induced writhing method gave a coumarin compound, fraxetin, as an analgesic principle.", 
    "68": "Spinocerebellar ataxia type 1 (SCA1) is a dominantly inherited progressive neurological disorder characterized by neuronal degeneration and reactive gliosis in the cerebellum, brainstem, spinocerebellar tracts, and dorsal columns. Multiple system atrophy is a sporadic progressive neurological disorder with degeneration and gliosis in the basal ganglia, cerebellum, brainstem, and spinal autonomic nuclei, and with argyrophilic glial cytoplasmic inclusions. We describe 4 members of a family with the SCA1 mutation and a dominantly inherited progressive ataxia in which autopsy examination of 1 member showed neuropathological changes typical of multiple system atrophy, including glial cytoplasmic inclusions. In this patient, magnetic resonance imaging revealed marked brainstem and cerebellar volume loss and mild supratentorial generalized volume loss. Positron emission tomography with [18F]fluorodeoxyglucose revealed widespread hypometabolism in a pattern found in sporadic multiple system atrophy and not in dominantly inherited olivopontocerebellar atrophy. Positron emission tomography with [11C]flumazenil revealed normal benzodiazepine receptor distribution volumes, similar to those seen in sporadic multiple system atrophy. Two other family members still living had similar changes in the imaging studies. The findings in this family suggest that the SCA1 gene mutation can result in a disorder similar to multiple system atrophy, both clinically and neuropathologically.", 
    "69": "Spontaneous thalamocortical epileptiform activity was elicited in rodent thalamocortical slices by a medium containing no added Mg2+. Multiple varieties of activity were generated in these slices, including simple thalamocortical burst complex (sTBC) activity that resembled the spike-wave discharges of generalized absence epilepsy, and complex thalamocortical burst complex (cTBC) activity that resembled generalized tonic-clonic seizure discharges. In a further pharmacological characterization of this activity, the effects of the broad-spectrum anticonvulsants valproic acid, alpha-methyl-alpha-phenylsuccinimide (the active metabolite of methsuximide) and clonazepam were studied. All three drugs were found to be effective in controlling both sTBC and cTBC activity when applied in clinically relevant concentration ranges. The effectiveness of valproic acid against spontaneous rhythms in vitro was not due to augmentation of GABAergic inhibition. No effect of valproic acid on GABA-activated chloride currents was evident in patch-clamp recordings of acutely isolated thalamic or cortical neurons. The equivalent general clinical and experimental spectrum of action of broadly effective anticonvulsants provided an additional correlation between the clinical efficacy of anticonvulsant drugs and their effects against epileptiform discharges in rodent thalamocortical slices. This further validates spontaneous generalized low-Mg2+ thalamocortical activity as a potentially valuable in vitro model of the primary generalized epilepsies, in which the cellular mechanisms underlying generation and control of these seizure discharges can be studied.", 
    "70": "To evaluate the effects of triazolam upon insomnia and daytime sleepiness in patients with rheumatoid arthritis (RA).", 
    "71": "Triazolam or placebo was administered during two 7 night periods to 15 patients with RA in a double blind crossover study. Polysomnographic recordings were conducted on the last 2 nights of each condition, and multiple sleep latency tests and mood and arthritis assessments were performed during the intervening day in each condition.", 
    "72": "In the triazolam condition, total sleep time was increased, daytime sleepiness was reduced, and morning stiffness was improved compared to placebo. Objective measures of sleep fragmentation were unchanged. Clinical arthritis assessments were similar during both conditions.", 
    "73": "Short term hypnotic therapy improves sleep in patients with RA and appears to improve morning stiffness and daytime sleepiness.", 
    "74": "A method for sedation of preschool children in emergency medicine is presented. Midazolam (Dormicum) is frequently used in premedication in children. Various routes of administration have been described for this drug. After use of nasal administration of midazolam for premedication we also used this method for sedation of children in emergencies. This technique provides rapid onset and cardiovascular stability while maintaining spontaneous ventilation. In two case reports the first results are demonstrated; the method is evaluated and discussed.", 
    "75": "The aim of this study was to investigate the influence of intranasally administered midazolam in different doses on spontaneous respiration in children.", 
    "76": "40 children received in randomised order 0.2, 0.4 or 0.6 mg/kg b.w. midazolam intranasally or NaCl 0.9% as control. 10 minutes later, anaesthesia was induced by inhalation of halothane, nitrous oxide and oxygen. The children were breathing spontaneously at a PEEP of 5 cm H2O on a circle system with a fresh gas flow of 61/min (FIO2 = 0.33). Intubation was performed in deep anaesthesia without muscle relaxant. Halothane concentration was reduced to an endtidal concentration of 0.4 Vol%. With a baby pneumotachograph, minute ventilation, tidal volume, peak inspiratory and expiratory flow and respiratory rate were recorded during quiet breathing. Endtidal pCO2 was measured. Ventilation was then stimulated with 0.2 and 0.41/min CO2 and the same parameters were recorded. Regression analysis was performed for minute ventilation and endtidal pCO2 to obtain the slope which is a parameter for the sensitivity of the chemoreceptor mediated control of ventilation.", 
    "77": "The tidal volume and peak inspiratory flow were significantly reduced for a dose of 0.6 mg/kg compared to the control group. No statistical difference could be found for any other parameter between the control and study groups.", 
    "78": "We conclude that nasally administered midazolam reduces tidal volume and inspiratory peak flow in spontaneously breathing children at a dose of 0.6 mg/kg b.w. compared to control during halothane--nitrous oxide--oxygen anaesthesia. The CO2 mediated control of respiration under this condition is preserved.", 
    "79": "The pharmacokinetics, in vivo binding and metabolism of two M2 muscarinic receptor antagonists, [3H]AF-DX 116 and [3H]AF-DX 384, were studied in anesthetized rats, which received either the tracer alone or following a saturating injection of atropine. Both radioligands were cleared from the circulation with distribution half-lives of 17 and 14 sec and elimination half-lives of 17 and 40 min for [3H]AF-DX 116 and [3H]AF-DX 384, respectively. A radioactive distribution, predominant in peripheral organs when compared to brain, was found at each time studied after tracer injection. Atropine-displaceable tracer uptake was evidenced at 20-40 min in brain (31%), submandibular glands (26%), spleen (37%) and notably heart (55%) for [3H]AF-DX 116 but only in heart (50%) for [3H]AF-DX 384 at 10-20 min. Regional brain sampling revealed a relatively uniform distribution of [3H]AF-DX 384 and a -45% atropine saturation effect (i.e., specific binding) in the thalamus 20 min after injection. Sequential thin-layer chromatographic studies performed on tissue extracts demonstrated the rapid appearance of labeled metabolites of both radiotracers in brain (but less so in liver) and especially in cardiac tissues, where almost 70% of total radioactivity still corresponded to authentic tracer 40 min after injection. Thus, based on their low blood-brain barrier permeability and the high presence of labeled metabolites in the central nervous system, AF-DX 116 and AF-DX 384 might be more helpful in the study of M2 muscarinic receptors present in heart rather than brain. Labeled with positron emittors, these M2 antagonists might be applicable to the pathophysiological study of disease states, such as cardiomyopathies.", 
    "80": "As a way of further comparing the behavioral effects of clozapine and olanzapine, dose ranges of these drugs were studied in a task emphasizing fine motor detail of rats' tongue movements during lapping behavior. Rats lapped drops of tap water from a force-sensing disk. From this behavior four variables were derived: peak-force of tongue strikes, duration of tongue contact, number of separate tongue contacts in 2 min, and the rhythm of the lapping behavior as quantified by Fourier analysis. Both clozapine (0.5-4.0 mg/kg, IP, 45 min) and olanzapine (0.25-2.0 mg/kg, IP, 45 min) dose dependently reduced all four measures of behavior. With respect to lick rhythm, a behavioral marker which clearly distinguishes haloperidol from clozapine in this behavioral paradigm, olanzapine was about twice as potent as clozapine, with the two drugs having parallel dose-effect functions. Within-session decrements in behavior previously reported for haloperidol in the lick task were not produced by clozapine nor by olanzapine. Taken together, these data strengthen the idea that the behavioral effects of clozapine and olanzapine are strikingly similar, and thereby emphasize the potential of olanzapine as an atypical anti-psychotic agent.", 
    "81": "The effects of a single dose of scopolamine alone and in combination with ZK 93426 (a beta-carboline antagonist at the GABAA/BZ receptor complex with weak inverse agonist activity) were tested in two studies. In one study (study 1) the emphasis of enquiry was on different stages of information processing measured by a psychometric battery; in the second study (study 2) performance at different stages of memory and psychomotor abilities was tested and electroencephalogram recordings and video-tracking were also performed. Each study consisted of two parts, part I in which scopolamine (0.5 mg; 1 ml) or placebo were administered subcutaneously, and part II in which scopolamine (0.5 mg; 1 ml) was administered subcutaneously followed by an intravenous injection of ZK 93426 (0.04 mg; 0.04 ml/kg) or placebo. Thirty-six volunteers, who were randomly allocated to receive one of the two treatments (n = 18 per treatment), participated in each part. In study 1 attention was measured by a continuous attention task and a rapid information processing task, vigilance was measured by a visual vigilance task, and working memory and reasoning were evaluated by a logical reasoning task. A visual memory task was also included to measure acquisition and retention. In study 2 acquisition and short term storage and retrieval were measured by a word lists-Buschke restricted reminding procedure, and retention was tested by delayed recall and recognition. Psychomotor performance was assessed by measuring tapping speed (related to gross motoric abilities) and a pegboard task (related to fine motoric abilities). A task to measure working memory, the Pauli test, was also included. In study 1 scopolamine significantly impaired performance in the attentional and vigilance tasks (P < 0.05), but there was no effect in the logical reasoning task main measurements of time and accuracy. In study 2, scopolamine also impaired performance in the psychomotor tasks (P < 0.05) and the Pauli test. ZK 93426 partially antagonised most of the effects of scopolamine on memory and attention, suggesting that an interaction between the GABA-ergic and cholinergic systems is reflected in measurements of both attention and memory. In general a dissociation was found in the effects of scopolamine on memory, i.e. scopolamine impaired performance during all acquisition measurements but left retention unaffected.", 
    "82": "In previous studies, we demonstrated that the benzodiazepine (BZP) receptors of the visual system are functionally preserved in Creutzfeldt-Jakob disease (CJD). We hypothesized that such a functional preservation is not confined to the visual system. In a 74-year-old woman suffering from CJD, three consecutive recording sessions of somatosensory cortical evoked potentials (SEPs) by right median nerve stimulation were carried out: (a) basal condition, without any pharmacologic treatment; (b) 1 min after i.v. administration of 10 mg diazepam (DZP); (c) 2.5 min after i.v. administration of 3 mg FMZ, a high-affinity receptor benzodiazepine antagonist. DZP greatly decreased the amplitude of SEP early components, whereas flumazenil (FMZ) reversed such an effect. The results of this study, paralleling our previous findings on the visual system in CJD, demonstrated functional preservation of BZP receptors in the somatosensory pathways as well.", 
    "83": "Recent changes in the medical system have resulted in a significant increase in the number of surgical procedures performed as day surgery. Therefore, a safe and short postoperative recovery period has become increasingly important. In the present study we investigated perioperative cognitive and physiological functions after oral premedication with low-dose midazolam (3.75 mg). The study was carried out on at total of 55 women (age > 60 years, weight 50-90 kg) scheduled for elective cataract surgery under retrobulbar anaesthesia (RBA), who were randomly assigned to either group 1 (n = 35) receiving 3.75 mg midazolam p.o. or group 2 (n = 20) receiving placebo p.o. 30 min prior to RBA. We measured the following parameters: sedation (modified Glasgow Coma Scale); anxiety (visual analogue scale); numerical and verbal memory (digit span and reproduction of previously presented words); concentration (revision test of Stender/Marschner). To identify depression of ventilation, pulse oximetric oxygenation and end-tidal PCO2 (nasal) were monitored intraoperatively. In the midazolam group anxiety was significantly lower and patients were significantly more sedated than in group 2. At a check 30 min after premedication with midazolam the scores for concentration and numerical memory were significantly (P < 0.05) lower. No differences between the groups could be found 2 h after the operations (2.92 +/- 35 min after premedication). Intraoperatively there was no significant difference in end-tital PCO2 and oxygenation between the groups. Oral administration of low-dose midazolam (3.75 mg) seems to be an appropriate form of premedication for ambulatory surgical procedures in elderly patients.", 
    "84": "Tuberous sclerosis is characterized by facial angiofibromatosis, epilepsy, and mental retardation. There have been only a few reports of anesthetic management of patients with tuberous sclerosis. We managed a 22-year-old patient with tuberous sclerosis using nitrous oxide (67%) in oxygen supplemented with fentanyl and midazolam. There were no untoward events related to anesthesia and surgery. Problems in managing patients with tuberous sclerosis are also discussed.", 
    "85": "1. The nosological status of panic disorder is still a matter of debate. Nevertheless, evidence is emerging that panic attacks have a different pattern of drug responsiveness from other forms of anxiety. 2. Several experimental animal models of panic attacks have been developed. These vary in the extent to which they meet criteria for face validity, predictive validity and construct validity, normally applied to such models. 3. In the present review, the authors examine the possibility that predator-elicited flight responses in Swiss-Webster mice might serve as an experimental model for the screening of panic-modulating drugs. 4. Drug effects on flight responses clearly indicate that this model has good predictive validity as panic-promoting agents increase flight reactions, while panicolytic drug challenge induces opposite effects. In addition, drugs devoid of any effect on panic attack, also do not alter flight behavior. 5. These findings strongly suggest that the model of predator-elicited flight responses in Swiss-Webster mice is useful for the investigation of panic-modulating drugs.", 
    "86": "This paper reports the synthesis of 3-substituted-1,2,3-triazolo[1,5-a]quinazolin-5-ones prepared by 1,3-dipolar cycloaddition reaction of 2-azidobenzoic acid to methylenic compounds activated by a cyano group. The new derivatives were submitted to benzodiazepine receptor binding assays: the results indicated an interesting receptorial affinity of the 1,2,3-triazolo[1,5-a]quinazoline ring. On the basis of the biological results, theoretical calculations were performed, which suggested useful structural modifications.", 
    "87": "Plasma clonazepam (CZP) and its metabolite [7-aminoclonazepam (7ACZP) and 7-acetamidoclonazepam (7AACZP)] concentrations were measured during a single dosing interval in 10 pediatric epilepsy patients (2-18 years, 11-102 kg) who had been receiving CZP therapeutically from 2 weeks to 4 years. These concentrations were used to determine CZP and metabolite pharmacokinetics. With controlled dosing and postdose sample collection times, large variations were observed in calculated CZP nitroreduction rates [clearance (CL/F) ranged from 7 to 64 ml/h/kg] as well as 7ACZP acetylation rates (CL/F from 10 to 85 ml/h/kg). No 7AACZP (i.e., < 5 ng/ml) was detected by the methods used. Acetylation rates are known to be under genetic control. Further studies are needed to determine whether nitroreduction rates are also under genetic control and whether differences in either of these metabolic rates can explain intraindividual differences in clinical responses observed in CZP-treated patients.", 
    "88": "BACKGROUND AND HYPOTHESES: The performance-impairing effects of the short-acting imidazopyridine zolpidem (Ambien) were compared to those of triazolam (Halcion) following daytime administration.", 
    "89": "There were 70 male subjects who received oral zolpidem (5, 10 or 15 mg), triazolam (0.125, 0.25 or 0.5 mg), or placebo at 1000 hours. Performance on Logical Reasoning, Column Addition, and Repeated Acquisition (computerized tasks of the Walter Reed Performance Assessment Battery) was assessed prior to drug administration, then at 1.5 h (estimated time of peak drug effects) and 6 h post-administration.", 
    "90": "Number of trials completed (TC) and response time (RT) for correct answers on the Logical Reasoning (LR) and Column Addition (CA) tasks (expressed as percentage of pre-drug performance) were impaired by triazolam 0.5 mg (TC = 76.6 and 67.4% for LR and CA; RT = 182.1 and 127.0% for LR, CA) and zolpidem 15 mg (TC = 87.0 and 75.8% for LR, CA; RT = 198.7 and 161.8% for LR, CA) at 1.5 h post-administration. By 6 h post-administration, drug effects on performance had dissipated. Other doses of triazolam and zolpidem failed to impair performance significantly.", 
    "91": "These results indicate substantial performance impairment at estimated peak plasma concentrations of both triazolam and zolpidem, at or near doses coinciding with somnogenic efficacy. Thus, the present results suggest no advantage of benzodiazepine receptor-subtype-specific drugs (e.g., zolpidem). Rather, these results suggest that the performance-impairing effects of both drugs are dose-dependent and functionally coupled to their sleep-inducing properties.", 
    "92": "This study aimed to evaluate the concurrent and lifetime psychiatric comorbidity and drug use patterns in patients admitted to the hospital for detoxification from benzodiazepines. Psychiatric assessments using the Structured Clinical Interview for DSM-III-R with a psychosis screening module (SCID-P and II) were conducted in 30 inpatients admitted to the medical unit treatment unit of the Clinical Research and Treatment Institute of the Addiction Research Foundation for the treatment of severe benzodiazepine dependence. Patients (mean age, 36 years; range, 22-58; number of DSM-III-R criteria met for benzodiazepine substance dependence, > or = 7 out of 9 [73%], all 9 criteria [40%]) used benzodiazepines and other drugs over prolonged periods of time at high doses, and their daily functioning was substantially impaired (Mean Global Assessment of Functioning Score, 48; range, 31-60). The most common lifetime psychiatric diagnoses were major depression (33%), other psychoactive drug dependence (100%) (opioids, 77%; alcohol, 53%), and panic disorder (30%). Current psychiatric diagnoses in addition to benzodiazepine dependence included other psychoactive substance use disorders (83%) (opioids, 67%; cocaine, 13%; multiple concurrent substance use, 17%), panic disorder (13%), and generalized anxiety disorder, (20%). Personality disorders included antisocial (42%), avoidant (25%), and borderline (17%). These findings demonstrate that in patients severely dependent on benzodiazepines, additional psychoactive substance use and mental disorders are prominent. The pattern of drug use and psychiatric comorbidity differentiates these patients from therapeutic-dose benzodiazepine users.", 
    "93": "We examined effects of selective M1 antagonists on hypercapnic and hypoxic ventilatory responses in 17 healthy human volunteers. Subjects were intravenously treated with placebo, pirenzepine (10 mg) and biperiden lactate (4 mg) on three separate days in a randomized double-blind design. Ventilatory responses to hyperoxic progressive hypercapnia and isocapnic progressive hypoxia were studied after the drug administration. There were no statistically significant differences in the mean delta VE/delta PET CO2 or delta VE/delta SaO2 among the three treatments. However, the delta VE/delta PET CO2 with placebo negatively correlated with the difference in delta VE/delta PET CO2 between the biperiden and placebo studies (r=-0.65, P < 0.01), but not with that between the pirenzepine and placebo studies. On the other hand, the delta VE/delta SaO2 with placebo negatively correlated with the difference in delta VE/delta SaO2 between the pirenzepine and placebo studies (r = -0.79, P < 0.001), but not with that between the biperiden and placebo studies. These data suggest the possible involvement of M1 cholinergic receptors in the central CO2 and peripheral O2 sensing mechanisms in humans, although the degree of its involvement is not consistent among subjects. These findings may explain the interindividual variation in the control of breathing in humans.", 
    "94": "Olanzapine is a potential new \"atypical\" antipsychotic agent. The double-blind acute phase of this study compared three dosage ranges of olanzapine (5 +/- 2.5 mg/day [Olz-L], 10 +/- 2.5 mg/day [Olz-M], 15 +/- 2.5 mg/day [Olz-H]) to a dosage range of haloperidol (15 +/- 5 mg/day [Hal]) and to placebo in the treatment of 335 patients who met the DSM-III-R criteria for schizophrenia. In overall symptomatology improvement (Brief Psychiatric Rating Scale [BPRS]-total), Olz-M, Olz-H, and Hal were significantly superior to placebo. In positive symptom improvement (BPRS-positive), Olz-M, Olz-H, and Hal were comparable and significantly superior to placebo. In negative symptom improvement (Scale for the Assessment of Negative Symptoms [SANS]-composite), Olz-L and Olz-H were significantly superior to placebo and Olz-H was also significantly superior to Hal. The most common treatment-emergent adverse events included somnolence, agitation, asthenia, and nervousness. No acute dystonia was observed with olanzapine. Treatment-emergent parkinsonism occurred with Olz-H at approximately one-third the rate of Hal, and akathisia occurred with Olz-H at approximately one-half the rate of Hal. Prolactin elevations associated with olanzapine were not significantly greater than those observed with placebo and were also significantly less than those seen with haloperidol.", 
    "95": "Compared to typical antipsychotic drugs, clozapine produces a unique pattern of Fos-like immunoreactive neurons in the rat forebrain. It has been proposed, therefore, that this approach may be useful in identifying other agents with clozapine's therapeutic profile. In the present study, we examined the ability of olanzapine to increase the number of Fos-like immunoreactive neurons in the striatum, nucleus accumbens, lateral septal nucleus, and prefrontal cortex. Olanzapine (5, 10 mg/kg) produced dose-dependent increases in the number of Fos-positive neurons in the nucleus accumbens and lateral septal nucleus, important components of the limbic system that may mediate some of the therapeutic actions of neuroleptics. Olanzapine also produced dose-dependent increases in the number of Fos-positive neurons in the dorsolateral striatum, an effect that correlates with the ability of neuroleptics to produce extrapyramidal side-effects. The effects of olanzapine on regional c-fos expression are not therefore identical to clozapine, which is without effect in the dorsolateral striatum. However, olanzapine-induced increases in the dorsolateral striatum were considerably smaller than those generated in the nucleus accumbens suggesting that at low, potentially therapeutic doses olanzapine may not generate significant extrapyramidal side effects. Olanzapine also increased the number of Fos-positive neurons in medical prefrontal cortex, an action unique to clozapine and a few other atypical antipsychotics. These findings are consistent with the hypothesis that olanzapine is an atypical antipsychotic in the sense that it does not produce significant extrapyramidal side-effects at low therapeutic doses. However, extrapyramidal side-effects at higher doses can be predicted by these results. Finally, olanzapine's actions in the medial prefrontal cortex may be predictive of a clozapine-like profile with respect to actions on negative symptoms in schizophrenia. Additional clinical experience with olanzapine and other new antipsychotics is required to test the validity of these hypotheses.", 
    "96": "This study examined the effects of the novel atypical antipsychotic olanzapine (LY170053) on the activity of substantia nigra pars compacta (A9) and ventral tegmental area (A10) dopamine cells in anesthetized rats. Acute administration of olanzapine (10, 20 mg/kg sc) increased the number of spontaneously active A10, but not A9, dopamine cells. Chronic administration of olanzapine (10, 20 mg/kg/day x 21 days) decreased the number of spontaneously active A10, but not A9, dopamine cells. Administration of the dopamine agonist apomorphine reversed the effects of chronic olanzapine on A10 cells, indicating a possible depolarization-inactivation mechanism. In conclusion, olanzapine has selective effects on A10 versus A9 dopamine cells following acute and chronic administration. These effects of olanzapine on dopamine cells are similar to the effects observed with clozapine and may play an important role in the atypical antipsychotic profile of olanzapine.", 
    "97": "The affinities of olanzapine, clozapine, haloperidol, and four potential antipsychotics were compared on binding to the neuronal receptors of a number of neurotransmitters. In both rat tissues and cell lines transfected with human receptors olanzapine had high affinity for dopamine D1, D2, D4, serotonin (5HT)2A, 5HT2C, 5HT3, alpha 1-adrenergic, histamine H1, and five muscarinic receptor subtypes. Olanzapine had lower affinity for alpha 2-adrenergic receptors and relatively low affinity for 5HT1 subtypes, GABAA, beta-adrenergic receptors, and benzodiazepine binding sites. The receptor binding affinities for olanzapine was quite similar in tissues from rat and human brain. The binding profile of olanzapine was comparable to the atypical antipsychotic clozapine, while the binding profiles for haloperidol, resperidone, remoxipride, Org 5222, and seroquel were substantially different from that of clozapine. The receptor binding profile of olanzapine is consistent with the antidopaminergic, antiserotonergic, and antimuscarinic activity observed in animal models and predicts atypical antipsychotic activity in man.", 
    "98": "The effect of erythromycin on the pharmacokinetics and pharmacodynamics of diazepam and flunitrazepam was investigated in two randomized, double-blind, cross-over studies. Healthy volunteers ingested erythromycin for one week 500 mg t.i.d. On the 4th day they ingested a single 5 mg dose of diazepam (6 subject, Study 1) or 1 mg dose of flunitrazepam (5 subjects, Study 2), respectively. Plasma drug concentrations and psychomotor effects were measured during 42 hr after the ingestion of diazepam or flunitrazepam. In Study 1 erythromycin increased the area under the diazepam plasma concentration-time curve [AUC (0-42 hr)] by 15% (P < 0.05) and the concentration of diazepam in plasma at 42 hr by 63% (P < 0.05). The median peak concentration (Cmax) and the half-life (t1/2) of diazepam were increased but they did not change significantly (P = 0.17 and 0.12, respectively). Plasma N-desmethyldiazepam concentrations were slightly reduced during erythromycin treatment up to 8 hr (P < 0.05). In Study 2 the AUC (0-42 hr) of flunitrazepam was increased by 25% (P < 0.05) during the erythromycin treatment. The t1/2 of flunitrazepam increased significantly (P < 0.05), but the Cmax remained unchanged. The psychomotor effects of diazepam or flunitrazepam were not changed significantly by erythromycin. These pharmacokinetic interactions can be explained by the reduced metabolic elimination of diazepam and flunitrazepam. The interactions of erythromycin with diazepam and flunitrazepam seem to be slight and of limited clinical significance only.", 
    "99": "Midazolam, a water soluble benzodiazepine used as a preanaesthetic and hypnotic drug, showed a concentration-related (0.1-0.75 mM) depressant effect on both Adenosine 5'-diphosphate (ADP)-induced oxygen consumption and oxidative phosphorylation of rat liver mitochondria if the substrate was oxidized at different steps in the oxidation chain, but not when the substrate was ascorbate plus tetramethyl-p-phenylenediamine (complex IV). Furthermore, midazolam did not affect citrate synthase activity, but inhibited the 2,4 dinitrophenol (DNP)-uncoupled mitochondrial respiration. This result shows that midazolam primarily acts as a mitochondrial electron transport inhibitor. This inhibition is mainly due to the fact that midazolam decreases NADH ubiquinone reductase (complex I) and ubiquinol cytochrome c reductase (complex III) activities, but it also inhibits complex II activity. Spectrophotometric measurements of redox states of rat skeletal muscle mitochondria cytochromes show a decrease in the reduction of aa3 and c+c1 cytochromes in the presence of the benzodiazepine. Midazolam significantly decreased the reduced ubiquinone/total ubiquinone ratio (evaluated by means of HPLC and electrochemical detection) in rat liver mitochondria in both beta-hydroxybutyrate and succinate. Ubisemiquinone may be the redox component affected by midazolam, whether or not bound to the iron-sulfur proteins present in all three mitochondrial complexes. These effects of midazolam, not necessarily related to the preanaesthetic and hypnotic action are probably mediated via mitochondrial benzodiazepine receptors.", 
    "100": "1. All stressors tested so far increase plasma renin levels; among these are exposure to foot-shock, immobilization, forced swimming, head-up tilt, exercise, hypotension haemorrhage and conditioned fear. 2. In old rats (22 months old), conditioned fear stress fails to increase plasma renin concentrations to the same level as in young rats (7 months old). 3. Destruction of cells in the paraventricular hypothalamic nucleus (PVH), either electrolytically or with the cell-selective neurotoxin ibotenic acid, prevents the effect of conditioned fear stress, but not of immobilization, on plasma renin concentration. 4. Ibotenic acid-induced lesions in the central amygdaloid nucleus inhibit conditioned fear stress-induced increases in plasma renin concentrations, but do not reduce the renin response to immobilization. Lesions in lateral amygdaloid nuclei do not reduce the renin response to stressors. 5. Although lesions in the bed nucleus of the stria terminalis (BNST) reduce the adrenocortical response to conditioned fear stress, they do not reduce the effect of stress on plasma renin concentration. 6. Destruction of catecholaminergic terminals in the PVH prevents the effect of conditioned fear stress on plasma renin concentration. 7. Electrolytic lesions in the dorsal raphe nucleus, which is a major site of origin of ascending serotonergic pathways, also inhibit the effect of conditioned fear stress on plasma renin concentration. 8. Activation of serotonin1A (5HT1A) receptors with the anti-anxiety drugs buspirone and ipsapirone reduces the firing rate of serotonergic neurons in the dorsal raphe nucleus in the midbrain and decreases the effect of stress on plasma renin concentrations. In contrast, the benzodiazepine anxiolytic drugs, chlordiazepoxide and midazolam, are ineffective in inhibiting the renin response to stress. 9. Chemical sympathectomy combined with adrenal medullectomy does not prevent the effect of conditioned fear stress on plasma renin concentration, suggesting that the sympathetic system is not the sole mediator of the message from the brain to the kidneys. 10. Combined, these observations suggest that aversive information from the cortex is transmitted via the amygdala to catecholaminergic cells in the medulla and to serotonergic cells in the dorsal raphe that stimulate the PVH to increase the release of renin.", 
    "101": "A series of 3-(pyrazolyl)-1,2,5,6-tetrahydropyridine derivatives (B) was synthesized and tested for muscarinic activity in receptor binding assays using [3H]-oxotremorine-M (3H-OXO-M) and [3H]-pirenzepine (3H-PZ) as ligands. Potential muscarinic agonistic or antagonistic properties of the compounds were determined using binding studies measuring their potencies to inhibit the binding of 3H-OXO-M and 3H-PZ. Preferential inhibition of 3H-OXO-M binding was used as an indicator for potential muscarinic agonistic properties; this potential was confirmed in functional studies on isolated organs. All compounds with agonistic properties showed 3H-PZ/3H-OXO-M potency ratios in excess of 20. In contrast, for antagonists this ratio was found to be close to unity. Mono-halogenation resulted in compounds (4b and 4d) with M3 agonistic properties as shown by their atropine sensitive stimulant properties in the guinea pig ileum, but with very little or no M1 activity. Some minor in vivo effects were observed for both these compounds, with the iodinated compound 4d inducing salivation. Compound 4d also showed some positive mnemonic properties in rats where spatial short-term memory had been compromised by temporary cholinergic depletion. These data indicate that some M3 agonism may be desired in therapeutic agents aimed at the treatment of the cognitive deficits of Alzheimer's disease patients.", 
    "102": "Popular depolarising muscle relaxant, suxamethonium (succinylcholine chloride), produces fasciculation in group of muscles and 'after pain'. Mode of its action is neuromuscular blockage. It also may be associated with muscle fibre injury and altered membrane permeability. These may cause rise of serum K+ and creatinine phosphokinase (CPK) levels. But use of diazepam either during or as pretreatment may reduce the fasciculation, 'after pain' and rise of K+ and CPK levels. Present study was undertaken to show whether any correlation of the degree of fasciculation and postsuxamethonium myalgia is present or not and whether diazepam has any role in reducing muscle injury and in turn reducing the levels of serum K+ and CPK.", 
    "103": "To determine the clinical presenting signs and symptoms in presumed overdoses of sertraline, a recently approved antidepressant.", 
    "104": "A prospective study involving five western regional poison control centers was performed to evaluate the clinical manifestations of presumed sertraline ingestions (overdoses). Information about calls pertaining to sertraline ingestions was recorded on a standard data collection form. Data including subject age, sex, amount ingested, coingestants, time interval to evaluation, vital signs, presenting signs and symptoms, ECG abnormalities, treatment given, disposition, and length of stay in the ED were collected over a nine-month period.", 
    "105": "Of 42 ingestions reported, two were adverse reactions to normal doses and 40 were overdoses. Stated amounts of sertraline ingested ranged from 50 to 8,000 mg (mean 1,579 mg). Mean patient age was 35.3 years (range 1 to 69 years). Mean interval to presentation was 3.0 hours. Seventeen of the 40 patients ingested sertraline alone. Of this subgroup, ten had no sign or symptom. The most common abnormalties reported in isolated sertraline overdose were tremor, lethargy, and nausea. Less common findings included agitation, confusion, and vomiting. There was no significant morbidity in this subgroup of presumed isolated sertraline ingestion. Of the 23 patients who ingested other medications along with sertraline, four were asymptomatic. Benzodiazepines and alcohol were the most frequently coingested substances. Lethargy, nausea, dry mouth, and mydriasis were the most common features reported in this group. Treatment included lavage, activated charcoal, and observation. Twelve patients were admitted for 24-hour observation, none had an adverse outcome. Of the patients released from the ED, the mean length of stay was 3.9 hours.", 
    "106": "Sertraline is commonly taken in overdose with other medications or alcohol. The signs and symptoms that develop in association with an overdose of sertraline appear to be minor and of short duration.", 
    "107": "One of the reported adverse side effects of the frequently prescribed benzodiazepines diazepam (Valium) and triazolam (Halcion) is an impairment of anterograde memory in humans. The experiments described in this article compared the effects of triazolam and diazepam on performance in a water maze task that is sensitive to drugs that affect learning and memory. The water maze utilized is a traditional type of maze with alleyways and door choices, unlike the Morris open water maze. Time required to find an out-of-the-water platform and errors committed during the swim are used as performance measures. Rats were tested on a previously learned maze configuration and on the acquisition of new maze configurations. Neither diazepam (0.25, 1.0, or 2.0 mg/kg) nor triazolam (0.05, 0.2, or 0.3 mg/kg) injected 30 min prior to testing on the previously learned maze affected swim time or errors committed. Administration of diazepam (0.5, 1.0, or 2.0 mg/kg, IP) prior to daily training on three different new maze configurations did not affect swim time, but did increase swim errors. Triazolam administered at 0.1, 0.2, or 0.3 mg/kg markedly impaired performance as assessed by either swim time or errors. There were no differences in performance of rats previously treated with triazolam, diazepam, or vehicle in learning another new maze after drug treatment was terminated. These data demonstrate that both diazepam and triazolam affect acquisition but not recall of maze configurations and support similar conclusions reached using other types of tasks in humans and animals.", 
    "108": "The effects of the known anxiolytic compound diazepam (DZ) on the behavior of rats in the elevated plus-maze were compared with those of zingicomb (ZC) (registered trademark of Mattern et Partner), a combination preparation of standardized extracts of Ginkgo biloba and Zingiber officinale. DZ was administered intraperitoneally (IP) in a reference dosage of 1 mg/kg 30 min before the rats were tested on the elevated plus-maze for 5 min. The treatment with DZ elevated the time spent on the open arms and excursions into the end of the open arms, increased scanning over the edge of an open arm, and decreased risk-assessment from an enclosed arm. ZC was administered intragastrically (IG) in four doses ranging between 0.5 and 100 mg/kg 60 min prior to plus-maze testing. The treatment with 0.5 mg/kg ZC elevated the time spent on the open arms and excursions into the end of the open arms; at the high dosage of 100 mg/kg, ZC led to fewer excursions to and less scanning of the open arms. Injection of 1 or 10 mg/kg ZC had no significant effect on the behavior in the maze. These data provide evidence that ZC has anxiolytic effects in the elevated plus-maze comparable to those of DZ, but that in high dosage the phytopharmacon may also have anxiogenic properties. The anxiolytic-like effects of ZC are discussed with regard to the known antiserotonergic action of ginger and Ginkgo biloba.", 
    "109": "Isolation rearing in the early stages of life has been shown to modify a variety of behaviours in many animals and the responsitivity to psychotropic drugs. The aims of the present study were to investigate the effects of isolation rearing on anxiety using the social interaction paradigm and to compare the effects of diazepam on social interaction behaviours in isolation and socially reared rats. Male Lister hooded rats were reared from weaning either alone (isolation reared) or in groups of four (socially reared) for 6 weeks and then were tested for social interaction. Both isolation and socially reared rats were exposed to the social interaction test either without drug treatment or following saline or diazepam (1 and 2.5 mg/kg, i.p., 30 min before testing). The results demonstrate that under high light in an unfamiliar arena, the isolation compared to the socially reared rats showed a significantly (P < 0.01) higher level of social interaction, manifested as increases in aggressive and avoidance behaviours, and that this interaction occur for a greater length of time during the test period (10 min). However, when the light level was decreased or when the arena was familiar, active social interaction of isolation reared rats decreased but increased in the socially reared rats. In both conditions the isolation reared rats displayed more aggressive behaviours, in particular biting and boxing the partners which did not occur with the socially reared rats. Pretreatment of diazepam (1 and 2.5 mg/kg., i.p.) caused a dose-related reduction in aggressive behaviours in rats reared under both conditions but increased passive interactions in the socially reared rats. In contrast diazepam (2.5 mg/kg) reduced active interaction in the isolation reared rats but had no effect on passive interaction. These results indicate that isolation rearing increases aggressive behaviours and alters the effects of diazepam.", 
    "110": "In order to study the chronic effects of pentobarbital, a positive GABAA receptor modulator, on the inverse agonist binding of the benzodiazepine site, binding of [3H]Ro15-4513 and levels of GABAA receptor alpha 6-subunit mRNA were investigated in the brains of pentobarbital-tolerant/dependent animals, using receptor autoradiography and in situ hybridization histochemistry in consecutive brain sections. Pentobarbital was administered to rats either 60 mg/kg, i.p., once, for acute treatment, or 300 micrograms/10 microliters/h i.c.v. continuously for 6 days via osmotic minipumps to render rats tolerant to pentobarbital. Rats assigned to the dependent group were sacrificed 24 h after discontinuance of pentobarbital infusion, while those assigned to the tolerant group were sacrificed at the end of infusion. The alpha 6 subunit mRNA was increased in the tolerant group only. Diazepam-insensitive [3H]Ro15-4513 binding was increased in the cerebellar granule layer of pentobarbital-tolerant and -dependent rats. No alterations in these parameters were observed in acutely treated animals. These data suggest that chronic pentobarbital treatment induced expression of alpha 6-subunit mRNA. This was in contrast to alpha 1- and gamma 2-subunit mRNA, which in tolerant animals are unchanged, but for which withdrawal triggers a surge in levels. Because the alpha 6-subunit is a major component of the diazepam-insensitive [3H]Ro15-4513 binding site, the increased diazepam-insensitive [3H]Ro15-4513 binding implied de novo synthesis of the receptor subunit protein.", 
    "111": "We determined the dose-response curves and effective doses of propofol for insertion of the laryngeal mask airway (LMA) in 50 unpremedicated children and in 60 children premedicated with midazolam, aged 3-12 yr. One of several doses of propofol was administered i.v. over 15 s to groups of 10 children, and conditions for LMA insertion were assessed at 60 s. The dose-response curves were parallel (P = 0.94), but the curve for premedicated children was shifted significantly to the left of that for unpremedicated children and propofol requirements were reduced by one-third (P < 0.0001). The doses required for satisfactory LMA insertion in 50% and 90% of unpremedicated patients (ED50, ED90) (95% confidence interval) were 3.8 (3.4-4.2) mg kg-1 and 5.4 (4.7-6.8) mg kg-1, respectively; those for premedicated patients were 2.6 (2.2-2.8) mg kg-1 and 3.6 (3.2-4.3) mg kg-1, respectively.", 
    "112": "The study aimed at evaluating the efficacy of complaints management training (CMT) compared to that of anxiety management training (AMT) in patients undergoing benzodiazepine withdrawal. CMT focused on techniques to alleviate reported withdrawal symptoms. Nineteen patients were randomly allocated either to CMT or to AMT. Both groups received 9 weekly treatment sessions and were assessed every other week. Withdrawal was designed to be gradual over the first 4 weeks. CMT proved more successful than AMT in terms of abstinence rate, reported number of severe withdrawal symptoms, depression and anxiety. At follow-up after 6 months, there was no difference between groups in terms of abstinence rate.", 
    "113": "The main objective of this retrospective study was the further exploration of the loss of efficiency of the clobazam therapy (CLOB tolerance) in resistant temporal lobe epilepsy (TLE).", 
    "114": "For up to 42 months we closely followed the state of 55 TLE patients placed on CLOB as an add-on therapy. Also, we sought for a connection between CLOB tolerance and clinical characteristics.", 
    "115": "By the end of the 1st month 71% of the patients were seizure-free; 20% improved; 3% relapsed totally and 6% did not respond at all. After 24 months 15% were seizure-free, 11% maintained the original improved state, 36% relapsed totally and 32% partially--which remained unchanged thereafter. Long-term efficiency was in inverse proportion to the pretreatment interictal spike activity. No significant cross-tolerance was noted between CLOB and clonazepam.", 
    "116": "Although the problem of CLOB tolerance is hardly overestimated, the use of CLOB in the treatment of TLE deserves consideration--despite the possibilities new drugs offer.", 
    "117": "Lamotrigine [0.5-10 mg/kg, intraperitoneally (i.p.)] was able to antagonize the audiogenic seizures in DBA/2 mice in a dose-dependent manner. Lamotrigine at doses of 0.5 and 1.25 mg/kg i.p., which per se did not significantly affect the occurrence of audiogenic seizures in DBA/2 mice, markedly potentiated the anticonvulsant activity of carbamazepine, diazepam, phenytoin, phenobarbital and valproate against sound induced seizures in DBA/2 mice. The degree of potentiation by lamotrigine was greatest for diazepam and valproate, lower for phenobarbital, and least for phenytoin and carbamazepine. The increase in anticonvulsant activity was associated with a comparable increase in motor impairment. However, the therapeutic index of combined treatment of diazepam + lamotrigine or valproate + lamotrigine was more favourable than the diazepam + saline or valproate + saline treatment. Since lamotrigine did not significantly influence the plasma levels of the anticonvulsant drugs studied we might suggest that pharmacokinetic interactions, in terms of total plasma levels, are not probable. However, the possibility that lamotrigine alters protein binding and increases the relative free vs protein bound ratio may not be excluded. Lamotrigine did not significantly affect the hypothermic effects of the anticonvulsant compounds studied. Lamotrigine showed an additive effect when administered in combination with some classical anticonvulsants, most notably valproate and diazepam.", 
    "118": "The whole-cell patch-clamp technique was used to compare the properties of native GABAA receptors in Purkinje and striatal neurons acutely dissociated from neonatal rat brains (7-11 days old). In symmetrical chloride concentrations and at a negative holding voltage, GABA induced inward currents in a concentration-dependent manner with EC50 values of 4 and 8 uM in Purkinje and striatal neurons, respectively. Diazepam potentiated the current induced by 1 uM GABA in Purkinje and striatal neurons with EC50 values of 28 and 42 nM and maximal potentiations of 128 and 182%, respectively. Zolpidem potentiated this GABA-induced current in Purkinje and striatal neurons with EC50 values of 33 and 195 nM and maximal potentiations of 189 and 236%, respectively. These results show that zolpidem, in contrast to diazepam, functionally discriminates subtypes of native GABAA receptors. Zolpidem has greater affinity for GABAA receptors containing omega 1 (Purkinje cells) than for those with omega 2 (striatum) sites and has higher intrinsic activity at these receptors than diazepam. These properties of zolpidem may contribute to its hypnoselective profile.", 
    "119": "The GABAA receptor/chloride ionophore (GABAR) is allosterically modulated by several classes of anticonvulsant agents, including benzodiazepines and barbiturates, and some alkyl-substituted butyrolactones. To test the hypothesis that the anticonvulsant butyrolactones act at a distinct positive-modulatory site on the GABAR, we examined the physiological effects of a butyrolactone, a benzodiazepine and a barbiturate on GABA-mediated currents in voltage-clamped neurons and cells transfected with various subunit combinations. The butyrolactone, alpha-ethyl-alpha-methyl-gamma-thiobutyrolactone (alpha EMTBL), altered the EC50 for GABA and changed the apparent cooperativity of GABA responses. In contrast, the benzodiazepine chlordiazepoxide altered the EC50 for GABA with no effect on apparent cooperativity. The barbiturate phenobarbital altered both the EC50 and the amplitude of the maximal GABA response without altering apparent cooperativity. The GABA-mediated effect of the barbiturate, but not the benzodiazepine, added to the maximal effect of the butyrolactone, supporting the hypothesis that butyrolactones do not exert their effect at the barbiturate effector site. Both alpha EMTBL and phenobarbital potentiated GABA currents in transfected cells containing the alpha 1 beta 2 and alpha 1 gamma 2 subunit combinations, as well as alpha 1 subunits alone. Chlordiazepoxide had the minimum requirement of an alpha subunit and a gamma subunit. Specific GABARs lacking benzodiazepine or barbiturate modulation were tested for modulation by alpha EMTBL. The alpha 6 beta 2 gamma 2 combination was modulated by the butyrolactone but not chlordiazepoxide. However, GABARs comprising rho1 subunits were sensitive to both phenobarbital and alpha EMTBL. Although the molecular determinants for alpha EMTBL action appear similar to the barbiturates, our data support the conclusion that alpha EMTBL interacts with GABARs in a distinct manner from barbiturates and benzodiazepines.", 
    "120": "Treatment of chronic hepatic encephalopathy is difficult. Oral flumazenil has been proposed for long-term treatment but is not presently available on the market. We report the successful treatment of one case of chronic hepatic encephalopathy in cirrhosis without precipitating factors by low dose intravenous injections of flumazenil (Anexate, 1 mg/4 hours). Flumazenil is expensive and not always effective. We suggest reserving this treatment to highly selected patients (without precipitating factor, or after failure of first choice treatment).", 
    "121": "Brain GABAA/benzodiazepine receptors are highly heterogeneous. This heterogeneity is largely derived from the existence of many pentameric combinations of at least 16 different subunits that are differentially expressed in various brain regions and cell types. This molecular heterogeneity leads to binding differences for various ligands, such as GABA agonists and antagonists, benzodiazepine agonists, antagonists, and inverse agonists, steroids, barbiturates, ethanol, and Cl- channel blockers. Different subunit composition also leads to heterogeneity in the properties of the Cl- channel (such as conductance and open time); the allosteric interactions among subunits; and signal transduction efficacy between ligand binding and Cl- channel opening. The study of recombinant receptors expressed in heterologous systems has been very useful for understanding the functional roles of the different GABAA receptor subunits and the relationships between subunit composition, ligand binding, and Cl- channel properties. Nevertheless, little is known about the complete subunit composition of the native GABAA receptors expressed in various brain regions and cell types. Several laboratories, including ours, are using subunit-specific antibodies for dissecting the heterogeneity and subunit composition of native (no reconstituted) brain GABAA receptors and for revealing the cellular and subcellular distribution of these subunits in the nervous system. These studies are also aimed at understanding the ligand-binding, transduction mechanisms, and channel properties of the various brain GABAA receptors in relation to synaptic mechanisms and brain function. These studies could be relevant for the discovery and design of new drugs that are selective for some GABAA receptors and that have fewer side effects.", 
    "122": "The aims of the paper are to review the notion of treatment resistance in schizophrenia and consider the factors important in determining non-responsiveness to standard neuroleptic treatment, and to review the strategies currently available in the treatment of such patients, including an evaluation of recently-introduced, novel drug treatments.", 
    "123": "A selective review of the literature relating to treatment resistance was undertaken using medline searches, followed by cross-checking for further articles identified in these references.", 
    "124": "The various treatment approaches available are considered, including adjunctive treatment with lithium or carbamazepine. The risks and benefits of high dose antipsychotic treatment are discussed. The possible benefits and side-effects of new treatments, particularly the atypical neuroleptics, are also reviewed.", 
    "125": "The reasons why a proportion of patients with schizophrenia fail to respond to standard neuroleptic treatment are ill-understood. Nevertheless, initial assessment should include identification of any factors that may be related to a patient's poor response, such as poor compliance, substance use or epilepsy. This may help to determine an appropriate treatment strategy. There is a need to be systematic and to ensure that patients be given an adequate trial of each treatment tested in terms of duration and dosage. The available evidence does not support the use of high doses of neuroleptics for the majority of patients. Adjunctive treatments, such as lithium, carbamazepine or benzodiazepines may be beneficial in non-responsive patients, particularly if certain target symptoms are present. Atypical neuroleptics, particularly clozapine, have proved particularly effective in non-responsive patients as well as those sensitive to the motor side-effects of standard drugs. However, the high risk of agranulocytosis with clozapine is a problem; also the drug and the necessary haematological monitoring are expensive. There are hints that some of the other, new, atypical neuroleptics have some benefit in non-responsive patients, but controlled studies are required.", 
    "126": "A phase 2 clinical study of 123I-iomazenil (IMZ) was performed to evaluate its clinical usefulness as central-type benzodiazepine receptor imaging agent in 81 cases with epilepsy, 82 cases with cerebrovascular diseases (CVD), 35 cases with degenerative disorders and 14 cases with mental disorders. In epilepsy, IMZ SPECT images for detection of epileptic foci showed relatively high specificity compared with EEG recording in not only interictal but also ictal state, in spite of the fact that IMZ SPECT images was performed during interictally. It was surmised that IMZ SPECT provides valuable clinical information for detection of epileptic foci which are hard to be diagnosed by EEG. The frequency of abnormal findings by IMZ late images was higher than that by interictal blood flow images and comparable to that by ictal blood flow images. In patients with CVD, different observations were obtained between IMZ late images and blood flow images; for example, in regions of hemodynamic cerebral ischemia, postischemic reperfusion and other pathological perfusion, IMZ late images seemed to reflect the degree of cortical neuronal loss. In patients with degenerative disorders, the binding potential (calculated by a simple quantitative method for IMZ) and other parameters correlated with the dementia score. While the number of examined cases with mental disorders was limited, the frequency of abnormal findings with IMZ imaging was higher than that with morphological imaging.", 
    "127": "A phase 2 study of 123I-Iomazenil (IMZ) was performed to evaluate its clinical usefulness in SPECT imaging of central-type benzodiazepine receptors (BZR). A total of 246 patients with various central nervous system disorders [82 with epilepsy, 94 with cerebrovascular disease (CVD), 47 with degenerative disorders, 14 with mental disorders relating to BZR and 9 with other diseases] were intravenously injected with 111-222 MBq of IMZ. Early and late images were obtained 15 min and 180 min after injection as the mid-scan time, respectively. In comparison with regional cerebral blood flow (rCBF) images, the uptake of IMZ in the late images, which reflect the regional distribution of BZR, was relatively preserved compared to the uptake of CBF tracers in most of the patients with CVD. In the area of hyperperfusion in the subacute phase of cerebral infarction, however, the defects of IMZ uptake were accompanied by increased uptake of the CBF tracers. On the other hand, late IMZ uptake in most of the patients with the other diseases was decreased more significantly than the uptake of the CBF tracers, suggesting that cortical neuronal damage is more prominent than rCBF in these diseases compared to the vascular perfusional state. No adverse reactions were recognized relating to the IMZ administration. These results suggest that IMZ may provide us with valuable information for assessing pathophysiological state in the brain, which are difficult to achieve with other imaging modalities.", 
    "128": "Aim of the study was the clinical use of a completely antagonisable anaesthesia in guinea pigs. The dosage based on experimental studies. Fentanyl, climazolam and xylazine (0.05/2.0/2.0 mg/kg) were injected i.m. for combination anaesthesia and naloxone, sarmazenil and yohimbine (0.03/0.3/2.0 mg/kg) i.v. were used for antagonisation. 18 guinea pigs (17 female, one male) with an average body weight of 1177 g aged between eight months and five years were anaesthetised for various surgical procedures. The following clinical parameters were measured: body temperature, muscle relaxation, analgesia, hyperacusia, righting-, interdigital- and palpebral reflex. After antagonisation the return of righting reflex, the appearance of muscle trembling, the first walking without ataxia and the first food uptake were observed. The investigations showed that this kind of anaesthesia is suitable for surgical procedures in the guinea pig and is very safe because of the complete antagonisation of the depressing respiratory and circulatory effects of anaesthesia.", 
    "129": "The pharmacokinetic and pharmacodynamic interaction between azithromycin (CAS 83905-01-5), an azalide antibiotic, and midazolam (CAS 59467-70-8), a short-acting hypnotic agent, was investigated in an open, three-way cross-over study, including erythromycin (CAS 114-07-8) as a positive control. Twelve healthy male and female subjects had standard doses of azithromycin (500 mg o.d. over 3 days), or erythromycin (500 mg t.i.d. over 5 days), or no pretreatment. On the day of the last dose, they ingested 15 mg midazolam. Blood samples were collected and psychometric tests performed. Erythromycin pretreatment (E) significantly changed the pharmacokinetics of midazolam compared to control (C), whereas azithromycin (A) had no such effect. The parameters are summarized as follows: area under the concentration-time curve, AUC (C) 173.8 h.ng.ml-1 vs. (E) 662.7 h.ng.ml-1*+ and (A) 220.0 h.ng.ml-1; concentration maxima (C) 67.2 ng.ml-1 vs. (E) 182.3 ng.ml-1*+ and (A) 86.7 ng.ml-1; elimination half-life (C) 2.21 h vs. (E) 4.85 h* and (A) 2.41 h (* p < 0.05 vs. (C), +p < 0.05 vs. (A)). Pharmacodynamic tests (digit symbol substitution test; critical flicker fusion test; subjective analog scale for rating of alertness; duration of sleep) consistently showed significant differences after erythromycin pretreatment compared to control, but not after azithromycin. Erythromycin, but not azithromycin, causes clinically significant changes in the pharmacokinetics and pharmacodynamics of midazolam."
}