{
    "0": "1. To assess the contribution of tubular secretion to the renal excretion of pyridostigmine, and its modification by other cationic drugs, six volunteers were given single oral doses of 60-mg pyridostigmine bromide with and without co-administration of ranitidine or pirenzepine. Renal clearances were determined by h.p.l.c. analysis of pyridostigmine and enzymic measurement of endogenous creatinine in plasma and urine. 2. In patients with myasthenia receiving continuous pyridostigmine therapy, renal clearance values were obtained in the same manner with and without ranitidine (10 patients) or pirenzepine (nine patients) co-medication. 3. Pyridostigmine was not bound to plasma proteins. Its renal clearance averaged 6.65 ml/min per kg (350% of the creatinine clearance) in all subjects, 74% being due to net tubular secretion. 4. Mean values for pyridostigmine renal clearance and for clearance by secretion were decreased in the presence of pirenzepine, but plasma concentrations were not affected significantly. Ranitidine caused a small non-significant decrease of the pyridostigmine clearance in patients. 5. Pyridostigmine had a higher elimination (2 h-1) than the absorption rate constant (0.23 h-1) when administered orally as a non-retarded preparation. 6. The renal clearance of creatinine was slightly increased by pyridostigmine in volunteers and slightly decreased by pirenzepine in the total group of subjects.", 
    "1": "Adinazolam is a triazolobenzodiazepine, currently under clinical investigation, that possesses antidepressant and anxiolytic activity. It has a short half-life (less than 3 h), and less than 2% of an oral dose is excreted unchanged. The major urinary metabolite is N-desmethyladinazolam, and minor metabolites are estazolam and alpha-OH-alprazolam. The objective of this study was to characterize the reactivity of adinazolam, N-desmethyladinazolam, and estazolam in the Emit d.a.u. benzodiazepine assay and the Abbott TDx urine (FPIA) benzodiazepine assay. N-desmethyladinazolam and estazolam gave an equivalent response to the Emit cutoff calibrator (300 ng/mL) at 100-200 ng/mL, and adinazolam gave an equivalent response at 200 ng/mL. By FPIA, N-desmethyladinazolam and adinazolam had equivalent net polarization values as the 300-ng/mL low control at 500-1000 ng/mL, and estazolam gave a positive response at 300 ng/mL. Six volunteers received single oral doses of 10, 30, and 50 mg of adinazolam. Urine specimens (N = 7) were collected from 0 to 36 h post-administration. By Emit, all urine specimens at all doses were positive from 2 to 36 h, and all FPIA analyzed specimens were positive from 2 to 24 h. Confirmation testing was performed by HPLC by analyzing for N-desmethyladinazolam. All urine specimens were confirmed positive for N-desmethyladinazolam (greater than 200 ng/mL) except for the blank specimens (time = 0) and 7 of 18 specimens collected 36 h post-administration. In conclusion, both immunoassay screening assays are acceptable for detecting the presence of adinazolam in human urine for up to 24 h after a single oral dose of 10-50 mg.", 
    "2": "The clinical monitoring and intensive care of patients who have taken an overdose of a benzodiazepine require rapid and quantitative methods to assess benzodiazepine concentrations in biological fluids. A radioreceptor assay (RRA) permits the simultaneous measurement of the benzodiazepine molecules that bind to the receptor, providing a total estimate of all pharmacologically active forms of the drug(s) (parent drug and active metabolites). This study describes the development of an RRA for the determination of benzodiazepine compounds in serum using a lyophilized bovine brain cerebral cortex receptor preparation. The standard curves and the sensitivity of this RRA are determined for 20 different benzodiazepines and the specific antagonist flumazenil. The sensitivity ranges from 5 ng/mL for clonazepam to 3500 ng/mL for chlordiazepoxide. The IC50 values are significantly correlated (r = 0.81) with the lowest recommended therapeutic concentrations. The advantages and disadvantages of this RRA are discussed and compared with those of other chromatographic and immunological methods.", 
    "3": "This double-blind clinical trial studied 16 acutely agitated psychotic patients with manic or manic-like symptoms who needed rapid tranquilization and were therefore on maintenance treatment. They were randomized to receive intramuscular preparations of clonazepam (1 to 2 mg) or haloperidol (5 to 10 mg) at 0, 0.5, and 1.0 hours. Both medications produced significant reduction of manic symptoms within two hours of initial treatment; however, haloperidol produced beneficial results more rapidly than clonazepam. All patients completed the study, with the exception of one haloperidol-treated patient who developed severe parkinsonism. It was concluded that I.M. clonazepam is an effective, safe, but slower-acting alternative to I.M. haloperidol in the treatment of agitated psychiatric patients in need of rapid tranquilization.", 
    "4": "The benzodiazepine receptor is an allosteric modulatory site present on most, if not all, gamma-aminobutyric acid A (GABAA) receptor channels (GABAA-R). The benzodiazepine receptor recognizes a large spectrum of compounds from different chemical classes that are grouped together as benzodiazepine receptor ligands--of benzodiazepine and non benzodiazepine structure. The GABAA-R is thought to be a heteropentameric protein complex composed of at least three different classes of subunits, with each subunit comprised of up to six structural variants. Binding of GABA to the extracellular domain of the receptor causes a conformational change that opens the channel pore to anions. A classical benzodiazepine achieves a positive allosteric modulation of the GABA channel gating function by increasing the affinity of the receptor for GABA and, possibly, by facilitating the conformational transition from the closed to the open form (benzodiazepine receptor agonists). Inverse agonists of benzodiazepine receptors cause negative allosteric modulation (a decrease in the GABA activity). Benzodiazepine receptor antagonists bind to the benzodiazepine receptor with little effect on GABAA-R functioning. The intrinsic efficacy of benzodiazepine receptor ligands determines the direction and magnitude of allosteric modulation. Benzodiazepine receptor agonists affect neuronal activity in all major neuronal networks. The classical pharmacological profile of benzodiazepine receptor agonists consists of anxiolytic, anticonvulsant, sedative, and myorelaxant activities. Partial agonists of benzodiazepine receptors conserve anxiolytic and anticonvulsant activity, with greatly reduced sedation and muscle relaxation. They promise to present therapeutic advantages, in particular for long term use. In initial studies. they have produced fewer side-effects and showed reduced tolerance development and physical dependence liability.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "Prenatal exposure to low doses of benzodiazepines has been found to affect immune functions (25,26). Because the immune system is controlled by the autonomic nervous system, we investigated the sympathetic activity in the spleen for a possible contribution to impaired immune function. Twenty-eight-day-old offspring of prenatally diazepam- or vehicle-treated Long-Evans rats (diazepam 1.25 mg/kg/day SC, gestational day 14-20) were injected IP with sheep red blood cells (SRBC) to evoke an immune reaction. Baseline splenic noradrenaline (NA) turnover was higher in females than in males. Prenatal diazepam treatment resulted in reduced NA turnover in the spleen of SRBC-stimulated female, but not male, offspring. beta-Adrenergic binding sites in spleen membrane fractions, studied with 3H-dihydroalprenolol, showed no differences, indicating that changes in NA turnover were not compensated by changes in receptor expression. Sex-specific developmental effects of diazepam have been described earlier, e.g., in selective effects on perinatal corticosterone levels in female offspring (26).", 
    "6": "In vitro mitogen-driven lymphocyte proliferation tests (Con A, LPS) on murine lymph node and spleen cells revealed inhibition of T and B cell stimulation by different benzodiazepines and by PK 11195, with IC50 values in the low micromolar range. T cell responses as a consequence of recognition of alloantigens, as measured in mixed lymphocyte cultures (MLC), were affected in an analogous way. In all systems, agonists at peripheral type benzodiazepine receptors (Ro 5-4864 and the non-benzodiazepine compound PK 11195) and diazepam which acts on both, central and peripheral type benzodiazepine receptors, were most potent; clonazepam, a central type agonist, proved about half as active. The central type antagonist Ro 15-1788 failed to antagonize the action of diazepam and clonazepam. Variations among cells from several congenic strains of mice were modest. Cytotoxicity could not be made responsible for drug effects. The most susceptible stage of mitogen-triggered T and B lymphocyte proliferation was found to be at incipience. Radioresistant, adherent spleen cells, upon LPS-stimulation formed only small amounts of the cytokine IL-1. Its release was affected only at very high drug concentrations. Similar small amounts of IL-1 were generated during MLC; in this case, the drugs were about 10 times less potent than in mitogen-induced proliferation assays. Peripheral agonists were more active on IL-1 synthesis. Spleen cells stimulated with Con A and cultivated with the highest concentration of diazepam and clonazepam formed markedly greater amounts of IL-2 than those cultivated in medium, while at this concentration PK 11195 allowed no formation of the lymphokine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "7": "The steady-state pharmacokinetic interaction between buspirone and alprazolam was evaluated in a parallel study with two groups of 12 male volunteers each. On days 1 to 7, group I subjects received a 1-mg alprazolam tablet every 8 hours (q8h) (TRT 1) and group II subjects received 2 x 5-mg buspirone tablets q8h (TRT 2). On days 8 through 14, all subjects received a combination of 1-mg alprazolam and 2 x 5-mg buspirone tablets q8h (TRT 3). Plasma samples, collected 0 to 8 hours after the morning dose on days 7 and 14, were analyzed for buspirone, alprazolam and their metabolites, 1-PP, and alpha-HO-alprazolam, respectively. Additional samples were collected before the morning dose on days 5 and 6 of each session to monitor the attainment of steady state. Steady-state pharmacokinetic parameters Cmax, Tmax, AUC0-8, and Cmin were calculated. The results indicated that for alprazolam, there was a small (< 10%) increase in Cmax and AUC when coadministered with buspirone. For buspirone, there was a 10% and 29% increase in Cmax and AUC, when coadministered with alprazolam. These values were within the normal variability observed with this class of drugs. Except for a 14% decrease in Cmin for alpha-HO-alprazolam, coadministration of buspirone and alprazolam did not affect the parameters for the metabolites. The results of this study suggest that coadministration of buspirone and alprazolam did not markedly affect the steady-state pharmacokinetics of either drug.", 
    "8": "Some epidemiological, morphological and toxicological aspects from a continuous prospective study of drug-related fatalities in Hamburg are described. The lethal risk for intravenous drug addicts (IVDA) has increased (1990: n = 136 drug-related fatalities in Hamburg; 1991: n = 184). Infectious diseases are common. From the epidemiological point of view the HIV-1 prevalence is decreasing; hepatitis C turned out to be a serious medical problem for IVDA. The fatal course of the addiction is mostly caused by heroin overdosage (sometimes in combination with ethyl-alcohol, benzodiazepines and barbiturates); about 40% of the fatalities were alcoholized (20% with a blood alcohol concentration of more than 1%).", 
    "9": "1. An investigation into whether reperfusion hyperalgesia is modulated by prior systemic administration of two benzodiazepine agonists (diazepam and chlordiazepoxide), and an antagonist (flumazenil) was conducted. 2. Transient ischaemia was induced in conscious rats by applying an inflatable tourniquet to the base of the tail; when the rats exhibited a co-ordinated escape response, the tourniquet was deflated and reperfusion of the tail was allowed. Reperfusion hyperalgesia manifested as a decrease in tail flick latency, following tail immersion in 49 degrees C water, after the release of the tourniquet. 3. Intraperitoneal administration of diazepam, chlordiazepoxide and flumazenil had no effect on the co-ordinated escape to the noxious ischaemic stimulus nor on tail flick latency after application of a sham tourniquet. 4. The hyperalgesia evident during reperfusion, was abolished by diazepam (1 and 5 mg kg-1) and chlordiazepoxide (5 and 25 mg kg-1). The antihyperalgesic effects of both diazepam (5 mg kg-1) and chlordiazepoxide (25 mg kg-1) were inhibited by flumazenil (1 mg kg-1). 5. Rotarod performance was impaired in rats given diazepam and chlordiazepoxide at the same doses at which the benzodiazepines were antihyperalgesic. The impairment to motor function did not extend to the motor systems involved in the tail flick response. 6. In conclusion, benzodiazepines have antinociceptive properties during hyperalgesia.", 
    "10": "In mammalian brain peripheral benzodiazepine (PBZD) receptors are predominantly localized on astroglial cells. Previous studies utilizing whole membrane preparations from brain and peripheral organs of various species have indicated several distinctions between the drug-receptor interactions of the two prototypic PBZD receptor ligands, PK 11195 and Ro5-4864. The present study was undertaken to determine whether putative differences in the binding of PBZD receptor ligands in homogenates of primary astrocyte cultures can be interpreted as the labeling of PBZD receptor subtypes. Equilibrium competition and saturation binding experiments in homogenate preparations of primary astrocytes from cerebral cortex of new born rats revealed that [3H]PK 11195 labels twice the number of [3H]Ro5-4864 binding sites. Unlabeled Ro5-4864 competes for [3H]PK 11195 binding in a manner suggesting the existence of multiple PK 11195 binding sites. The competition binding experiments, using various benzodiazepines, indicate that one binding component of PK 11195 corresponds to Ro5-4864 binding sites, whereas the second is different. The latter binding site does not correspond to the central BZD receptor but displays the pharmacological properties of the PBZD receptor. Further differences between the binding of PK 11195 and Ro5-4864 in astrocytes were detected in the presence of ethanol which was more effective in inhibiting the binding of the latter. Subcellular distribution studies indicated, however, that the binding of both [3H]PK 11195 and [3H]Ro5-4864 is associated primarily with the mitochondrial fraction of astrocytes. Taken together, the present study indicates the existence of non-overlapping PBZD binding sites in astrocytes and thus suggests the existence of PBZD receptor subtypes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "11": "Gastrin and possibly cholecystokinin (CCK) control the activity and growth of the histamine-containing endocrine cells, the enterochromaffin-like (ECL) cells, in the oxyntic mucosa of the rat. Portacaval shunting (PCS) is known to activate the ECL cells through as yet unknown mechanisms. PCS also exaggerates the ECL cells' response to gastrin, whereas antrectomy causes hypotrophy and hypoplasia of the ECL cells. A recent study showed that the ECL cells failed to respond to sustained hyperCCKemia caused by pancreaticobiliary diversion (PBD). In the present study we investigated whether PBD-produced hyperCCKemia influenced the effects of PCS or antrectomy on the ECL cells. The results show 1) that hyperCCKemia raised the histidine decarboxylase (HDC) activity of the ECL cells in PCS rats but not in control rats, and the CCK-A receptor blockade failed to prevent the enzyme activation; and 2) that PBD prevented the ECL cell hypoplasia and the decrease in HDC activity induced by antrectomy. The findings suggest that under special circumstances endogenous CCK may stimulate the ECL cells.", 
    "12": "The study material consisted of 487 subjects from a stratified random sample of the non-institutionalized population of Turku aged 65 years or more (n = 24,937). The study was based on a population study on health status and sleeping habits of the elderly. Information on health status and medications was obtained by means of interviews and from the national health insurance records of the subjects. A postal questionnaire inquired about symptoms suggestive of gastroesophageal reflux disease (GERD). In univariate analyses, perceived poor health, insomnia, disability, depression, previous peptic ulcer, cholelithiasis, and bronchial asthma were associated with daily symptoms suggestive of GERD. Moreover, the symptoms were associated with the use of beta-blocking agents, benzodiazepines, and neuroleptic agents. In multivariate analyses, previous peptic ulcer, perceived poor health, insomnia, and use of benzodiazepines were independently associated with symptoms suggestive of GERD. In conclusion, the determinants of symptoms suggestive of GERD in the elderly differ from those reported in young and middle-aged subjects.", 
    "13": "Heart rate variability has attracted attention as an index of the effects of the autonomic nerve system on the heart rhythm. Heart rate variability (HRV) is low in patients at risk for sudden death. We evaluated the effects of caffeine, whole-day work without sleep and drugs on HRV. Caffeine had no effects on HRV or ventricular extrasystoles in young adults but aggravated those in obese middle-aged subjects. Whole-day work without sleep increased blood catecholamines and decreased HRV. These findings also suggest the usefulness of HRV as an index in health management. Tofisopam, enalapril and aprindine significantly improved HRV. These drug may be useful for maintaining normal autonomic nerve activity and preventing autonomic nerve diseases or sudden cardiac death in this stressful society.", 
    "14": "This study assessed the capacity of a 60-minute nap to reverse the sedating and performance-disruptive effects of ethanol, triazolam, and Diphenhydramine. Twelve healthy, young men received (at 0800 to 0830) .6 g/kg ethanol and a placebo pill, .25 mg triazolam and ethanol placebo, 50 mg Diphenhydramine and ethanol placebo, and a placebo pill and ethanol placebo on each of 2 days in a Latin Square design. On one treatment day (at 0900 hour) subjects were allowed a 60-minute nap and on the other a sleep latency test (no nap). Then, sleep latency was tested (by Multiple Sleep Latency Test [MSLT] at 1100, 1300, 1500, and 1700) and divided attention performance assessed (at 1130). The nap reversed the sedative effects of ethanol and Diphenhydramine and reduced those of triazolam (on MSLT). The nap reduced the performance-disruptive effects of ethanol and Diphenhydramine but not those of triazolam. Given the differing neurobiological mechanisms of these drugs, the data suggest that some of their effects are nonspecific and result from activation of sleep mechanisms that a nap can reverse.", 
    "15": "Although there has been concern about the use of psychoactive drugs in children, evidence is accumulating that these drugs are beneficial. The various groups of currently available drugs are reviewed with their pharmacological characteristics, adverse effects, dosages, and uses in children. Benzodiazepines, both widely used and severely criticized, are effective when used correctly, in particular for the shortest possible length of time. Antidepressants are indicated in many conditions including depression, obsessive-compulsive disorders, and anxiety; some of their indications are specific to children, such as separation anxiety, enuresis, and school phobia. Neuroleptics have a less well defined role and are usually given as symptomatic treatment, although their use is limited by their side effects. This is also true of lithium, despite fairly good tolerability in children. Carbamazepine was introduced in psychiatry too recently to allow valid evaluation. Psychostimulants are viewed with fear in France despite their documented efficacy in hyperkinetic children. A few other drugs used in other fields of medicine are currently being investigated in psychiatry (beta-blockers, clonidine, naloxone). A debate on drugs used in child psychiatry is much needed in particular to overcome the methodological and ethical problems raised by controlled trials of which few have been conducted to date. Drug therapy should be combined with psychotherapy to place the target symptoms in perspective with regard to the child's overall make-up.", 
    "16": "This prospective study was designed to evaluate the sedative effect of two different anaesthetic drugs in patients undergoing ophthalmic surgery. Propofol is an intravenous hypnotic agent with a short half-life of about 30 min. A constant high oxygen saturation in continuous pulse oximetry was achieved in previous studies using propofol for sedation. Furthermore, an IOP-lowering effect was proved. Propofol was compared to diazepam, a well-established sedative, which has been used for many years for sedation of patients in local anaesthesia. METHOD. One hundred patients of comparable anaesthesiologic risk (ASA classes 2-4) undergoing identical surgical procedures received either propofol (n = 50), or diazepam (n = 50). Propofol was infused at a rate of 0.8-3.0 mg/kg/h, while diazepam was given as a slow intravenous bolus of 5 mg before surgery. All patients were monitored by continuous pulse oximetry. RESULTS. Oxygen saturation of patients receiving propofol was never less than 96%. In contrast, oxygen saturation of patients sedated by diazepam dropped to 85%, especially for the first 5 min following administration, before improving to 95% during the next 10 min. None of the patients who received propofol showed signs of motor unrest, a great handicap in ophthalmic surgery, while four patients who received diazepam were restless enough to hamper the procedure. None of the patients who received propofol developed respiratory depression. In contrast, marked respiratory depression, motor agitation, and postoperative fatigue slowing mobilization were common in patients who received diazepam.", 
    "17": "1. Benzodiazepines (BZDs) impair sensitivity to temporally modulated visual stimuli (flicker). Critical flicker-fusion frequency (CFF) is commonly used as a measure of this effect, but it only measures sensitivity to a narrow range of frequencies, usually above 25 Hz. Are other frequencies more sensitive to the effects of BZDs? 2. Flicker sensitivity at 1, 2, 4, 8, 16, and 32 Hz was measured for 1 degrees and 5 degrees stimuli before and 50 to 100 minutes after triazolam (0.25 mg), lorazepam (1.0 mg) and placebo. Drug effects on CFF were also measured. 3. Both BZDs significantly impaired overall flicker sensitivity. Triazolam produced 50% more impairment than lorazepam. CFF was significantly impaired by triazolam. BZD effects did not vary with stimulus size. 4. Significantly greater BZD-induced impairment of flicker sensitivity occurred at 16 Hz than at 1, 2, 4, or 32 Hz. 5. The magnitude of BZD effects on flicker sensitivity vary with the temporal frequency of the stimulus. BZD effects are greatest for 8-16 Hz stimuli.", 
    "18": "Nuclear medicine techniques have been powerful tools in neurology since their introduction. Computed tomography, magnetic resonance imaging and newer techniques, i.e. MR spectroscopy and angiography, sonography, Doppler sonography and EEG mapping with squid elements have overtaken most earlier nuclear medicine techniques for neurological diagnosis. Positron emission tomography is the gold standard for in vivo research in neurophysiology and pathology. The introduction of SPECT and the development of such tracers as 99mTc-HMPAO (99mTc-d,l-hexamethylpropylenaminoxim) and, more recently, 123I-iomazenil and 123I-IBZM (123I-3-iodo-6-methoxybenzamide) allowed closer examination of the perfusion of the brain and neuroreceptor density mapping in more than the few institutions that can afford PET and the production of special tracers marked with a positron emitting nucleus. Nuclear medicine's future will be based on neuroreceptor density mapping, as further tracers will become commercially available and no other technique can probably show such low concentrations of the receptors. Probably MR techniques will be used for brain's perfusion measurement in future. For examination of a limited cerebral region xenon-enhanced CT is an alternative to perfusion measurements with HMPAO, or a very interesting supplement. Of the old techniques in nuclear medicine, examination of the liquor dynamics is still feasible and well supplemented by SPECT.", 
    "19": "The effects of housing conditions on some functional properties of the GABAA benzodiazepine (BZD) receptor in the cerebral cortex were examined in the selectively bred alcohol-preferring (P) and -nonpreferring (NP) lines of rats. Compared to rats housed in pairs (P with P and NP with NP), P and NP rats housed individually had 44% (p < 0.005) and 32% (p < 0.01) lower values, respectively, for GABA-stimulated 36Cl- influx into cortical microsacs. The maximal effect (Vmax) of flunitrazepam (FNZ) to enhance GABA-stimulated 36Cl- uptake was 44% higher in individually housed P rats than pair-housed P rats (p < 0.05) and 51% higher than individually housed NP rats (p < 0.05). There was no difference between single and pair-housed NP rats for Vmax values of FNZ enhancement of GABA-stimulated 36Cl- influx. The results show housing conditions can alter some of the functional properties of the GABAA/BZD receptor in the P and NP lines of rats. The differential effect of housing conditions on FNZ enhancement of 36Cl- influx, observed between the lines, may be a result of higher levels of anxiety being produced by brief isolation in the P rat.", 
    "20": "Physical dependence was produced in the rat by exposure to continuous release of diazepam from silastic capsule implants (recrystallized diazepam) or by dosing through a gastric fistula. The precipitated abstinence syndrome induced by the IV infusion of flumazenil was characterized by clonic and tonic-clonic seizures, retropulsion, digging, rearing, head, limb and body tremors, twitches and jerks of the body, and ear twitches. This abstinence syndrome differed both qualitatively and quantitatively from the milder syndrome induced in previous experiments by the intragastric administration of flumazenil in the diazepam-dependent gastric fistula rat. Capsule-implanted rats had free plasma and extraneuronal brain levels of diazepam, oxazepam, and nordiazepam in the 10(-3) and 10(-4) mg/ml range, and their brain: plasma ratios were not significantly different from 1. The diazepam capsules had a sustained release of over 28 days. These studies show that the capsule implantation technique is an efficacious way of maintaining plasma levels of diazepam and its metabolites, and producing a high level of physical dependence in the rat.", 
    "21": "The present study was undertaken to evaluate the applicability of a proposed behavioral stress paradigm as an animal model for depression. Rats were trained to press a lever under a fixed ratio (FR) 5 schedule in a Skinner box for 10 days and were subsequently exposed to a daily regimen of 20 cycles of FR 5 and 10 cycles of variable ratio (VR) 10 for about a week. This exposure resulted in a reduction of the number of lever presses and successful escapes compared to the level achieved after training. In addition, weight gain was significantly suppressed compared with other treatments. Acute and chronic administration of psychotropic drugs (imipramine and chlordiazepoxide) showed that treatment with imipramine increased both the number of lever presses and successful escapes while chlordiazepoxide increased only the number of lever presses. The results suggest that this simplified animal model utilizing chronic unpredictable electric shock may be useful in the study of human depression.", 
    "22": "There are two phases to the behavioral response to injection of formalin. After an initial vigorous response, a period of reduced pain occurs 10 to 15 min after formalin, followed by reemergence of pain-related behaviors. These phases are believed to represent acute chemical stimulation of afferent neurons followed by injury-related inflammatory pain. Pentobarbital (10, 15, or 25 mg/kg), diazepam (0.5, 1.5, or 5.0 mg/kg), or ethanol (0.5, 1.0, or 1.5 g/kg) attenuated the diminution of pain between the two phases, so that pain was continuous throughout 60 min of testing, but had no effect on pain scores during the peaks of either phase. The effects of pentobarbital and diazepam were blocked by picrotoxin (2.5 mg/kg), which itself had no effect. Ro 15-1788 also blocked the effect of diazepam. Picrotoxin did not effectively antagonize the effect of ethanol. A high dose of picrotoxin (5.0 mg/kg) caused seizures in some rats and also eliminated the interphase depression of pain. The results suggest that the biphasic time course of formalin pain is produced by a central antinociceptive mechanism that is inhibited by GABAA receptors.", 
    "23": "Periodic movements in sleep (nocturnal myoclonus) are characterized by a triple flexion of the ankle, knee and hip, which are particularly evident during 1-2 and 2-3 sleep stages. Iijima et al (1991) reported these movements in 5 out of 7 HAM patients, suggesting that nocturnal myoclonus is not rare in HAM. L-dopa and bromocriptine are reported to be the most effective. Spinal myoclonus (SM) is characterized by symmetric, rhythmic involuntary contractions of muscle groups supplied by one or several contiguous segments of the spinal cord. There has been only one case report of SM by Kanda et al (1988). Clonazepam and tetrabenazine are reported to be the most effective. Tremor is characterized by a sinusoidal oscillatory movement produced by synchronous or alternating contractions of reciprocally innervated antagonist muscles. Postural finger tremor was seen in about 40% of HAM patients (Suwazono et al, 1989). Painful, paroxysmal muscle contractions of the lower limbs were reported in only one patient with HAM by Ikeda et al in 1990. Based on electrophysiological findings, they were thought to be caused by reciprocal excitation in the spinal cord.", 
    "24": "Athetosis is a peculiar involuntary movement resulting from pathologic involvement of the basal ganglia. Although mechanism of this movement is still far from established, athetosis is clinically differentiated from chorea and dystonia. The purpose of this article is to review and summarise the classification of this involuntary movement disorder. This movement disorder is classified into double athetosis, chorea-athetosis, unilateral athetosis and pseudo-athetosis. The double athetosis is featured by increased muscle tonus and irregular small amplitude movement, which appears the most frequently in patients of cerebral palsy. In chorea-athetosis, irregular abnormal movement is more prominent and larger than double athetosis. This type of movement appears commonly in patients other than cerebral palsy. Unilateral and pseudo-athetosis are derived not from disturbance of the basal ganglia but from impared sensory pathways of the deep sensation due to cerebro-vascular lesion. Stereotactic VL-thalamotomy is effective to relieve increased muscle tonus but not to decrease involuntary movement.", 
    "25": "The pharmacology, pharmacokinetics, and clinical efficacy of zolpidem tartrate, a new hypnotic agent, are described. Zolpidem belongs to the imidazopyridine class. It exhibits high-affinity binding at a benzodiazepine-receptor subtype that is located in the cerebellum and cerebral cortex but not in the spinal cord or peripheral tissues. It decreases sleep latency and increases total sleep time and sleep efficiency without affecting sleep architecture. Zolpidem tartrate is absorbed rapidly. Bioavailability is 67% after oral doses of 5-20 mg. Pharmacokinetics show age-related and sex-related variations. The disposition of zolpidem is reduced in hepatically and renally impaired patients. Clinical studies have shown effectiveness of zolpidem in increasing sleep time and decreasing sleep latency. It has demonstrated efficacy equal to that of benzodiazepines without causing rebound insomnia or withdrawal effects. Comparative trials have found zolpidem as effective as flunitrazepam, flurazepam, and triazolam. The optimum dose of zolpidem tartrate is 10 mg at bedtime; 5 mg for elderly patients. Adverse reactions to zolpidem are dose-related and have primarily CNS and gastro-intestinal manifestations. Zolpidem exhibits similar efficacy to the benzodiazepines in the treatment of insomnia. Zolpidem's advantages over benzodiazepines are that it does not lead to tolerance, withdrawal phenomena, or REM rebound; however, for short-term, as-needed use, these advantages are not relevant.", 
    "26": "Both platelets and macrophages play a role in the pathogenesis of atherosclerosis. To examine whether they may interact and, if they do, to elucidate the mechanisms of such an interaction, suspensions of the two cell types from rabbits were mixed together, then subjected to Stractan density-gradient centrifugation and transmission electron microscopy. Suspensions of only one cell type served as controls. When otherwise unstimulated platelets and macrophages came into contact with each other, the platelets became less dense. Ultrastructurally, the platelets underwent shape changes without losing their granules, and were often arranged around the macrophages like a rosette. The processes of the macrophages became elongated. ADP caused a similar shift in platelet density and, when the cell types were together, increased this shift. With ADP the rosetting was abolished, but platelet aggregates were found to be in superficial contact with the macrophages. With thrombin the contact between the platelet aggregates and macrophages was close. Addition of platelet antagonists showed that the shift in platelet density and the rosetting upon contact with macrophages are dependent on divalent cations. Neither ADP, nor thrombin, nor PAF seem to be involved in the reactions.", 
    "27": "Despite the decline in the number of operations for intractable duodenal ulcer disease, there are still many patients who suffer from the side effects of vagotomy. Incomplete vagotomy may be a significant cause of surgical treatment failure. Diagnosis of incomplete vagotomy is not easy since there is no reliable, safe, single test available for this purpose. We hypothesized that incomplete vagotomy can be made temporarily complete in response to a muscarinic blocking agent. A gastric cannula was inserted and vagotomy performed in 12 female dogs, which was incomplete in 6 and complete in 6 dogs. Gastric acid secretion was stimulated for 2 h with i.v. pentagastrin at a rate of 6 micrograms/kg per h. After the first hour 6 mg/kg pirenzepine (M1 muscarinic receptor antagonist which may block the effect of intact vagal fibers on postganglionic submucosal neurons) was added i.v. In the complete vagotomy dogs there was no significant decrease in gastric output rate: 12.28 +/- 4.06 mEq/h in the first hour, and 12.00 +/- 3.80 mEq/h in the second hour (mean +/- SE, P = 0.963, t = 0.048). In the incomplete vagotomy dogs a significant decrease in gastric acid output rate was observed: 10.19 +/- 1.10 mEq/h in the first hour, and 4.33 +/- 0.95 mEq/h in the second hour (mean +/- SE, P = 0.002, t = 4.029). We conclude that a pentagastrin/pirenzepine test may differentiate between complete and incomplete vagotomy in the dog.", 
    "28": "Invasive cardiac electrophysiological (EP) testing and transcatheter ablation are new methods available for the diagnosis and treatment of complex dysrhythmias. The purpose of this review is to familiarize anaesthetists with these procedures. The information presented combines a literature review with the authors' experience. This article reviews normal cardiac conduction, tachycardia pathogenesis, principles of cardiac EP study and techniques of conduction pathway ablation. The anaesthetic considerations, including the choice of anaesthetic agent, monitoring problems, drug interactions, special methods of dysrhythmia termination in the EP lab, and complications specific to these procedures, are detailed. Balanced general anaesthesia or monitored anaesthesia care (MAC) sedation with benzodiazepines, propofol and narcotics are acceptable. Several conclusions can be drawn: transcatheter ablation is an effective treatment for many reentry tachycardias; anaesthetic assistance for this procedure will increasingly be needed; anaesthesia can easily be provided without influencing accurate EP testing; overdrive pacing is the method of choice for terminating tachydysrhythmias in the EP lab.", 
    "29": "Patients for myocardial revascularization were divided into 50% oxygen-50% nitrogen group (group A) and 50% oxygen-50% nitrous oxide group (group B) according to the kind of gas administered after the induction of anesthesia. Anesthetic induction was carried out with fentanyl and diazepam in both groups. With sufficient hemodynamic stabilization following the induction of anesthesia, the hemodynamic parameters were measured in supine position for baseline data (BASELINE). The operating table was kept at Trendelenburg position (TREND), i.e., head down position, to measure hemodynamic parameters. Next, the operating table was kept at Fowler position (FOW), i.e., head up position, and hemodynamic parameters were measured. Heart rate was little influenced by posture change in both groups. While mean arterial pressure, mean pulmonary arterial pressure, central venous pressure and pulmonary capillary wedge pressure increased significantly in TREND in both groups, and decreased significantly in FOW. Cardiac index increased significantly in TREND in group A, but no such change occurred in group B. In FOW, cardiac index showed no significant change in group A, but decreased significantly in group B. Systemic vascular resistance was little influenced by posture change in both groups. This study suggests that it is necessary to exert a great caution in administering nitrous oxide when posture change is needed under fentanyl-diazepam anesthesia.", 
    "30": "Cardiomyoplasty is a new surgical procedure for the treatment of severe heart failure, but early mortality has been high in the preliminary experience of many centres. This report describes the anaesthetic techniques used for the first two successful cases to be performed in the UK.", 
    "31": "The influence of the cholecystokinin (CCK) antagonist MK-329 (0.1 mg/kg) on short-term control of voluntary food intake and gastric emptying was studied in five pigs. Arterial injection of MK-329 abolished the inhibition of intake resulting from duodenal infusion of emulsified fat (Intralipid, 24 g/h). However, MK-329 only reduced the inhibition of dry matter (DM) and liquid emptying, and hence increased stomach volume at satiety. Intralipid infusion decreased the rise in gastric pressure during feeding. All these changes are consistent with endogenous CCK, released by Intralipid, inhibiting intake independent of the concomitant slowing of gastric emptying. MK-329 alone significantly increased intake using two different diets, but had no effect on gastric emptying so that gastric volume at satiety was significantly increased. These results suggest that endogenous CCK may be part of short-term satiety control in the pig.", 
    "32": "Cerebellar granule cells express m2- and m3-muscarinic acetylcholine receptors (mAChRs) and their corresponding mRNA with m3-mAChR being the predominant receptor subtype. After stimulation with the mAChR agonist, carbachol, m2- and m3-mAChR mRNA levels were decreased in a time- and concentration-dependent manner with the maximal down-regulation at 2 and 8 hr, respectively. Immunoprecipitation studies revealed that amounts of m2- and m3-mAChR protein also decreased at 8 and 24 hr, respectively. The carbachol-induced down-regulation of m3-mAChR mRNA was associated with a decrease in the transcription rate, but a substantial enhancement of the mRNA stability. Upon removal of carbachol after treatment for 8 hr, the levels of m3-mAChR mRNA and mAChR binding sites returned to their original values with a t1/2 of approximately 80 min and 6 hr, respectively. The carbachol-elicited loss of m2- and m3-mAChR mRNA was blocked by their corresponding receptor subtype-specific antagonists, AF-DX 116 (m2-selective) and 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP) (m3-selective), and was concurrent with an increase in c-fos mRNA levels. Exposure of granule cells to the nonselective mAChR antagonist, atropine, caused a time- and concentration-dependent increase in the level of both m2- and m3-mAChR mRNA and mAChR binding sites. At 24 hr, immunoprecipitable m3-mAChR protein was predominantly increased. The atropine-induced up-regulation of m3-mAChR mRNA was concurrent with a marked enhancement of the mRNA stability and its transcription rate. The elevated levels of m3-mAChR mRNA and binding sites declined to their untreated values after the removal of atropine. Treatment with AF-DX 116 and 4-DAMP also produced an increase in the level of m2- and m3-mAChR mRNA and their corresponding immunoprecipitable receptor protein. These results demonstrate that the mAChR agonist and antagonist induce a down- and up-regulation of mAChR expression, respectively, through receptor-mediated mechanisms in cerebellar granule cells. Moreover, at least for m3-mAChR mRNA, the agonist- and antagonist-induced effects are reversible and associated with corresponding changes in the transcription rate of this receptor mRNA species.", 
    "33": "A systemically active, nonpeptidic delta receptor-selective agonist, (+-)-4-((alpha-R*)-alpha-((2S*,5R*)-4-allyl-2,5-dimethyl-1-piperazinyl) -3- hydroxybenzyl)-N,N-diethylbenzamide (BW373U86), produced a brief, nonlethal convulsion in mice. The behavioral pattern of convulsion produced by pentylenetetrazol was similar to that produced by systemic administration of BW373U86. Although several episodes of convulsion occurred with pentylenetetrazol, BWB373U86 produced a single, brief episode. Naltrexone (10.0 and 100 mg/kg) and naltrindole (1.0, 3.2 and 10.0 mg/kg), but not midazolam (0.32 mg/kg), produced dose-dependent rightward shifts in the potency of BW373U86 to induce a convulsion. A dose of 3.2 mg/kg of midazolam completely eliminated convulsions induced by BW373U86. Midazolam (0.32 and 3.2 mg/kg), but not naltrindole (3.2 and 32.0 mg/kg), produced parallel rightward shifts in the pentylenetrazol dose-effect curve. Pretreatment with a single injection of BW373U86 (3.2, 10.0, 32.0 or 100 mg/kg) produced a dose-related reduction in the capacity of BW373U86 to induce a second convulsion. Recovery of sensitivity to BW373U86 did not return to control levels for up to 2 weeks after pretreatment with a single injection of 32.0 mg/kg of BW373U86. Naltrindole (3.2 mg/kg) administered within 1 hr, but not at 2 hr, after a pretreatment dose of 10.0 mg/kg of BW373U86 prevented the refractoriness (tolerance) induced by the single dose of BW373U86. These data suggest that the convulsions as well as the tolerance induced by BW373U86 were initiated through delta opioid receptors.", 
    "34": "The possible relationship between A1 adenosine receptors and the gamma-aminobutyric acid (GABAA) receptor complex was evaluated in the mouse brain. We studied the effect of in vitro addition and in vivo administration of 2-chloro-N6-cyclopentyladenosine (CCPA), the most selective ligand for A1 receptors, on the biochemical parameters used currently to evaluate GABAergic function. In vitro, CCPA (0.01-100 microM) failed to modify [3H] GABA binding, [3H]flunitrazepam binding, t-[35S]butylbicyclophosphorothionate ([35S]TBPS) binding and muscimol-stimulated 36Cl- uptake. On the contrary, in vivo, CCPA (1.4-27.6 mumol/kg i.p.) increased [35S]TBPS binding in membranes from the cerebral cortex, hippocampus, striatum and substantia nigra, but not from the cerebellum, thalamus, hypothalamus and olfactory tubercle. The specific A1 receptor antagonist 8-cyclopentyl-1,3-dipropylxantine (9.8 mumol/kg i.p.) abolished the effect of CCPA on [35S]TBPS binding, indicating that the action of this compound is mediated by its interaction with A1 receptors. Diazepam (1.7 mumol/kg i.p.), a positive modulator of GABAergic transmission, antagonized the increase of [35S]TBPS binding induced by CCPA. CCPA (2.8-8.3 mumol/kg i.p.) antagonized convulsions induced by isoniazid, an inhibitor of GABA synthesis, but neither antagonized nor potentiated isoniazid-induced increase of [35S]TBPS binding. CCPA (2.8-8.3 mumol/kg i.p.) antagonized the convulsions induced by pentylenetetrazol (398 mumol/kg i.p.), methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (50 mumol/kg i.p.) and bicuculline methiodide (9.8 mumol/kg i.p.). The results show that, in spite of its anticonvulsant activity, CCPA reduces the function of the GABA-coupled chloride channel function. This finding suggests that the anticonvulsant target sites are different from those involved in the action of CCPA on GABAA receptors.", 
    "35": "A novel anticonvulsant benzodiazepine bretazenil (Ro 16-6028) was studied electrophysiologically in a model of human absence seizures: rhythmic metrazol activity (RMA) in rats. The effects of Ro 16-6028 pretreatment (0.01, 0.05, or 0.1 mg/kg intraperitoneally, i.p.) were compared with those of clonazepam (CZP, 0.02 or 0.1 mg/kg i.p.), valproate (VPA, 200, 300, or 400 mg/kg) and ethosuximide (ESM, 31.25, 62.5, or 125 mg/kg i.p.) in 45 rats with implanted electrocorticographic electrodes. RMA was elicited by an injection of pentylenetetrazol (metrazol, PTZ) in a dose of 40 or 35 mg/kg i.p. The effects of Ro 16-6028 were similar to those of CZP and VPA, i.e., suppression of RMA episodes, an increase in latency and a decrease in number, and total as well as mean duration. On the other hand, ESM differed from these antiepileptic drugs (AEDs) in inability to shorten the duration of RMA episodes. Based on these results, Ro 16-6028 might be predicted to be efficient against human absence seizures.", 
    "36": "Anticonvulsant action of a new benzodiazepine, bretazenil (Ro 16-6028), was studied in 240 rats in five age groups: age 7, 12, 18, 25 and 90 days. Motor seizures induced by metrazol (pentamethylenetetrazol, PTZ, 100 mg/kg subcutaneously (s.c.) except for 18-day-old rats which received a dose of 90 mg/kg) served as a model. Animals were pretreated with Ro 16-6028 in doses of 0.001-0.1 mg/kg intraperitoneally (i.p.) 10 min before metrazol. Both types of metrazol-induced seizures, minimal (mMS, predominantly clonic with preserved righting ability) and major (MMS, generalized tonic-clonic), were suppressed by Ro 16-6028 in a dose-dependent manner. Major seizures were always more sensitive to Ro 16-6028 than were minimal seizures. The youngest rats exhibited maximal effects of Ro 16-6028 against major seizures. On the other hand, this drug increased the incidence of minimal seizures in 7- and 12-day-old rats, i.e., in age groups in which this type of seizure is rare under control conditions.", 
    "37": "Clinical characteristics of clonazepam (CZP) discontinuation seizures were clarified from 17 patients who developed seizure exacerbation after rapid discontinuation, including abrupt discontinuation, reduction, or replacement with nitrazepam (NZP). Safe discontinuation rates of CZP were estimated by comparing these patients with 23 patients without CZP discontinuation seizures. The seizures consisted of status epilepticus or frequent attacks of generalized tonic-clonic seizures (GTC) or non-GTC, and the first attack of GTC. Incidence did not differ significantly between CZP-effective cases and CZP-ineffective cases at discontinuation. The reasons for abrupt discontinuation included adverse effects, insufficient efficacy, difficulty in taking CZP owing to pneumonia, or carelessness of the doctors or the families. Seizure exacerbation occurred 1-6 days after CZP discontinuation. Most of the problems improved with readministration of the original or smaller dosages of CZP or of NZP in an amount threefold or more greater than the original CZP dose. Safe discontinuation rates were estimated to be < or = 0.04 mg/kg for abrupt discontinuation, < or = 0.04 mg/kg/week for reduction, and replacement with NZP of 2.5 or more times the original amount of CZP. These safe discontinuation rates were prospectively confirmed by 84 cases of CZP discontinuation in 54 other patients, and no seizure exacerbation occurred with these discontinuation rates.", 
    "38": "We reviewed the case records of 249 adult patients with generalized convulsive status epilepticus (SE) examined in San Francisco General Hospital between 1977 and 1989 and identified 27 patients (10.8%) in whom alcohol abuse was the only identifiable precipitating cause of SE. In 12 patients (44% of the study group), SE was the first presentation of alcohol-related seizures. Seizures with focal features were observed in 11 patients (40.1%), but there was little correlation with localized computed tomography (CT) or EEG abnormalities. SE was controlled with phenytoin (PHT), with or without a benzodiazepine (BZD), in 18 patients (66.7%). Twenty-two patients (81.5%) were discharged with no new neurologic deficits, but time to recovery of baseline mental status was prolonged (> 12 h) in 24 patients. With regard to alcohol abuse history, study patients did not differ from a comparison group with isolated alcohol withdrawal seizures. The results indicate that alcohol abuse is a common cause of SE and that SE may be the first presentation of alcohol-related seizures. Furthermore, the outcome of patients with alcohol-related SE compares favorably with that of patients with SE due to other causes, but recovery of these patients may be complicated by a prolonged postictal state.", 
    "39": "The convulsant effects of a high (5 mg/kg intraperitoneally, i.p.) dose of benzodiazepine (BZD) receptor ligand methyl beta-carboline-3-carboxylate (beta-CCM), whether or not preceded by administration of two lower doses of beta-CCM (0.5 and 1 mg/kg i.p.) or of saline were studied in nine inbred mouse strains. In five of the strains (A/J, BALB/cBy, C3H/HeJ, CBA/H, and DBA/2J), neither saline nor preceding injections of beta-CCM had any effect on subsequent reactivity to the subsequent convulsant dose. In the other 4 strains, such injections induced either tolerance (CPB-K, NZB), or sensitization (C57BL/6J, XLII), whatever the compound subsequently administered (beta-CCM or saline). In these strains, the data rule out any tolerance or sensitization effect due to beta-CCM, but suggest that such effects could be due to injection itself.", 
    "40": "Isolated gastric glands from rabbit were used to characterize the functional cholecystokinin (CCK)-like peptide receptors that mediate pepsinogen secretion. Pepsinogen secretion was stimulated by both CCK octapeptide sulfate (CCK-8) and A-71378, a selective CCK-A-type receptor agonist, with similar mean effective doses (1.0 and 0.8 nM, respectively). Compared with CCK-8, gastrin-17 (G-17-I) showed reduced potency and only partial efficacy for stimulation of pepsinogen secretion while inhibiting the maximal CCK-8-stimulated response. The nonpeptide inhibitors, asperlicin and L-364,718, inhibited pepsinogen secretion with identical pA2 values for antagonism of both CCK and gastrin, indicating that both peptides interact with the same functional receptor. Specific binding of [3H]CCK-8 to isolated chief cell membranes was displaced fully by both CCK and gastrin, indicating full receptor occupancy by both peptides. A novel synthetic peptide analogue, pseudogastrin [(Glu)5-Ala-Tyr-Nle-Gly-Trp-Nle-Asp-Phe-NH2], was used to investigate the structural basis for the lower potency and efficacy of G-17-I. The potency of CCK and gastrin analogues for pepsinogen secretion was found to be dependent on both sulfation of a tyrosine residue and the position of the tyrosine residue relative to the COOH-terminal phenylalanine amide. The efficacy appears to be determined partially by the extended NH2-terminal sequence of G-17-I. The results of the present study are interpreted to show that pepsinogen secretion is mediated by a CCK-A-type receptor and gastrin acts at the same receptor as a partial agonist.", 
    "41": "To maintain cell volume, absorptive epithelia must coordinate ion fluxes associated with transcellular transport with those required for volume regulation. K+ channels are thought to play a central regulatory role in this process. Electronic cell sizing was used to study the regulatory volume decrease (RVD) response of the human salivary ductal cell line HSY. Following a hypotonic challenge, RVD was markedly enhanced by the muscarinic agonist carbachol (half-maximal effect approximately 1.4 microM). Carbachol-induced RVD was mimicked by the K+ ionophore valinomycin and inhibited by K+ channel blockers, indicating that it is due to the activation of K+ channels. Carbachol-induced RVD was blocked by maneuvers that blunted the carbachol-induced rise in intracellular Ca2+ concentration ([Ca2+]i) and mimicked by ionomycin-induced increases in [Ca2+]i, but concentrations of ionomycin (100 nM) yielding [Ca2+]i well above carbachol-induced levels were required. However, when treatment with 2.5 nM ionomycin, which produced [Ca2+]i in the carbachol-generated range, was combined with treatment with low concentrations of an active phorbol ester, an enhancement of RVD similar to that observed with carbachol alone was observed. These data provide strong evidence that carbachol-induced RVD in the HSY cells involves K+ channels that are tightly regulated by both [Ca2+]i and protein kinase C.", 
    "42": "To evaluate the effectiveness of flumazenil in reversing midazolam-induced conscious sedation and general anesthesia, we gave either flumazenil or placebo to 55 patients in a double-blind manner after surgery. Whether surgery was done under conscious sedation (CS group) or general anesthesia (GA group) depended on the procedure. Recovery was assessed by an Observer Assessment of Alertness and Sedation (OAAS) Scale, Finger-Nose (F-N) test, and picture recall and recognition. OAAS and F-N tests were done at baseline, 0 minutes (before the test drug administration), and at 5, 15, 30, 60, 120, and 180 minutes. Picture recall and recognition were tested at 180 minutes and 24 hours, respectively, after test drug administration. Patients who were sedated during surgery (CS group) received a mean of 10.3 +/- 5.3 mg midazolam. The patients receiving general anesthesia (GA group) were given 21.0 +/- 8.2 mg midazolam. In the CS group, improvement in scores on the OAAS scale and F-N test was similar after administration of both flumazenil and placebo. In the GA group, flumazenil produced significantly greater improvement in the OAAS scores at 5 and 15 minutes, and in the F-N test scores at 15 minutes. In both groups, picture recall and recognition improved significantly immediately after flumazenil administration, but this improvement was generally not sustained for pictures shown at later times. These results imply that flumazenil is beneficial for reversing amnesia briefly after midazolam-induced sedation. However, flumazenil hastens recovery only when larger doses of midazolam are used for general anesthesia.", 
    "43": "We prospectively studied the efficacy and adverse effects of chlorpromazine (30 mg/m2 given intravenously) plus lorazepam (0.04 mg/kg given intravenously) versus chlorpromazine alone in a controlled, double-blind, randomized, parallel-design investigation in 25 children (1.5 to 17.3 years of age) with acute lymphoblastic leukemia. Response to other antiemetics in eight children refusing random assignment to treatment was also evaluated. All children were receiving intravenous infusions of teniposide plus cytarabine, the pharmacokinetics of which were characterized for each of the one to four courses. There were no differences between the 11 patients randomly assigned to receive chlorpromazine alone and the 14 randomly assigned to receive lorazepam plus chlorpromazine in the number of emesis episodes (6.0 vs 5.9; p = 0.53), frequency of dystonic reactions (3% vs 5%), or akathisia (13 vs 10%). The only serious adverse event, symptomatic hypotension, occurred in a boy receiving chlorpromazine plus lorazepam. An exploratory pharmacodynamic analysis revealed that the only variable that correlated with vomiting was cytarabine 1 1/2-hour plasma concentration (p = 0.007). Children who received either chlorpromazine plus lorazepam or chlorpromazine alone had fewer episodes of vomiting than those who received \"conventional\" antiemetic therapy (6.0 vs 8.6; p = 0.01). We conclude that the severity of emesis is related to the plasma concentration of cytarabine; that intravenously administered chlorpromazine is as effective as chlorpromazine plus lorazepam in preventing chemotherapy-induced vomiting; and that the potential for adverse effects with the addition of lorazepam may be a disadvantage.", 
    "44": "Triazolam, commonly prescribed to treat insomnia, also can be used to reduce dental anxiety. Despite controversial reports in the lay press, triazolam can be used safely at low doses for short periods. The authors review research concerning the drug's safety and discuss its use in dentistry.", 
    "45": "The authors present their preliminary results using intranasal midazolam for claustrophobic MRI patients. This route of administration reduced the necessity for intravenous sedation from 67 to 17% in this select group of patients. The only side effect encountered was a burning sensation of the nasal mucosa. Further investigation is necessary to determine the efficacy of intranasal midazolam in claustrophobic patients scheduled for MR examinations.", 
    "46": "In this investigation we studied the influence of two gastrin fragments, pentagastrin and nonsulfated heptadecagastrin, and two cholecystokinin fragments, sulfated and desulfated cholecystokinin 26-33, on intracellular and secreted triacylglycerol in isolated hepatocyte cultures. Both gastrin fragments inhibited triacylglycerol release in a biphasic manner, exhibiting maximal effect at 0.1 nmol/L (nonsulfated heptadecagastrin) and 0.3 nmol/L (pentagastrin). At these concentrations triacylglycerol secretion was 42% (nonsulfated heptadecagastrin, p < 0.001) and 62% (pentagastrin, p < 0.001) lower than in cells untreated with gastrin. Sulfated cholecystokinin 26-33 caused a 35% decrease in triacylglycerol secretion at 0.1 nmol/L (p < 0.01), and desulfated cholecystokinin 26-33 caused a 53% decrease at 0.2 nmol/L (p < 0.001). In all experiments, the hormone-induced decrease in triacylglycerol secretion was accompanied by an increase in intracellular triacylglycerol content. The cholecystokinin-A receptor antagonist L-364, 718 did not affect the decrease in triacylglycerol secretion induced by 0.3 nmol/L pentagastrin, whereas the cholecystokinin-B receptor antagonist L-365, 260 inhibited the pentagastrin effect at concentrations above 50 nmol/L. These results suggest that gastrin, cholecystokinin or some other gastrinlike hormone (or all three) may play a previously unrecognized regulatory role with respect to hepatic very low density lipoprotein secretion.", 
    "47": "Cholinergic agonists are of major importance for the regulation of gallbladder motility. However, the gallbladder muscarinic receptors have not been localized or characterized directly using radioligands, and it has not been clearly established which subtype of muscarinic receptor mediates contraction. The aim of the present study was to characterize the gallbladder muscarinic receptors.", 
    "48": "Binding studies to guinea pig gallbladder sections were performed using 1-[N-methyl-3H] scopolamine methyl chloride. Carbachol-induced contraction was measured using muscle strips.", 
    "49": "Binding of 1-[N-methyl-3H] scopolamine methyl chloride was reversible, dependent on time, temperature, and pH. Autoradiography showed binding only over the smooth muscle. Binding and carbachol-induced contractions were inhibited by muscarinic receptor antagonists with the following potencies: atropine > N-methyl-scopolamine > silahexocyclium-methylsulfate > AF-DX 384 [(+-)-5,11-dihydro-11-([(2-(2-[(dipropylamino)-methyl]-1- piperidinyl)ethyl)amino]carbonyl)-6H-pyrido (2,3b) (1,4)-benzodiazepine-6-one] > hexahydro-siladifenidol hydrochloride > AF-DX 116 [(+-)-11-([2-[(diethylamino)methyl]-1- piperidinyl]-acetyl)-5,11-dihydro-6H-pyrido (2,3b)(1,4)benzodiazepine-6-one] > pirenzepine. Carbachol inhibited binding to gallbladder sections over the same range of concentrations that caused contractions. The concentration-contraction curves for carbachol were not altered by tetrodotoxin.", 
    "50": "Gallbladder smooth muscle cells possess muscarinic receptors of the M3 type. These receptors mediate carbachol-induced contraction.", 
    "51": "We investigated the effect of a novel gastrin-cholecystokinin-B receptor antagonist, L-365,260 [(3R)-3(N'-3-methylphenyl)ureido)-1,3-dihydro-5-phenyl- 2H-1,4-benzodiazepin-2-one], on gastric acid secretion in humans. In a double-blind, four-period crossover study, eight subjects received single oral doses of placebo or of 2.5, 10, or 50 mg L-365,260, followed by an intravenous infusion of pentagastrin at doses of 0.05, 0.4, and 2 micrograms/kg/hr for successive 30-minute periods. L-365,260 caused a dose-dependent inhibition of pentagastrin-stimulated gastric acid secretion. A single oral dose of 50 mg L-365,260 produced 50% inhibition of the gastric acid output response to pentagastrin (0.4 micrograms/kg/hr) when the mean (+/- SD) plasma L-365,260 concentration was 502 +/- 108 ng/ml. Plasma L-365,260 concentrations (all doses combined) and the inhibition of gastric acid output were correlated with a correlation coefficient of r = 0.45 (p < 0.05). Single oral doses of L-365,260 up to 50 mg did not inhibit basal gastric acid output or alter plasma gastrin concentrations. L-365,260 was well tolerated at oral doses up to 50 mg. These findings show that L-365,260 is an orally active antagonist at gastrin-cholecystokinin-B receptors in humans.", 
    "52": "A prospective, randomised and double blind comparative study of Midazolam/Tramadol or placebo/Tramadol for premedication before PTA was carried out on 40 patients (12 female and 28 male, average age 66.1 +/- 12). The anxiolytic, analgesic and general findings were quantified by means of a visual analogue score. Pre- and peri-interventional blood gas, blood pressure and pulse rates were determined. The complications of the two schemes were compared. 19 patients received Midazolam/Tramadol and 21 placebo/Tramadol. Patient anxiety was reduced significantly from 25.8 +/- 25 to 4.3 +/- 6 by premedication. Significant increase in the pain score during PTA was observed only in the placebo group (4.3 +/- 12.6 to 27.4 +/- 20.9). There was no difference in the incidence of complications and respiratory depression due to the Midazolam/Tramadol combination was not observed.", 
    "53": "The current study examines whether antidepressants, contrary to current thinking, are safe and effective treatments for generalized anxiety disorder (GAD) not complicated by depression or panic disorder.", 
    "54": "Randomized, double-blind, placebo-controlled, flexible-dose, 8-week treatment study comparing imipramine hydrochloride (mean maximum daily dose, 143 mg), trazodone hydrochloride (255 mg), and diazepam (26 mg).", 
    "55": "Two hundred thirty patients with a DSM-III diagnosis of GAD in whom major depression and panic disorder has been excluded, and who had a Hamilton Anxiety Scale total score of at least 18.", 
    "56": "Seventy-five percent of patients were treated in family practice settings in the community, with the remainder treated in psychiatric practices, either academic or private.", 
    "57": "Patients treated with diazepam showed the most improvement in anxiety ratings during the first 2 weeks of treatment, with somatic symptoms being most responsive. From week 3 through week 8 trazodone achieved comparable, and imipramine somewhat better, anxiolytic efficacy when compared with diazepam, with psychic symptoms of tension, apprehension, and worry being more responsive to the antidepressants. Among completers, moderate to marked improvement was reported by 73% of patients treated with imipramine, 69% of patients treated with trazodone, 66% of patients treated with diazepam, but only 47% of patients treated with placebo. Overall, patients treated with antidepressants reported a higher rate of adverse effects than diazepam-treated patients, but attention rates were the same across all treatments.", 
    "58": "The results of the study need replication, but suggest a potentially important role for antidepressants, particularly imipramine, in patients suffering from GAD.", 
    "59": "Flumazenil, a specific benzodiazepine antagonist, reverses sedative and respiratory depressant effects of benzodiazepines. We determined whether a large dose of flumazenil, injected alone, induces respiratory depression or alteration of psychomotor performance. After informed consent, eight healthy volunteers participated at three different sessions: 1) flumazenil (0.1 mg/kg) (a dose 7-15 times the clinically recommended dose) injected intravenously over a 5-min period, followed by placebo (NaCl 0.9%); 2) flumazenil at the same dose and injection rate as in Session 1, followed by midazolam (0.1 mg/kg) injected over 5 min; and 3) placebo followed by midazolam at the same dose as above and administered over 5 min. All drug combinations were administered in a randomized and double-blind manner. Tidal volume, respiratory frequency, minute ventilation, and mean inspiratory flow were continuously measured from 15 min before until 120 min after drug injection by noninvasive on-line data acquisition methods. Psychometric performance was evaluated 15 min before the first drug and 15 min after administration of the second drug. During the placebo-midazolam session, tidal volume (-40%), minute ventilation (-25%), and inspiratory flow (-25%) were significantly (P < 0.01) decreased compared both with baseline and with the other two sessions, and psychometric performance was significantly (P < 0.01) altered; in contrast, there was no significant change in any of the measured respiratory or psychometric variables during the flumazenil-placebo or flumazenil-midazolam sessions. We conclude that flumazenil, administered at about 10 times the clinically recommended dose, has no agonist effects on resting ventilation or psychomotor performance in normal subjects.", 
    "60": "Dumuis and colleagues (1988) in their investigation of a 5-HT receptor positively linked to adenylate cyclase in the central nervous system, concluded that the receptor was not 5-HT1, 5-HT2 or 5-HT3-like and suggested that it belonged to a new class of 5-HT receptor called 5-HT4. A similar, if not identical receptor was located by Craig and Clark (1990) in the guinea pig ileum and a functional role for the peripheral 5-HT4 receptor has since been established in many species to mediate muscle contraction or relaxation within the gut and positive inotropic effects in the heart. In contrast, a functional role for central 5-HT4 receptors has remained obscure. Using measurements of rodent behaviour in the mouse light and dark test box and rat social interaction, anxiolytic agents such as diazepam and putative anxiolytic agents such as the 5-HT1A and 5-HT3 receptor ligands 8-OH-DPAT and low doses of tropisetron release behaviour suppressed by the aversive situation. 5-Hydroxytryptophan has the opposite effect exacerbating the behavioural response to the aversive situation. But an anxiolytic profile is revealed by co-treatment with ritanserin plus 5-hydroxytryptophan. The drug-induced anxiolytic profiles are inhibited by SDZ205-557 and a high dose of tropisetron. Both compounds are 5-HT3/5-HT4 receptor antagonists yet the selective 5-HT3 receptor antagonist ondansetron fails to inhibit the drug-induced anxiolytic profiles.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "The Authors describe a case of hemimegalencephaly (HME) which appeared with seizures and severe hypotonia in a twelve days old female new born. The eeg alterations aroused of HME suspicion, confirmed from the cerebral TAC. Later on clinical characteristics showed a serious worsening of the illness. THe exitus was caused from the status epilepticus when the child was eight months old before hemispherectomy. Medical and surgical treatments are discussed pointing out the indications and the complications of hemispherectomy.", 
    "62": "The inotropic responses of four benzodiazepines (diazepam, midazolam and the more recently developed adinazolam and alprazolam) have been studied in a Langendorff heart preparation of the rat. Added to the perfusate in increasing concentrations (2 x 10(-5) to 6 x 10(-4) M), diazepam induced a concentration-dependent biphasic effect on the contractile force (n = 12), and, in low concentrations (2 x 10(-5) to 1 x 10(-4) M), a significant enhancement which diminished after concentrations higher than 1 x 10(-4) M were applied. The increase in contractile force was preceded by a transient short-lasting concentration-dependent inhibition. Midazolam (2 x 10(-5) to 6 x 10(-4) M) produced a significant concentration-dependent increase in heart contractile force which diminished at the highest concentrations. The maximum increase was only half that caused by diazepam (60 and 140%, respectively). Adinazolam and alprazolam, in the range of 2 x 10(-8) to 2 x 10(-7) M and 6 x 10(-7) to 1 x 10(-5) M, respectively, produced a marked concentration-dependent and short-lasting increase in inotropy (maximum response = 290 and 180%, respectively). Propranolol (10(-7) M) antagonized the inotropic effects of both diazepam and midazolam, whereas the positive inotropic response to alprazolam remained unchanged. This study shows that benzodiazepines may elicit both positive and negative concentration-dependent inotropic responses in the isolated rat heart. Differences between the drugs tested are both qualitative and quantitative. The newer benzodiazepines adinazolam and alprazolam are more powerful in increasing contractile force, as judged from the maximum response, even at relatively low concentrations.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "Benzodiazepines are known to decrease the dopamine turnover in the mesolimbic dopaminergic system in stimulated rather than in basal conditions. Stimulation of dopamine turnover can be achieved by administration of the dopamine antagonist haloperidol. In the present paper, we tested the hypothesis that the effect of the benzodiazepines on the mesolimbic dopamine turnover is mediated by the benzodiazepine receptor, comparing the minimal potency of inhibition of the stimulated dopamine turnover with the ED50 values for the sedative and muscle-relaxant actions of the compounds. Five compounds were studied: desmethyldiazepam, lorazepam, flunitrazepam, triazolam and brotizolam. In contrast to the other compounds, lorazepam appeared to have no effect on the haloperidol-induced increase in DOPAC concentration. The relative potency of the benzodiazepines for this effect on the haloperidol-induced DOPAC increase is very different from that on sedation and muscle relaxation, suggesting that the effect on the mesolimbic dopamine turnover is not mediated by the classical benzodiazepine receptor. Since the background of this study was the relation between the dopaminergic effects and the development of psychotic symptoms during benzodiazepine withdrawal, this different pattern of the benzodiazepines is suggested to be an indication that benzodiazepines may differ qualitatively in the development of withdrawal symptoms after long-term treatment.", 
    "64": "In a pilot double-blind trial in 21 patients with learned or idiopathic insomnia (DSM-IIIR), patients received placebo for 1 week (nights 1-7), either active (zolpidem, 10 mg) or placebo treatment for 2 weeks (nights 8-21) and then placebo for a further week (nights 22-28). Variables to measure efficacy, rebound and withdrawal were assessed daily from day 1 to day 28. Polysomnographic recordings together with sleep cycle analysis were performed on nights 7, 21 and 28. Patients treated with 10 mg zolpidem for 2 weeks had significantly improved sleep efficiency at the end of the randomised double-blind phase compared with the placebo group. Fractionated sleep-cycle analysis showed an increase in slow-wave sleep during the first 2-hour cycle after sleep onset. During the withdrawal placebo week, most of the main sleep variables remained relatively stable in the zolpidem group (nights 22-28), and deteriorated further in the placebo group. At the end of the withdrawal phase, there was a statistically significant difference between groups, in favour of the zolpidem treatment, in sleep efficiency, total sleep time, absolute and percentage of time awake, and percentage of REM sleep. REM sleep, which was normal in both groups at baseline, decreased significantly in the placebo group between nights 22 and 28 (during the withdrawal placebo week) compared with the zolpidem treatment group, and the number of periods of time awake increased. Minor subjective complaints were recorded under zolpidem and were comparable with those under placebo. Zolpidem seemed to improve some important sleep variables, when assessed both objectively and subjectively. The sleep cycle analysis suggested a possible shift of slow-wave sleep to an earlier period of the night, with a more physiological sleep structure. There was no evidence for withdrawal or rebound after stopping the 2 weeks of zolpidem treatment, but rather signs that the effect of zolpidem outlasted active treatment. The present pilot study justifies a prospective confirmatory comparison of zolpidem with benzodiazepines in an adequate number of patients and withdrawal after 6-8 weeks of treatment.", 
    "65": "This paper reports the results of a survey of all State outpatient clinics for drug addiction in Portugal. Two consecutive days of consultations in November 1992 were considered. The Health Ministry's SPTT--Service for Drug Addiction Prevention and Treatment--coordinates the activity of all the centres and promoted the inquiry. The main objective was to simultaneously evaluate the state of the population under treatment in what concerns the therapeutic methods used, their clinical costs and efficacy. This methodology may allow us to draw an accurate portrait of the Portuguese drug addiction public health program. We received 535 answers which we estimate to be two thirds of the consultations. Heroin abuse is the main problem in 91.3% of all cases plus 3.9% that associate heroin and cocaine abuse. Cannabis comes next with 2.1%, alcohol abuse with 0.8% and benzodiazepines with 0.5%. In what concerns the clinical results, 60% were abstinent: 15.1% were abstinent for longer than six months, 9.9% for longer than three months but less than six months, 19.8% were abstinent for less than that but longer than a month and 14.5% for longer than a week but less than a month. The main therapeutic approaches were psychotherapeutic in 54.1%, psychopharmacologic in 42.1% and socio-therapeutic in 2.3% of the cases. The author presents further data and discusses the results and their clinical implications.", 
    "66": "We present a patient suffering severe, mainly cervical, ankylopoietic spondylitis who was scheduled for posterior vertebral osteoclasis under local anesthesia. We describe handling of anesthesia, particularly airway control by flexible bronchoscopy in an awake, locally anesthetized patient sedated with benzodiazepines and inhalational anesthetics as compared with other alternatives: an awake patient who is not intubated, under local anesthesia and sedated with narcotics and gaseous anesthetics, or a patient under general anesthesia with placement of a flexible bronchoscope and neurological monitoring by evoked potentials. The surgical technique was Simmons' posterior vertebral osteoclasis, with the column extended and immobilized with wire.", 
    "67": "To compare the efficacy of propofol and midazolam as sedatives in non-premedicated patients receiving regional anesthesia.", 
    "68": "Parameters measured were quality of sedation, intraoperative changes in hemodynamics, respiration and plasma biochemistry as compared with baseline, preinduction and post-anesthetic recovery levels. Forty patients were distributed randomly into two groups. Group P (n = 20) received an infusion of 1% propofol (10 mg/ml) at an initial rate of 6 mg/kg/h for 10 minutes, later decreased to 3 mg/kg/h. Group M (n = 20) received an infusion of 0.3% midazolam with an initial bolus of 0.06 mg/kg along with simultaneous infusion at a rate of 0.05 mg/kg/h.", 
    "69": "Adequate sedation that was easily controlled during surgery was attained in both groups. The mean doses used were 336.7 +/- 33.7 mg in group P and 10.1 +/- 1.1 mg in group M. No significant changes in hemodynamic and respiratory parameters were observed. Differences between baseline and preinduction levels were found in some analyses, but significant changes during surgery were recorded only for HCO3-. There were no differences in recovery time from the moment infusion ceased until spontaneous eye opening and recall of date of birth. The degree of amnesia was greater in the midazolam group. The lesser amnesia with propofol meant that psychological measures were higher (p < 0.01). No differences in side effects were found.", 
    "70": "Continuous perfusion of propofol and midazolam for sedation in regional anesthesia are equivalent with respect to efficacy and safety.", 
    "71": "Peripheral administration of sulfated cholecystokinin octapeptide (CCK-8) potently reduces alcohol intake, preference, and blood levels in rats. MK-329 (L-364,718 or Devazepide) acts at peripheral cholecystokinin (CCKA) receptors to antagonize CCK-8's physiological and behavioral effects, such as pancreatic stimulation and inhibition of feeding. We determined whether CCKA receptor blockade would also prevent CCK-8's alcohol satiety effect. Water-deprived female and male rats (n = 7 for each) received randomized combinations of intraperitoneal injections of MK-329 (0, 100, 200, or 400 micrograms/kg) followed by CCK-8 (0 or 4 micrograms/kg). Rats were then given access to 5% w/v ethanol for 30 min, followed by 30-min access to water, with food ad lib. MK-329 at all doses significantly (p < 0.05) reduced the suppression of alcohol intake and food intake by CCK-8. MK-329 alone increased alcohol intake at 400 micrograms/kg, and increased food intake, in females and males at 100 and 200 micrograms/kg, respectively. We concluded that CCK-8's alcohol and food satiation effects depend on specific, peripheral CCKA receptors, and satiation of alcohol consumption and drinking-associated feeding reflect an endogenous functional interaction of CCK-8 with CCKA receptors.", 
    "72": "Chloramphenicol (CAP), diazepam (DIAZ) and clonazepam (CLONA) have been irradiated in aqueous and methanolic solutions by pulsed electrons (Febetron 707). Spectra of the species formed by the attack of the solvated electron and of OH radical have been determined. The kinetics of reaction of CAP, DIAZ, and CLONA with the solvated electron have been measured. Reactions of radical-radical recombination have also been studied. All these reactions are limited by the diffusion of the reactive species.", 
    "73": "The case history of a 14-year-old psychotic boy with catatonic stupor who responded dramatically to 2 mg lorazepam is presented. He had been psychotic for over four weeks and had developed mutism, rigidity, negativism, and posturing (but without fever and without changes in blood and serum parameters) despite neuroleptic therapy, but recovered dramatically from stupor within 40 min. after oral administration of lorazepam.", 
    "74": "The effects of diazepam on the EEG were studied by means of EEG topographic mapping, using recordings with four different references. Subjects were ten healthy, right-handed, male volunteers aged 21-25 years. Double-blind crossover trials with a single oral dose of 10 mg diazepam and placebo controls were conducted in random sequence at intervals of one week. Four referential derivations--ipsilateral earlobe (A1A2), average reference (AV), source derivation (SD), and balanced noncephalic electrode (BNE)--were used. One-minute vigilance-controlled EEGs before drug administration and two hours after drug administration were analyzed using Fourier transformation; absolute power and relative power were calculated for four frequency bands. Diazepam caused a widespread increase of beta-frequency relative power, and a widespread decrease of theta-frequency absolute power when A1A2 and SD were taken as references. From the comparison of different reference electrodes we conclude that the selection of the reference and of spectral parameters (absolute power or relative power) play an important role in pharmaco-EEG studies.", 
    "75": "To identify the characteristics of patients who present to office-based physicians with complaints of insomnia, the physicians' diagnoses related to these complaints, and the use of prescription sleep medications.", 
    "76": "Based on 1989 and 1990 data from the National Ambulatory Medical Care Survey, with 3105 physicians participating (response rate, 74%). Participating physicians recorded data for a total of 81,853 patient visits. Patient characteristics, presenting complaint, diagnosis of condition, and pharmacologic therapy were included.", 
    "77": "Annually, there are 3.3 million visits to office-based physicians for complaints of insomnia, 65% of which are to primary care specialists. Rates of insomnia visits are somewhat higher for middle-aged (45 to 64 years of age) women, and data for female insomniacs suggest a trend toward diagnoses of depression compared with other (somatic) diagnoses for men. The prescribing of long-acting sleep medications does not differ significantly by physician specialty, but it declines with increasing patient age.", 
    "78": "Physician visits for insomnia account for only a small proportion of office visits but offer the opportunity for identification of underlying illnesses and for the prevention of associated problems. While some differences in diagnosis are associated with patient characteristics (possibly reflecting a bias in the workup), sleep medications appear to be prescribed appropriately, with a declining rate in the prescribing of long-acting medications for older patients.", 
    "79": "Enantiomers of 3-O-methyloxazepam and 3-O-ethyloxazepam were resolved by chiral stationary phase high-performance liquid chromatography (CSP-HPLC). Temperature-dependent and acid-catalysed racemization of 3-O-methyloxazepam enantiomers in methanol and 3-O-ethyloxazepam enantiomers in ethanol were studied by quenching reaction products at various times by neutralization. Enantiomeric contents of reaction product were determined by CSP-HPLC. Thermodynamic parameters in the formation of the activated complex (Eact, delta H++, delta S++ and delta G++) were consistent with those determined by a spectropolarimetric method. A nucleophilically solvated and transient C3 carbocation intermediate resulting from an N4-protonated enantiomer is proposed to be an intermediate and responsible for the acid-catalysed stereoselective homonucleophilic substitution and the resulting racemization.", 
    "80": "Midazolam is a short-acting, water-soluble benzodiazepine used for induction and maintenance of general anesthesia and as an adjunct to regional anesthesia. This substance produces several types of untoward reactions, including agitated excitement, mental confusion, and uncooperativeness, as well as dystonic extrapyramidal reactions, such as tonic clonic movements, muscle tremor, and athetoid movements. We describe two patients who developed akinesthesia with athetoid movements of the lower extremities after receiving midazolam as a premedication and as an adjunct to epidural anesthesia. These movements occurred with a sensory level of T4 as assessed by pinprick, even though the patients were unable to move their lower extremities.", 
    "81": "1. Physiological and molecular evidence for the presence and functional role of M1 muscarinic cholinergic receptors (mAChRs) in adult guinea-pig ventricular cells is presented. 2. Whole-cell clamp measurements of the L-type calcium current (ICa) in isolated myocytes were performed. Caesium was used to suppress potassium currents. ICa was increased by the muscarinic agonist carbachol in cells pretreated with pertussis toxin which blocked the M2 mAChR-triggered cascade of intracellular signalling, while it was not changed in untreated cells. 3. If the M2-mediated regulation of ICa was blocked by directly saturating the cell with cyclic adenosine monophosphate (cAMP) through the patch pipette, application of carbachol induced a further small increase of the current above the level reached after cAMP perfusion. This increase was more pronounced in cells pretreated with pertussis toxin. 4. The carbachol-induced increase of ICa was blocked by the selective M1 mAChR antagonist pirenzepine. 5. The application of high concentrations of carbachol increased the accumulation of [3H]inositol monophosphate up to 240% above control levels. This increase was reduced by application of pirenzepine. 6. The expression of M1 receptor mRNA in ventricular cardiocytes was shown by reverse transcriptase-polymerase chain reaction. 7. These results suggest that M1 mAChR regulation of ICa can be a component of the paradoxical positive inotropism induced by high concentrations of muscarinic agonists.", 
    "82": "1. The effect of GABA and GABA receptor-modulating drugs on release of [3H]acetylcholine was studied in the guinea-pig inferior mesenteric ganglion. 2. GABA caused a dose-dependent increase in [3H]acetylcholine release during stimulation of the lumbar colonic nerves. Muscimol (10 microM) and diazepam (5 microM) also increased [3H]acetylcholine release during stimulation of the lumbar colonic nerves whereas baclofen (10 microM) had no effect. 3. Bicuculline (20-100 microM) and picrotoxin (50 microM) alone reduced [3H]acetylcholine release during electrical stimulation of the lumbar colonic nerves whereas phaclofen (300 microM) had no effect. 4. Bicuculline (100 microM) significantly decreased whereas diazepam (5 microM) significantly increased distension-induced [3H]acetylcholine release. 5. Colonic distension significantly increased [3H]GABA release in the inferior mesenteric ganglion compared to basal periods when the colon was not distended. Distension-induced release of [3H]GABA resulted from active neuronal transmission from the colon to the inferior mesenteric ganglion, since perfusion of the inferior mesenteric ganglion with tetrodotoxin (1 microM) reduced basal release of [3H]GABA and abolished distension-evoked increases in the release of [3H]GABA. 6. In contrast to its excitatory effects on peripheral colonic afferent cholinergic nerves, exogenous GABA caused a dose-dependent decrease in [3H]acetylcholine release during electrical stimulation of the central lumbar splanchnic nerves. Baclofen (10 microM) also inhibited [3H]acetylcholine release whereas muscimol (10 microM) or diazepam (5 microM) had no effect. Phaclofen (300 microM) antagonized the inhibitory effects of exogenous GABA (10 microM) and of baclofen (10 microM). Bicuculline (100 microM), picrotoxin (50 microM) and phaclofen (300 microM) alone had no effect on [3H]acetylcholine release during splanchnic nerve stimulation. 7. Phaclofen (300 microM) increased [3H]acetylcholine release during simultaneous electrical stimulation of the lumbar colonic nerves and splanchnic nerves and when GABAA receptors were blocked by bicuculline (20 microM). 8. The data suggest that GABAA receptors facilitate release of acetylcholine from peripheral cholinergic mechanosensory nerves projecting from the colon to the inferior mesenteric ganglion and that GABAB receptors inhibit release of acetylcholine from central cholinergic nerves. Enteric GABA-containing nerves projecting to the inferior mesenteric ganglion are mechanosensory. Endogenous release of GABA may act on GABAA receptors to facilitate peripheral cholinergic mechanosensory transmission and/or on GABAB receptors to inhibit central cholinergic transmission.", 
    "83": "Regeneration in the mammalian peripheral nervous system following nerve injury is associated with the upregulation of a developmentally regulated phosphoprotein, growth-associated protein-43 (GAP-43), in the injured neurons. We have examined whether uninjured adult neurons also express GAP-43 when they sprout. The model system investigated has been the sprouting induced in the terminal axons of intact motor neurons by a partial muscle denervation. Partial denervation of the medial gastrocnemius muscle in adult rats was produced by resecting the terminal nerve supply to the anterolateral quadrant of the muscle. Three zones could be identified in the motor endplate region of the muscle after such a denervation using protein gene product (PGP) 9.5, calcitonin gene-related peptide and silver staining as axonal markers and S-100 to identify Schwann cells: a normally innervated zone, a totally denervated zone and a border or intermediate zone between the two which contained axons at the endplates with nodal and terminal sprouts. The endplates in the normally innervated zone were GAP-43 negative. In the denervated zone, Schwann cells were GAP-43 positive and had a distinctive appearance with a lack of any normal endplate organization. Endplates in the intermediate zone were GAP-43 immunoreactive. In approximately half, the GAP-43 immunoreactivity was axonal-like, identical to PGP 9.5 in an adjacent section; in the remainder it was Schwann cell-like, identical to S-100 staining. Partial muscle denervation results, therefore, in the appearance of GAP-43 both in axons and Schwann cells in the endplates bordering the denervated zone. The presence of GAP-43 in these cells may contribute to their capacity to sprout.", 
    "84": "The development of a conditioned place preference to morphine (2 mg/kg; three pairings) and the analgesic effect of morphine (0, 4 or 8 mg/kg) in the formalin test were studied in rats with sham or neurotoxin lesions of the pedunculopontine tegmental nucleus. Lesions were induced by bilateral infusions of N-methyl-D-aspartate (0.5 microliter of 0.1 M solution) or vehicle over 10 min. No anti-seizure medication was administered in the first experiment, whereas animals in the second experiment were injected with diazepam (1 mg/kg) immediately after surgery. In Experiment 1, behaviour in the conditioned place preference and formalin tests was assessed in separate groups of lesioned and control rats. In Experiment 2, the same animals received both sets of tests. In both experiments lesions of the pedunculopontine tegmental nucleus blocked the development of a conditioned place preference to morphine, but had no effect on the behavioural response to formalin, or on its inhibition by morphine. Examination of cholinergic-stained cells found no correlation between the magnitude of behavioural effects and the number of acetylcholine cells destroyed by the lesions. These results confirm that the pedunculopontine tegmental nucleus mediates the development of a morphine-induced conditioned place preference, but not the analgesic effect of morphine.", 
    "85": "The effects of the non-NMDA glutamate receptor antagonist GYKI 52466 (2.4 and 4.8 mg/kg, i.p.) on spontaneous locomotor activity and haloperidol-induced catalepsy (0.5 mg/kg, i.p.) were assessed in naive rats and in rats pretreated with the NMDA antagonist dizocilpine (0.08 mg/kg, i.p.). GYKI 52466 given alone did not alter locomotor activity and haloperidol-induced catalepsy, but significantly antagonized the dizocilpine-induced locomotor stimulation and counteracted the anti-cataleptic effects of dizocilpine on haloperidol-induced catalepsy. Thus blockade of non-NMDA glutamate receptors antagonized the behavioural stimulant effects of a NMDA receptor blockade.", 
    "86": "Eight Chinese healthy male volunteers aged 27 +/- s 4 a were injected i.v. midazolam (Mid) 15 mg. Blood samples were collected at 0, 2, 5, 7, 10, 20, 30, 45, 60, 90, 120, 180, and 240 min. A HPLC method was established for determining the Mid concentrations in serum. The concentration-time data was fitted with biexponential curve. Pharmacokinetic parameters were: T1/2 alpha = 6.8 +2- 2.5 min, T1/2 beta = 118 +/- 27 min, Vc = 25 +/- 7 L, Cl = 393 +/- 79 ml.min-1, Vdss = 59 +/- 13 L, AUC0-infinity = 39.6 +/- 8.6 g.min.L-1. The electroencephalogram (EEG) showed a decrease in alpha activity and an increase in beta activity. The EEG pattern reverted toward baseline after 2-3 h. Pharmacokinetic and EEG findings suggest that Mid is a preferable anesthesia inducing agent.", 
    "87": "Benzodiazepines lessen anxiety and improve comfort in cancer patients. Midazolam is an effective benzodiazepine with a rapid onset and short duration of action, properties that could permit its use in outpatient areas or in short but stressful situations. Two consecutive trials were undertaken to study midazolam as an adjunct in patients receiving anticancer chemotherapy. Each studied midazolam given as a short infusion 30 min prior to chemotherapy at dose levels ranging from 0.01 to 0.05 mg/kg. Trial I determined the safety, sedation, and dose of midazolam in patients receiving chemotherapy of low to moderate emetic potential. Twenty-two patients were entered. No significant respiratory depression or oxygen desaturation was observed. At the optimal dose level (0.04 mg/kg), sedation began a median of 3 min following administration and continued for a median of 38 min. Sixty-four percent of patients experienced mild sedation. Trial II studied the same doses of midazolam when used in combination with intravenous metoclopramide and dexamethasone in patients receiving cisplatin > or = 100 mg/m2. Nineteen patients were entered; 79% experienced mild sedation. At the 0.04-mg/kg dose level, sedation began a median of 18 min following administration and continued for a median of 170 min. Midazolam can be given safely to patients receiving chemotherapy with and without concomitant antiemetics. The predictability and duration of its sedative effects suggest it can be used in outpatients.", 
    "88": "Camazepam [3-(N,N-dimethyl)carbamoyloxy-7-chloro-1-methyl-1, 3-dihydro-5-phenyl-2H-1,4-benzodiazepin-2-one, CMZ] possesses anxiolytic, anticonvulsant, muscle relaxant and hypnotic properties. CMZ is clinically used as a racemate. The enantioselective metabolism of racemic CMZ by rat liver microsomes was studied. Major metabolites were isolated by normal-phase and reversed-phase liquid chromatography (LC) and further characterized by UV absorption, mass, and circular dichroism spectral analyses, and by chiral stationary phase LC analysis. Following an in vitro incubation of rac-CMZ, the unmetabolized CMZ was found to be enriched (S)-CMZ, indicating that the R-enantiomer was enantioselectively metabolized. Two of the most abundant metabolites, formed by hydroxylation and demethylation of a methyl group of the N,N-dimethylcarbamyloxy side chain, were found to be enriched in the R-enantiomer. The results indicated that the (R)-CMZ was metabolized at a faster rate than (S)-CMZ by rat liver microsomes.", 
    "89": "1. GABA receptor-modulating drugs and intracellular recording techniques were used to determine the functional significance of peripheral afferent GABA-containing nerves projecting from the distal colon to sympathetic neurones in the inferior mesenteric ganglion of the guinea-pig. 2. GABAA receptor-modulating drugs added selectively to the inferior mesenteric ganglion side of a two-compartment bath had pronounced effects on on-going colonic afferent cholinergic synaptic input. Bicuculline (20 microM) decreased the amplitude and frequency of fast excitatory postsynaptic potentials (EPSPs) by 40% whereas diazepam (5 microM) increased cholinergic input by 43%. Neither drug had any effect on the resting membrane potential or membrane input resistance of ganglion cells. 3. Bicuculline (20 microM) significantly reduced, whereas diazepam (5 microM) significantly enhanced, distension-induced increases in nicotinic fast EPSPs and action potentials. 4. Slow EPSPs evoked by colonic distension were not affected by bicuculline or diazepam. 5. Manual voltage clamp of the postsynaptic depolarizing response to exogenous GABA revealed GABA-induced presynaptic facilitation of colonic afferent but not central preganglionic efferent cholinergic synaptic input. 6. The data suggest that endogenously released GABA participates in on-going colo-colonic reflex activity by acting on presynaptic GABAA receptors to facilitate release of acetylcholine from colonic mechanosensory nerves.", 
    "90": "Exposure to elevated plus-maze is known to evoke approach-avoidance conflict behaviour and anxiety related movements in mice. Alprazolam (0.1 to 1 mg/kg, ip) produced dose dependant increase in antianxiety response, 100% first preference to open arm, open arm entries and exploratory behaviour. This effect was not only comparable to diazepam but also sensitive to reversal by flumazenil, a benzodiazepine receptor antagonist. Withdrawal of alprazolam (2 mg/kg/day for 14 days) and diazepam (20 mg/kg/day for 14 days) from chronic treatment produced typical anxiety response in animals. When tested for transfer latency, a parameter for learning and memory, both diazepam and alprazolam interfered with cognitive behaviour. Besides these actions, alprazolam also possesses anti-depressant property which makes it an atypical benzodiazepine for anxiety, panic disorder and endogenous depression.", 
    "91": "Piracetam (PIR), a cyclic GABA derivative without GABA-mimetic activity, is classified as a nootropic agent, a new class of psychotropic drugs which augment learning acquisition and retention of memory. The present study indicates that PIR has significant anxiolytic activity in rodents following subchronic, but not acute administration, when tested against several paradigms of experimental anxiety. Thus, PIR (250 and 500 mg/kg), administered orally for 7 and 14 days, exhibited anxiolytic activity in the open-field, elevated plus-maze and footshock-induced fighting in paired mice paradigms, as well as in the Vogel's conflict test in rats. In addition, PIR induced significant reduction in rat brain tribulin levels, a putative endocoid marker for anxiety, produced by pentylenetetrazole, an anxiogenic agent. On the contrary, single acute administration of PIR failed to induce any anxiolytic effect. The present study, thus, confirms clinical reports that PIR can induce a delayed antianxiety effect in psychogeriatric individuals and in chronic alcoholism.", 
    "92": "Phenazepam, 10 mg/kg/day, or phenobarbital, 30 mg/kg/day, administered to female rats during the entire pregnancy and 5 days after delivery during lactation induced behavioral changes in their offsprings at early (1.5-2 months) and later (4 months) ages. Phenobarbital produced a more marked effect on the central nervous system than phenazepam by causing impairments of extrapolatory reflexes and behavioral stereotype in a conflict situation or open field.", 
    "93": "When gidazepam was administered to rats in combination with 4% solutions of Tween 80 or polyvinylpyrrolidone, its bioavailability was higher than its combination with 4% polyethylene glycol 400 solution, as shown by high performance liquid chromatography. Increasing the quantities of these high-molecular compounds in gidazepam solutions was demonstrated to enhance gidazepam dealkylation in the animals after oral administration.", 
    "94": "It has been shown that the basis for the development of tolerance to the myorelaxant effect of gidazepam given long to rats is biotransformational changes followed by varying pharmacokinetic parameters: decreases in the AUC of gidazepam and its desalkyl metabolite in plasma, in brain in particular, redistribution of these substances between the plasma and brain of tolerant rats. Changes in pharmacokinetic parameters have no influence on their anxiolytic effects.", 
    "95": "To determine the effect of two levels of educational intervention on benzodiazepine-prescribing behavior in an elderly population in a controlled prepaid group practice (PPGP) setting, we designed a prospective controlled trial, with six-month follow-up. Our setting was a 270,000 member group-model PPGP in Colorado, from 1990 to 1991. Participants included 91 physicians, 62 men and 29 women; median age was 38.7 years. Group 1 received a one-on-one educational presentation by a clinical pharmacist, written educational materials, a brief follow-up visit, and feedback with recommendations. Group 2 received only a face-to-face presentation, given to departmental groups, as well as the same written educational materials used in group 1. Controls received no intervention. Our primary outcome measure was the benzodiazepine \"on/off\" status of the elderly PPGP members. The secondary outcome measure was the median change (preintervention minus postintervention) in a standardized amount of benzodiazepines prescribed per physician. Logistic regression analysis failed to show a significant effect on postintervention benzodiazepine on/off status between study groups, when controlling for preintervention on/off status, PPGP-member age, PPGP-member gender, and all possible interactions. Analysis of variance failed to demonstrate an effect of either intervention on the median change in standardized amount of benzodiazepines prescribed per physician, with groups 1, 2, and controls yielding values of -278 (range: -4,137, 2,844), -330 (-1,531, 1,358), and -541 (range: -3,716, 2,185), respectively. We conclude that strategies effective in changing physician prescribing behavior in other settings may not be effective in a PPGP setting with benzodiazepines in the elderly as the target for change.", 
    "96": "The interest in the psychopharmacological treatment of the borderline personality disorder (BPS) has been steadily increased in the last years. There isn't, however, any investigation, which has proved the existence of a specific \"Anti-Borderline-Drug\" yet. There are, however, identifiable drug-responsive syndromes. The description by Coccaro and Karoussi (1991) of a syndrome of affective instability (abnormalities in the brain's adrenergic and cholinergic systems, respond to carbamazepine and lithium), transient psychotic phenomena (abnormalities in the central dopaminergic systems, respond to low-dose neuroleptics) and impulsive, aggressive behaviour (abnormalities in the central serotonergic systems, respond to serotonergic agents) seems to be very promising in this regard.", 
    "97": "Over the last three decades, a greater understanding of the phenomenology and etiology of illness has fostered progress in psychopharmacology. While research has yielded important new psychopharmacologic compounds, the field continues to benefit from the discovery of innovative clinical applications of established agents. For instance, benzodiazepines--among the most commonly used medications in the pharmacopoeia--have demonstrated their efficacy in the treatment of a wide variety of syndromes. Recently, much attention has focused on the use of high-potency benzodiazepines (for example, clonazepam, alprazolam, lorazepam) in the treatment of panic disorder and mania. This paper presents the uses of benzodiazepines to treat other conditions, including psychotic and agitated states, social phobia, obsessive-compulsive disorder, pain syndromes, seizures, drug withdrawal and side-effects induced by antidepressants and neuroleptics.", 
    "98": "For several decades, benzodiazepines have shown their effectiveness in the treatment of various manifestations of anxiety. Recent diagnostic systems have divided these manifestations of anxiety into categories and separate pathologies, such as generalized anxiety disorder and panic disorder. Researchers have studied the use and efficacy of benzodiazepine receptor agonists in patients with these distinct diagnostic categories. Clinical studies on generalized anxiety disorder and panic disorder usually suggest equivalent efficacy among benzodiazepine agonists, although truly comparative studies with two or three drugs are scarce. Further work is needed on the differences in side-effects, pharmacokinetics and discontinuation reactions for benzodiazepines. Concerns about benzodiazepine dependency--justified or not--and about discontinuation reactions have motivated the search for newer benzodiazepines without these problems. This paper reviews the efficacy and comparative studies of benzodiazepines that are currently available and discusses recent developments in research on newer benzodiazepines molecules."
}