{
    "0": "The prescription of medications for a patient with kidney failure requires special consideration since the kidneys are major organs of excretion and regulator the body's fluid environment. Physicians need to have a working knowledge of the pharmacokinetics of the medications they intend to prescribe. Protein binding of medications is a central factor, especially in end-stage kidney disease where its impairment is associated with higher available drug levels. Fortunately, almost all psychotropics are fat soluble, are excreted by the liver and are not dialyzable. Lithium is an exception, but it may be used because it is totally excreted by the kidneys and its dialyzability enables single dosing after dialysis runs. Some benzodiazepines such as diazepam have active metabolites and their use should be avoided. The general rule is that no more than two-thirds of the maximum dose for a patient with normal renal function should be the maximum dose for a hemodialysis patient and that drug levels should be performed at least monthly and immediately after initial dosing.", 
    "1": "The binding of different ligands to muscarinic receptors in the central nervous system is regulated by several factors. Among these are the administration of drugs, disease, ontogeny or aging. Studies carried out in rat brains have demonstrated changes in the density of the muscarinic receptors at different times of the day. These changes might be related to variations in the circadian rhythms. In this work we have studied the binding of the [3H]-N-methyl-escopolamine, the agonist carbachol and the antagonist pirenzepine to muscarinic receptors in rat forebrains at 10.00, 14.00, 18.00, 22.00, 02.00 and 06.00 hr. We have observed changes in the density of muscarinic receptors but not changes in affinity to the radioligand. The Bmax values obtained by saturation studies were maximum at 14.00 hr and minimum at 02.00 hr (P less than 0.05 Mann-Whitney's test). Inhibition studies in the presence of the non-selective agonist carbachol and the selective antagonist pirenzepine, at the same time-points, did not show statistically significant changes in the Bmax values. These data indicate that changes in the Bmax values are only observed in the total population of muscarinic receptors and are not due to modifications in the subtypes of muscarinic receptors nor to the different affinity states of agonist binding.", 
    "2": "A human serum albumin-based HPLC chiral stationary phase (HSA-CSP) has been examined as a tool to investigate binding of chiral drugs to HSA and drug-drug protein-binding interactions. Rac-oxazepam hemisuccinate (OXH) was used as a model compound and the chromatographic retention (k') of its enantiomers was determined after addition of displacers to the mobile phase. Compounds known to bind at the same site as OXH and at different sites were tested for their displacing capacities. Competitive binding interactions between the OXH enantiomers and displacers in the mobile phase were reflected by decreases in the k's of (R)- and (S)-OXH. The results indicate that retention on the HSA-CSP accurately reflects binding to native HSA and the technique can determine enantioselective and competitive binding interactions at specific sites on HSA. The HSA-CSP was also able to recognize separate binding areas for (S)- and (R)-OXH.", 
    "3": "Diazepam (0.21 mg/kg; group 1) and midazolam (0.03 mg/kg; group 2) was applied for sedation in two groups of urological patients (n = 10 in each) requiring transurethral resection (urine bladder, prostata) using spinal or peridural anaesthesia. Before anaesthetic procedure, 500 ml hydroxyethyl starch were administered for precluding severe vascular depression. Patients receiving midazolam began to sleep within one minute. Heart rate dropped in both groups after injection of both benzodiazepines which was considered a physiological sleeping effect. No hypotensive reactions were registered. Using this therapy maximum PaO2 values of 14.9 kPa in group 1 (diazepam) were registered and of 14.0 kPa in group 2 (midazolam). During the operation all patients were arousable. Side-effects such as nausea, vomiting and confusion were not observed.", 
    "4": "The mild oxidation of diazepam by hydrogen peroxide in neutral medium at room temperature in daylight is reported. The oxidation product has been isolated and purified and its purity determined by thin layer chromatography. It has been identified by spectroscopy, chiefly by infrared and mass spectroscopy. Finally it has been compared, by high pressure liquid chromatography, to the product from an aqueous diazepam solution placed 6 months at room temperature in daylight.", 
    "5": "Dietary measures have achieved mixed results in the management of liver disorders. Although a high energy diet may shorten the course of viral hepatitis by a relatively small amount, dietary restriction is usually of no benefit in compensated cirrhosis. Restriction of sodium intake to 22 to 60 mol/day leads to resolution of cirrhotic ascites in approximately 20% of patients, and reduces the requirement for diuretics in the remainder. In advanced liver disease, diet plays an important role in the avoidance of portal-systemic encephalopathy (PSE), with the tolerance of most nutrients, most importantly protein, being sharply reduced. Despite the frequent presence of carbohydrate intolerance in liver disease, carbohydrate supplementation may be required to ensure adequate utilisation of the reduced dietary protein intake. Zinc supplementation may also be required in liver cirrhosis to compensate for a deficiency. Bed rest is an important component of the management of acute and chronic liver disorders, together with the avoidance of fatigue. Abstinence from alcohol is required in alcoholic liver disease patients, who should receive parenteral thiamine 100 mg and other vitamin and mineral supplementation as required. Agents acting on the ascending loop of Henle [such as furosemide (frusemide)] or the distal tubule (such as spironolactone) are the diuretics most frequently employed to mobilise ascites in cirrhosis, the latter drug being the more effective in nonazotaemic patients. In the absence of oedema, the diuresis should be restricted to a maximum of 750 ml/day; however, patients with oedema may safely undergo a diuresis of less than or equal to 1.5 L/day. Diuretic therapy is often associated with renal complications, such as azotaemia (usually reversible) and severe hyponatraemia in cirrhotic patients with ascites; spironolactone may produce antiandrogenic adverse effects. Lactulose, used in the treatment of acute and chronic PSE, acts by inhibiting gastrointestinal absorption of ammonia and other toxic nitrogenous substances, and by reducing urea degradation. Other pharmacological treatments, such as branched-chain amino acids and benzodiazepine antagonists have a limited role in the management of PSE. Chronic cholestasis has been treated with cholestyramine and fat-soluble vitamins, whereas ursodeoxycholic acid appears to be a promising agent in the treatment of primary biliary cirrhosis. In chronic hepatitis, the prevention of development of cirrhosis is a primary treatment goal which has been attempted with variable success using antifibrotic drugs such as penicillamine and colchicine.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "6": "E6123 is a new member of the benzodiazepine class of PAF antagonists. Although it has similar activity in vitro to the two representative antagonists WEB2347 and Y24180, in vivo it is far more active than these compounds. Thus E6123 was effective in inhibiting dose-dependently PAF-induced bronchoconstriction when administered orally or intravenously (IC50 1.0 and 1.3 micrograms/Kg, respectively, at 3 hr), and had a minimum effective dose of 10 micrograms/Kg and 3 micrograms/Kg, respectively, against PAF-induced hematoconcentration and edema at 3 hr after oral administration. Furthermore, E6123 protects mice from PAF-induced death dose-dependently (ED50 7 micrograms/Kg at 3 hr). In conclusion, E6123 should prove valuable in pharmacological and clinical research into the roles of PAF, and in therapy of diseases such as asthma, in which PAF is assumed to play a pathological role.", 
    "7": "No-carrier-added (NCA) R(+)-7-chloro-8-hydroxy-3-(3'-[18F]fluoropropyl)-1-phenyl-2,3,4,5- tetrahydro-3-benzazepine (2b) (an analog of dopamine D-1 receptor ligand SCH 23390), ethyl 8-fluoro-5,6-dihydro-5-(3'-fluoropropyl)-6-oxo-4H- imidazo[1,5-a][1,4]benzodiazepine-3-carboxylate (4b) and 3'-[18F]fluoropropyl 8-fluoro-5,6-dihydro-5-methyl-6-oxo-4H- imidazo[1,5-a][1,4]benzodiazepine-3-carboxylate (6b) (analogs of the benzodiazepine RO 15-1788) were synthesized by alkylation of the corresponding nor-compound with NCA 1-[18F]fluoro-3-iodopropane in 10-15% yield (EOB) in approximately 110 min and with a mass of 2-3 nmol. Compound 2 is less potent (approximately 12-14 times) than SCH 23390 in binding to rat striatal membranes in vitro. Compounds 2b, 4b and 6b exhibit no specific anatomical distribution to mouse brain. These results suggest that the substituent at position 3 of SCH 23390, and position 5 and carboxylate group of RO 15-1788 are critical determinants both of affinity and selectivity for receptor binding, and underscores the evaluation necessary when even minor changes (C1 to C3) are made in bioactive compounds.", 
    "8": "The time course of the activities arising after oral (0.33 and 1 mg/kg) and intravenous (0.33 mg/kg) administration of triazolam to rats was assessed in different tissues using a radioreceptor assay. In almost all cases the activities in plasma were lower than in liver, brain, kidney and heart showing that the drug and possibly some active metabolites distribute extensively and rapidly in all the sampled tissues. Peak plasma levels were 34 pmol/ml, 10.2 pmol/ml and 34.9 pmol/ml after 0.33 mg/kg intravenously, 0.33 mg/kg per os and 1 mg/kg p.o. respectively. The area under curve in plasma was proportional to the administered oral dose and it was much smaller after intravenous injection than after the equivalent oral dose (13.8 pmol.h/ml after the i.v. dose and 47.3 pmol.h/ml after the oral dose).", 
    "9": "Chest wall rigidity has been reported after the administration of high-dose intravenous fentanyl. This case report supports the observation that low-dose intravenous fentanyl may also cause chest wall rigidity. The treatment of chest wall rigidity with naloxone or neuromuscular blocking agents is controversial. A discussion of the management of fentanyl-induced chest wall rigidity is presented.", 
    "10": "Sixty children were included in the trial. Each subject received midazolam 0.4 mg/kg body weight of diazepam 0.75 mg/kg body weight rectally in a double-blind randomized order. The degree of sedation of the children was assessed on arrival in the operating unit and during the induction of anesthesia. Adequate sedation on arrival in the operating unit and during induction of anesthesia was obtained in 84% and 67%, respectively, following administration of midazolam compared with 80% and 70% in the diazepam group. No side effects were noted. It is concluded that rectally administered midazolam 0.4 mg/kg is comparable to diazepam 0.75 mg/kg with respect to preanesthetic sedation in children.", 
    "11": "A randomized cross-over study was made of 32 young healthy Hong Kong Chinese to compare the incidence and nature of dysrhythmias that occurred during third molar surgery done under local anesthesia, alone or supplemented with midazolam sedation. The incidence of dysrhythmias during surgery was not significantly different during the two procedures. However prior to surgery, 25% of the patients had dysrhythmias during sedation with midazolam. The majority of dysrhythmias were infrequent unifocal ventricular ectopics. During sedation with midazolam it may be beneficial to monitor the electrocardiogram, especially in high risk patients such as those suffering from ischaemic heart disease, cardiomyopathy, and those on antidysrhythmic drugs.", 
    "12": "Since January 1 1988, certain older hypnotics have no longer been available over the counter in Belgium, but can still be dispensed on prescription. The influence of this measure on admission to our Emergency Department for acute poisoning with these hypnotics has been examined. From 1983 to 1987, a mean of 93 patients (range 87 to 99) per year were admitted as compared to 15 and 5 in 1988 and 1989, respectively. For older hypnotics that were on prescription before and after 1st January 1988, there was no decrease in 1988, and a reduction was observed in 1989. There was no change in the number of patients with benzodiazepine poisoning. The data indicate that moving these older hypnotics onto the prescription-only list resulted in a decrease in acute poisoning with them. The reduction observed in 1989 for the older hypnotics that were on prescription before as well as after 1988 may have been due to an influence of the measure on the prescribing habits of physicians.", 
    "13": "The effect of diazepam on adrenocortical cell proliferation was investigated in unilaterally adrenalectomized Wistar rats by evaluation of the mitotic ratio. Diazepam administration (5 mg/kg/day) was shown to decrease the mitotic index of the adrenal cortex on the 5th day after monoadrenalectomy, while on the 10th day after the operation the inhibitory effect became insignificant. The possible mechanism of diazepam action is discussed.", 
    "14": "The optimal method of providing safe and effective sedation for outpatients undergoing lengthy dental operations is unclear. We provided monitored anesthesia care (conscious sedation) for 102 consecutive dental implant procedures, using intravenous midazolam and fentanyl as primary pharmacologic agents. Midazolam was administered by multiple, intermittent injection or via continuous infusion. The dose of midazolam required for the induction of sedation ranged from 3.4 +/- 1.6 mg to 4.0 +/- 2.0 mg. Maintenance of adequate sedation required a mean midazolam administration rate of 4.0 +/- 2.1 mg/h to 5.1 +/- 2.1 mg/h, and a mean fentanyl administration rate of 54 +/- 29 mcg/h to 60 +/- 27 mcg/h. Continuous monitoring allowed for rapid detection and treatment of 40 separate hemodynamic and respiratory problems. There was no evidence of patient injury, and all patients returned home on the day of surgery. A post-operative telephone survey revealed that 65% of patients had complete amnesia for operative events, 96% were satisfied with monitored anesthesia care, and 94% would desire a similar anesthetic technique for future procedures.", 
    "15": "A comparison of safety, and efficiency of Alprazolam, Imipramine, and placebo in the treatment of panic disorder shows that both active drugs are significantly superior to placebo as regards therapeutic effectiveness. On a 77 patient sample, 62 completed an 8-week treatment, and 66 were considered as \"assessable\" for efficiency results after completing a 3-week treatment. Significantly, more placebo-treated patients than either Alprazolam, or Imipramine-treated patients dropped out trial, while the number of panic attacks was significantly reduced in both Alprazolam-, and Imipramine-treated groups. When trial was over, 96% of patients in Alprazolam group, and 95% of patients in Imipramine group were free from panic attacks, if compared to 65% in the placebo group. Generally speaking, drugs were well tolerated, and no serious adverse effects or life-threatening events were observed.", 
    "16": "An impairment of cholinergic and somatostatinergic neurotransmission have been reported in dementia. Both acetylcholine and somatostatin are involved in the regulation of growth hormone (GH) secretion. The effects of GH-releasing hormone (GHRH) 1-44 on GH release have been studied before and after the pretreatment with pyridostigmine or pirenzepine in subjects with senile dementia of the Alzheimer type, multi-infarct dementia and mixed dementia. The data have been compared with those obtained in an age-matched healthy control group. The GH response to GHRH is similar in the patients and in the controls, though the peak occurrence is significantly delayed in dementia. The cholinesterase inhibitor pyridostigmine enhances significantly the GH response to GHRH in both groups. The responses obtained in demented subjects are significantly larger than those found in the controls. Pirenzepine, a muscarinic receptor blocker, inhibits the GHRH effect on GH secretion in both groups. The findings may be interpreted in terms of an underlying impairment of the hypothalamic cholinergic neurotransmission, with an acetylcholine receptor supersensitivity that becomes apparent when the cholinergic tonus is enhanced by the inhibition of cholinesterase by pyridostigmine. No significant differences, due to the type of dementia, have been observed.", 
    "17": "The behavioural toxicity of five anxiolytic benzodiazepines was examined in 28 volunteers who were studied in two groups of 14 subjects each. Each drug was taken nocte for 7 days, with a 4-week washout period between drugs. Assessments of psychomotor performance and sleep were made the morning following the first administration and the morning following the last administration. Comparisons of drug effect magnitudes using Cohen's d scores suggest that effects on psychological function should be considered as central to the selection and use of such compounds.", 
    "18": "Fifteen general practitioners treated 21 newly diagnosed insomniac patients with benzodiazepines. In 15 cases, a short-acting benzodiazepine was prescribed without regard to the type, severity, duration and probable cause of insomnia. Sleep-wake ambulatory recordings were made at the respective homes of the patients before, 1 week and 4-6 weeks after the commencement of drug treatment and once after stopping the medication. In spite of the large variability in sleep complaint as well as in prescribed drug, statistically significant changes of sleep-wake patterns were discerned 1 week after drug intake: sleep onset was shorter, light sleep (NREM stage 2) was increased and sleep efficiency was increased. However, although the subjective complaint appeared to have disappeared, these effects could no longer be measured 4 weeks later or after cessation of medication.", 
    "19": "Prophylaxis and treatment of alcohol withdrawal syndrome following esophagectomy consists of substitution with alcohol (1-2 g/kg/d), monotherapy with Midazolam (0.2-0.4 mg/kg/h) und Clonidin (1-2 mg/d). Out of 218 patients undergoing esophagectomy from X/86 till III/90 52 were classified as alcoholics and divided in 3 comparable groups. The Midazolamgroup showed the best results as far as withdrawal symptoms, time at the ICU, ventilation time, respiratory complications, delirium tremens and mortality are concerned. Patients in the Clonidin-group needed extensive supplimentary sedation.", 
    "20": "Alcohol and drug addicts usually suffer from polymorbidity. Withdrawal syndromes additionally endanger the success of surgical therapy. In opiate addicts withdrawal syndromes can and should be avoided by substitution of the drug or an analogon. In alcohol dependent patients the prophylaxis of withdrawal syndromes by i.v.-infusion of alcohol is not reliable. Therefore preference is given to the symptomatic therapy with combination of Benzodiazepin and Clonidin.", 
    "21": "The clinical activity and the tolerance of cloxazolam (4 mg/day), a new anxiolytic benzodiazepine, was compared to bromazepam (12 mg/day) in two parallel groups of 427 and 410 psychiatric outpatients, respectively. The duration of the study was 4 weeks with clinical assessments at inclusion and after 2 and 4 weeks of therapy by the Hamilton anxiety scale and visual analogue scales. While the Hamilton anxiety scale did not exhibit significant differences between the two benzodiazepines, visual analogue scales showed significant superiority of cloxazolam over bromazepam on psychological anxiety, somatic anxiety, depressed mood, and sleep, with a lack of significant difference related to the sedative effect, but less muscle-relaxant effect with cloxazolam than with bromazepam. The better efficacy and tolerance of cloxazolam compared to bromazepam was confirmed by the global assessments using visual analogue scales; moreover, a significantly larger proportion of patients in the cloxazolam group wanted to continue the same treatment.", 
    "22": "Minor Symptoms Evaluation Profile (MSE-profile) is an instrument for the assessment of subjective CNS-related symptoms and has recently been documented. This self-applied questionnaire includes 24 items and uses a visual analogue scale to record perceived symptoms. Based on a subjective grouping followed by a principal component analysis of the results of 374 individuals to confirm the grouping, 15 out of the 24 items were formed into three dimensions: Contentment (7 items), Vitality (5 items) and Sleep (3 items). The Cronbach's alpha coefficient used to evaluate the internal consistency of these dimensions was 0.81, 0.81 and 0.77, respectively. Compared with the equivalent dimensions of other questionnaires for measurement of health-related quality of life, the dimensions of the MSE-profile were found to be relevant. Furthermore, the MSE-profile showed good discriminative ability to distinguish symptom profiles of patients with other diseases/complaints than hypertension. It can be concluded that the MSE-profile is practically useful, reliable and sensitive enough for the assessment of subjective CNS-related symptoms that might affect the patient's well-being/quality of life.", 
    "23": "Unexpectedly high accumulations of bisoprolol were detected in iris and ciliary body and in retina+choroid of beagles after 4 weeks of conjunctival and oral administration. This phenomenon gave reason to assume that these high concentrations in the pigmented structures of the eye might be related to melanin binding. According to literature a series of drugs, e.g. chloroquine, rifampicine, chlorpromazine, benzodiazepines, and also beta-adrenoceptor antagonists exhibit melanin-binding properties. By means of autoradiography it could be demonstrated in pigmented mice that after iv and po administration 14C-labelled bisoprolol was selectively bound to the melanin-containing parts of the eye, irrespective of the mode of administration. Since the melanin-bound radioactivity could be extracted from the eye of mice and was eliminated with a t1/2 of approx. 7 days, the melanin binding of bisoprolol is considered to be reversible. Other beta-blocking agents like timolol and befunolol used already for a long time in the therapy of glaucoma have been reported to bind specifically to the melanin of the eye, and show comparable long half-lives, similar to bisoprolol. Usually, autoradiographic studies on drug distribution are performed with albino animals. This leads to a lack of information on melanin binding and may result in misinterpretation concerning the retention of substances, especially in pigmented compartments of the eye. Therefore, in autoradiographic studies of new investigational drugs during preclinical development, one should use both pigmented and albino animals.", 
    "24": "Eight children excessively exposed to benzodiazepines (BZD) in utero are described. Five of the 8 mothers admitted regular use of BZD and in 3 mothers, stored serum from early pregnancy could be analysed and found positive for BZD and its metabolite. All the children had similar dysmorphic features, in addition, 1 child had aplasia of one kidney and 2 had cleft palate. At follow-up 2 children had become microcephalic. 2 were severely mentally retarded, 5 had a mild mental retardation and only 1 was of normal intelligence. In a case-control study, 4 neonatal diagnoses of congenital malformations, in our experience characteristic of fetal BZD exposure, were chosen as inclusion criteria. In 8 of 18 cases, blood samples from early pregnancy were positive for BZD as compared to 2 of 60 control samples. An association between BZD-positive serum tests and the particular diagnoses could be demonstrated (p = 0.00006).", 
    "25": "The results reported in this review show that prenatal and/or postnatal administration of benzodiazepines, at dose levels below those associated with overt signs of neurotoxicity, produces both short- and long-term alterations in rats. Most of these behavioral changes are characterized by altered activity patterns and emotional/motivational responsiveness to environmental challenges.", 
    "26": "A direct comparison of the ulcer-healing effects of two H(+)-K(+)-ATPase inhibitors (pantoprazole and omeprazole), one M1 antimuscarinic (telenzepine) and one H2 receptor antagonist (cimetidine) was performed in the rat. Gastric and duodenal ulcers were induced by local application of acetic acid and thereafter treated over 10 days by the test drugs. Overall and on a molar basis, ulcer healing was comparably accelerated by pantoprazole, omeprazole and telenzepine and less so by cimetidine. The same rank order was found with respect to the inhibition of gastric acid secretion in the modified Shay rat.", 
    "27": "The effects of a single oral dose of alprazolam (1 mg), quazepam (15 mg) and diazepam (10 mg) on the peak saccadic velocity (PSV) of saccadic eye movements (SEM), the Sternberg memory scanning and choice reaction time (SMS-CRT), critical flicker fusion frequency (CFFF), spectral analysis of the EEG and a mood scale were assessed in 9 healthy volunteers in a double-blind, placebo-controlled cross-over study. Alprazolam revealed greater sedative effects than diazepam in the above-mentioned tests. Quazepam had the least sedative effect of the 3 drugs tested, showed a time lag at the onset of its effects and a more prolonged effect on psychomotor impairment than reported previously.", 
    "28": "A study was made of the effect of the antidepressants desmethylimipramine, mianserin, befol, alpha-adrenoblockers of pyrroxane, phentolamine as well as tryptophan, clonidine, propranolol, salbutamol, and the benzodiazepine tranquilizer phenazepam on the dexamethasone test (DMT). The drugs possessing antidepressive effect in nonsuppressors improved the parameters of the DMT at the expense of decreasing the postdexamethasone level of cortisol while the serotonin-positive drugs tryptophan and befol did not produce any effect on the predexamethasone level of cortisol whereas mianserin, desmethylimipramine, pyrroxane and phentolamine slightly reduced the predexamethasone level of cortisol, influencing to a greater degree the postdexamethasone level. In suppressors, the serotonin-positive drugs deteriorated the parameters of the test whereas the agents affecting the adrenergic transmission did not change it. Phenazepam materially lowered the level of cortisol in suppressors and nonsuppressors. It is concluded that the antidepressive action is realized via the serotoninergic systems and alpha-adrenoreceptors.", 
    "29": "Age by itself is not an important risk factor for ADRs. Age-related changes are the consequence of a number of individual factors, for example morbidity associated with polypharmacy, decline in renal or liver function in the elderly, hypoalbuminaemia, reduced body weight, etc. The relationship between gastrointestinal bleeding and non-steroidal anti-inflammatory drugs can be assessed globally in large cohort studies with access to computerized data, but complete accuracy requires access to the original patient records. The increase in the risk of GI bleeding in users of NSAIDs and aspirin was 50% above that in non-users. About a quarter of ADRs in hospitalized patients seem not to arise from purely pharmacological mechanisms. They are mainly due to allergic, anaphylactoid, or idiosyncratic reactions and to intolerance. In such non-pharmacological reactions, the time of exposure, reaction time, and even dosage may be important factors in identification of the causal drug. The use of benzodiazepines can be optimized by taking into account potency, time of action and the different syndromes encountered after withdrawal. Following long-term use problems of relapse and rebound are being increasingly recognized, in addition to organic withdrawal symptoms. In psychiatric patients extrapyramidal disorders due to neuroleptics are common. The rates of these ADRs differ markedly between various drugs, even after dosages and co-medications are taken into account. Epidemiological screening for potentially carcinogenic drugs can only be done in large cohorts of patients with pre-recorded full information sets as may be found in an HMO (Health Maintenance Organization). The findings of several such studies have been published in specialist cancer journals.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "A double-blind, placebo-controlled study was carried out in 36 patients diagnosed as suffering from Generalized Anxiety Disorder with associated depressive symptoms to assess the efficacy and tolerability of two unitary doses of etizolam. After a 1-week wash-out period on placebo, patients were assigned at random to receive 1 tablet twice daily of either 0.50 mg or 0.25 mg etizolam or placebo for 5 weeks. Assessments were made at entry, on Day 21 and Day 35 of the patients' condition and symptoms using a battery of four psychometric tests (the Hamilton rating scales for anxiety and for depression, the Covi scale for anxiety and the Raskin scale for depression). Ten patients were withdrawn before the end of the study, 8 because of inadequate response (4 on placebo, 3 on 0.25 mg etizolam and 1 on 0.50 mg etizolam) in spite of dosage increase to 1 tablet 3-times daily, and 2 because of side-effects (both on 0.50 mg etizolam). Analysis of the results from the remaining 26 patients showed that, at the 0.50 mg dosage level, etizolam produced significant improvement in anxiety and depressive symptoms, particularly somatic manifestations, and was significantly more effective than placebo or the 0.25 dosage regimen. Etizolam was generally well tolerated and the few side-effects reported, mainly daytime drowsiness, were of mild to moderate severity.", 
    "31": "Benzodiazepines produce their pharmacological effects by regulating the interaction of GABA with its recognition site on the GABAA receptor complex. In fact, the anxiolytic effect of benzodiazepines may be considered the consequence of the activation of the GABAA receptors induced by these drugs. On the contrary, beta-carboline derivatives which bind with high affinity to benzodiazepine recognition sites modulate the GABAergic transmission in a manner opposite to that of benzodiazepines. Thus, these compounds reduce the function of the GABA-coupled chloride channel and produce pharmacological effects (anxiogenic, proconvulsant and convulsant) opposite to those of benzodiazepines. Taken together, these data strongly indicate that the GABAA receptor complex plays a major role in the pharmacology, neurochemistry and physiopathology of stress and anxiety. This conclusion is further supported by the finding that the function of the GABAA/benzodiazepine receptor complex may be modified by the emotional state of the animals before sacrifice. Accordingly, using an unstressed animal model, the 'handling-habituated' rats, it has been demonstrated that stress, like anxiogenic drugs, decreases the function of GABAA receptor complex, an effect mimicked by the in vivo administration of different inhibitors of GABAergic transmission and antagonized by anxiolytic benzodiazepines. Moreover, a long-lasting down regulation of GABAergic synapses can be obtained after repeated administration of anxiogenic, proconvulsant and convulsant negative modulators of GABAergic transmission. The latter finding further suggests that GABAergic synapses undergo rapid and persistent plastic changes when the GABAergic transmission is persistently inhibited. Finally, the evidence that the activity of mesocortical dopaminergic pathways is altered in opposite manner by drugs that either inhibit or enhance the GABAergic transmission indicates that GABA has a functional role in regulation of dopaminergic neurons in the rat cerebral cortex. Altogether these results suggest that cortical GABAergic and dopaminergic transmission play a major role in the pharmacology, neurochemistry and pathology of the emotional states and fear.", 
    "32": "For over four decades steroids have been regarded first as facilitators of enzymic reactions and subsequently as activators of genomic activity. The brain, long studied in terms of its bioelectric properties and anatomical connectivity, has now been recognized as a complex target tissue for genomic effects of steroid hormones, which bring about long-lasting alterations in brain structure and neurochemistry as well as changes in behaviour and neuroendocrine function. Studies of steroid effects on brain bioelectric activity have also shown rapid effects which are difficult to explain by a strictly genomic mechanism. One way to distinguish between genomic and non-genomic effects is by the time course, with extremely rapid effects being non-genomic and delayed effects being genomic. Effects with onset latencies of minutes to an hour may be due to either mechanism. Examples illustrating genomic actions include delayed effects of oestrogen which alter oxytocin and GABAA receptors and induce spines on dendrites and delayed glucocorticoid effects on neuronal survival. There are also examples of apparent genomic effects of oestradiol which interact with rapid and apparently non-genomic effects of progesterone: progesterone rapidly promotes spread of oestrogen-induced oxytocin receptors in ventromedial hypothalamus and rapidly modifies oestrogen-regulated GABAA receptor density in hypothalamus. The former effect is one produced by progesterone itself whereas the latter effect may be related to the ability of progesterone metabolites to interact with the chloride channel of the GABAA-benzodiazepine receptor complex.", 
    "33": "Interactions of ethyl alcohol with various drugs are common. Their consequences vary depending on the effects of the drugs concerned, the doses of drugs and alcohol given and their mode of administration. Pharmacokinetic interactions refer to altered tissue concentrations of alcohol or drugs or both and their metabolites which sometimes lead to serious toxic reactions. The kinetic interactions take place in the absorption or metabolism of alcohol or the drug, whereas significant interactions in their distribution phase are rare. Pharmacodynamic interactions refer to the combined actions, even serious ones, which primarily take place at the tissue (receptor?) level, with or without an important pharmacokinetic component of interaction. Acute substantial doses of alcohol given quickly tend to inhibit microsomal drug metabolism and thus enhance the effects of drugs. Chronic administration of alcohol usually induces the synthesis of cytochrome P-450 isoenzyme P-450 II E1, thus accelerating the metabolism of its own and, depending on the circumstances, of various drugs as well. Reduced actions of the agents may then ensue. If the (toxic) effect of a drug (e.g., paracetamol) depends on the formation of active metabolites acute intake of alcohol may, paradoxically, reduce the drug effect, while chronic alcohol intake enhances it. Induction of hepatic enzymes by alcohol may affect the turnover of endogenous vitamins and hormones, or even produce carcinogenic substances.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "34": "Chronic benzodiazepine administration is associated with neurochemical alterations in the GABAergic system, as determined in a variety of animal models and tissue culture systems. In animals, effects of chronic benzodiazepine agonists on receptor binding are uncertain, but several studies indicate a decrease in GABA-dependent chloride uptake. In contrast, limited data indicate that chloride uptake is increased after chronic antagonist administration, and results of inverse agonist administration are uncertain. Most animal studies are limited by lack of attention to drug choice and to pharmacokinetic variables, and by failure to determined delivered drug concentrations. More limited data in tissue culture systems are conflicting with regard to effects on benzodiazepine binding, but recent studies indicate that GABA-dependent chloride uptake may be decreased after chronic agonist exposure, and increased after chronic antagonist and inverse agonist administration. Data from these systems may complement results obtained in intact animals, and cultures may allow more detailed examination of the kinetics and specificity of drug effects.", 
    "35": "Antagonists at excitatory amino acid receptors, especially the N-methyl-d-aspartate (NMDA) subtype, have been shown to possess anticonvulsant and anxiolytic properties (Clineschmidt et al., 1982; Croucher et al., 1982; Bennett and Amrick, 1986). 7189 and 8319, two closely related benzeneethanamines, are potential novel anxiolytic agents which bind with high affinity to the NMDA receptor at the non-competitive site and are relatively non-toxic (LD50's-160 mg/kg, ip). 7189 and 8319 showed anxiolytic effects in schedule controlled conflict assays as well as in the social interaction (SI) and elevated plus maze (EPM) procedures in rats. Following intraperitoneal administration of 7189 at 20 to 60 mg/kg, conflict responding was increased from 2- to 7-fold in the modified Cook and Davidson and Geller conflict paradigms. 8319, at 2.5 to 5 mg/kg, produced a two fold increase in conflict responding. In the non-schedule controlled procedures, 7189 at 20 mg/kg increased SI time by 23% while in the EPM at 10 to 20 mg/kg, open arm exploration time increased by 41 to 77%. Likewise, 8319 at 2.5 and 5 mg/kg increased open arm exploration and SI time by 50 and 37%, respectively. In summary, 7189 and 8319 were efficacious in four behavioral procedures predictive of potential anxiolytic agents. Although these compounds have not been submitted for clinical evaluation, they may represent a new class of beneficial compounds for the treatment of anxiety.", 
    "36": "ICI 198,256, a member of the cinnoline series, was shown to be a potent anxiolytic agent in several species of animals. In addition, ICI 198,256 exhibited potent activity as an antagonist of both metrazole and bicuculline-induced convulsions. The salient features of ICI 198,256 are that it possesses minimal sedative liability, lower ethanol interaction and possibly lower dependence liability than benzodiazepines (e.g., diazepam). Neurochemically, this structurally novel anxiolytic compound is potent and selective for the Type 1 (cerebellar) BZ receptors in vivo as well as ex vivo, and in addition shows an agonist BZ-like profile in a variety of systems. Thus, ICI 198,256 may offer several significant advantages in the treatment of anxiety in humans than existing benzodiazepines.", 
    "37": "This paper examines data on the question of possible differences between benzodiazepines in abuse liability and potential for causing physical dependence. The data on potential for causing physical dependence indicates that all benzodiazepines cause physical dependence and there is little evidence for substantial differences between them in this respect. The evidence for substantive differences between benzodiazepines with respect to abuse liability is reviewed: problems with methodology and with definitions make problematic the assertion of some authors that there are clinically meaningful differences in abuse liability. There is general agreement that all benzodiazepines have at least some abuse liability.", 
    "38": "Amnesia, relaxation, and cooperation, not anaesthesia, should be the clinical end points when using intravenous sedative drugs for endoscopic procedures. Diazepam has now been replaced by midazolam as the first-choice sedative agent to achieve these effects. Midazolam, when used in correct doses, is more suited to endoscopy than diazepam because of its shorter elimination half-life, larger volume of distribution, and faster total body clearance. Midazolam is also clinically superior, as it achieves amnesia in twice as many patients and at lighter levels of sedation than with diazepam. The routine use of opioids in combination with benzodiazepines is to be avoided, as it increases the likelihood of adverse cardiopulmonary events. The availability of the specific benzodiazepine antagonist, flumazenil, is not an excuse for the administration of excessive doses of benzodiazepines. Flumazenil is an essential emergency drug when benzodiazepine-induced sedation is used. Reversing single-dose benzodiazepine-induced sedation after outpatient endoscopy enables earlier accurate retention of information and earlier discharge and may have significant cost-benefit implications.", 
    "39": "In endoscopic monitoring and treatment of gastrointestinal disease, it is important that patients will accept repeated examination. They are less likely to do so if the procedure is remembered as distressing or uncomfortable, as is likely when it is performed under topical anaesthesia alone. The aim of conscious sedation is a lightly sedated patient, who is awake, cooperative on demand, amnesic, and free from anxiety and fear. Various drugs in low doses can be used to meet these criteria. Among these are phenothiazines, butyrophenones, barbiturate and non-barbiturate hypnotics, benzodiazepines, and the hypno-analgesic, ketamine. As benzodiazepines offer both sedative and profound amnesic and anxiolytic effects, these drugs are used for conscious sedation worldwide. Diazepam has been the 'gold standard' of sedation, but the more modern benzodiazepines, particularly midazolam, are now more commonly used. In general, benzodiazepines demonstrate a broad therapeutic range. In accordance with dose, however, sedative drugs may induce side-effects, such as drowsiness, lowering of blood pressure, and respiratory depression. In addition, some may induce more wide-ranging side-effects, such as histamine liberation and anaphylactic reactions, thrombophlebitis, and pain on injection. They may have severe drug interactions when used in combination with local anaesthetics, hypnotics and opioids. In older patients, lower doses are necessary for sedation. Sedative drugs should be administered slowly, to avoid haemodynamic and respiratory side-effects.", 
    "40": "The use of psychotropic drugs in general has become more extended in the past 20 years. The elderly, particularly geriatric inpatients, are the group with the highest consumption. The aim of the present study was to evaluate in two groups of elderly, hospitalized patients (H) vs. nonhospitalized subjects (nH), psychotropic drug consumption related to psychological distress. This was carried out in a total 238 subjects aged above 65 years (112 geriatric inpatients and 126 interviewed in social welfare centers). Sociodemographic, clinical and pharmacological data, general health and psychological distress were evaluated. The latter was assessed by means of the Symptom Distress Checklist (SCL-90) which included 9 subscales. 23% of the subjects received psychotropic drugs (P), of which 84% were benzodiazepines, 10% antidepressants and 1.5% antipsychotics. After evaluating the SCL-90 subscales, it was noted that anxiety, depression and obsessiveness/compulsiveness scored higher in P subjects than in those not receiving psychotropic drugs (nP). When treated nH and H were analyzed separately, it was observed that the former scored higher in anxiety and depression, while the latter showed higher scores in anxiety and obsessiveness/compulsiveness. Considered globally, the H group compared to nH showed higher scores in depression. Although evaluating psychotropic drug utilization in geriatric patients is complex due to the large number of influencing factors, SCL-90 has proved to be useful for assessing the qualitative aspects of this drug consumption in the elderly.", 
    "41": "Non-medical use of benzodiazepines is rare among patients with anxiety disorders. Numerous studies have found that non-medical use, or abuse, of benzodiazepines occurs usually among patients with histories of alcohol and drug abuse--those who use those drugs to get \"high\". This article distinguishes between medical and non-medical use of benzodiazepines in clinical practice, and offers practical approaches to discontinuation of benzodiazepine treatment for both medical and non-medical users of those medicines. The major barrier to clear thinking about the abuse of benzodiazepines is the confusion of \"addiction\" and \"withdrawal\". Addiction means high, unstable dosing outside medical and social boundaries for \"recreational\" purposes, loss of control over use, and continued use despite clear evidence of harm. Alcoholism and heroin addiction are typical examples of addiction (Kalant, 1989). In contrast, withdrawal is a pharmacological consequence of discontinuation of a substance on which a person has become dependent. Many drug-addicted people have only minor withdrawal symptoms when they stop drug use. Many medical patients, with no evidence of addiction, have withdrawal symptoms when they stop treatment, especially when they stop abruptly (e.g. surgical patients using narcotic analgesics and epileptics using benzodiazepines or barbiturates in their treatment). Addiction to benzodiazepines, in the sense of loss of control over use and continued despite harm, is virtually limited to people with pre-existing drug or alcohol abuse, while withdrawal symptoms after prolonged daily use are common among medical users of benzodiazepines. The serious nature of both drug abuse and anxiety disorders is not emphasized sufficiently during medical school or in the professional literature. The distress and disability from which both groups of patients and their families suffer is profound. Fortunately, both drug abuse and anxiety patients receive tremendous benefit from successful treatments, both pharmacological and nonpharmacological (DuPont, 1986a; DuPont, 1984). This article discusses the use of benzodiazepines in two distinct populations--drug abusers and patients with anxiety disorders--and helps clinicians distinguish between the use of benzodiazepines in the two groups. The central distinction made in this article is reflected in the common use of the words \"drugs\" and \"medicines\". The former term often denotes non-medical substance use, while the latter term refers to traditional pharmacotherapy.", 
    "42": "An increasing body of evidence suggests that benzodiazepines--which have long been considered the drugs of choice in the treatment of various anxiety disorders due to their relative lack of side effects, lack of adverse drug reaction, their safety, and increased efficacy over other agents--are effective in the treatment of panic disorders. Originally, the benzodiazepines were believed to be devoid of dependence-inducing properties, even at high doses. Recent evidence, however, suggests that discontinuation of both high and normal doses of both short- and long-acting benzodiazepines generally results in similar withdrawal symptoms, including anxiety and sleep and perceptual disturbances. This article presents a brief review of benzodiazepine withdrawal, with an emphasis on the discontinuation of these drugs following treatment of panic disorders. In particular, short-acting and long-acting drugs may present different features following long-term treatment and withdrawal. Preliminary results from a study comparing alprazolam and diazepam are presented to illustrate this point in contrast to expectations: the problems associated with withdrawal of both agents were comparable.", 
    "43": "Physicians who prescribe benzodiazepines often are asked by their patients if these drugs might be addicting or have potential for abuse. Clarifying these concepts is difficult because of numerous \"gray areas\" of drug use and confusion over medical criteria for such terms as \"addiction\", \"dependence\", and \"tolerance\". Many of the efforts to clarify the terminology regarding substance habituation, abuse, and addiction have resulted in additional confusion. They have resulted in overlapping definitions of abuse and dependence, the injection of moral judgments into scientific terms, and difficulty separating the diagnoses of the physical dependence (caused by prolonged use of a wide variety of drugs, many of which are never abused) from that of physical dependence secondary to an abusive pattern of use. This article will trace the history of the various definitions currently in use, and will suggest newer terminology to replace misleading or erroneous terms.", 
    "44": "Patients with panic disorder may be at increased risk for cardiovascular morbidity and mortality. There is also preliminary evidence that some cardiovascular risk factors may be increased in patients with panic disorder. Since anti-panic medications can alter cardiovascular function, the cardiovascular effect of these medications should be considered, particularly when used in patients with cardiovascular disease. This article will review the cardiovascular side effects of anti-panic medications.", 
    "45": "Numerous studies have established that there is increased co-morbidity of depressive symptoms among patients with panic disorder with and without agoraphobia, but questions remain as to whether the symptom pattern and clinical course are similar to that of primary depressions. The Cross-National Collaborative Panic Study was initiated to study the effects of alprazolam, a triazolobenzodiazepine, in the treatment of panic disorder. In the first phase, which included more than 500 subjects, alprazolam was compared against placebo. In the second phase, alprazolam was compared with imipramine and placebo in a double-blind, randomized, controlled trial. Results of both the first and second phases will be reviewed as they bear on the issue of drug treatment of secondary depression accompanying panic disorder. The presence of depressive symptoms does not adversely influence anti-panic and anti-phobic response to medication. Equivalent drug-placebo differences occur on multiple measures of anxiety--including the number and intensity of panic attacks, phobias, anticipatory anxiety, and overall anxiety.", 
    "46": "In approaching the end of this symposium discussed at this conference, we have examined a wealth of information on the appropriate use of benzodiazepines, and find ourselves paradoxically only at the beginning. The issues we have approached extend from molecules to society. Many questions remain unanswered; many issues remain unresolved. In essence, the future requires far more systematic studies than are yet in hand. Relative value must be assigned to the topics in an attempt to distinguish issues that truly are problematic from those that are nonissues. It is clear that as physicians, we want to be more informed in the management of complications of all beneficial medications, including benzodiazepine use. After all, balancing the risks and benefits of any therapeutic option in the treatment of human ailments is what the art and science of medicine are all about. Furthermore, if we are to counter the hysteria that can surround almost any form of medical therapy, we have a responsibility to educate patients, physicians, and the general public about the burden of psychiatric disorders, and the risks and benefits of treatment.", 
    "47": "Future directions for anxiety disorders may be split into three areas: research, clinical practice, and public attitudes. With regard to research, we must learn much more about the clinical course of anxiety disorders. Is it a short-term disease or a lifetime illness characterized by recurrence and chronicity? Our classification system must be refined and diagnostic criteria sharpened. Clinical practice issues are of greatest importance to the medical community and to our patients. We must increase our knowledge of what treatments to prescribe for what disorders, and develop approaches to discontinuation which are practicable. We must work in the public arena to foster the notion that anxiety disorders are diseases, and not expressions of character flaws. We must educate our colleagues in the mental health profession, our colleagues in the general health care community, and the general public at large.", 
    "48": "Until recently, the benzodiazepines were believed to be ineffective in the treatment of panic disorder, with and without agoraphobic avoidance. Recent trials have shown, however, that panic disorder patients respond to benzodiazepines as well as to tricyclic antidepressants and monoamine oxidase (MAO) inhibitor antidepressants. Most of the controlled-trial investigations of benzodiazepines in panic disorder patients have evaluated the effects of alprazolam. However, early uncontrolled trials using other benzodiazepines have documented their effectiveness in panic disorder as well. This article reviews the evidence of the efficacy of alprazolam and other benzodiazepines in the treatment of panic disorder and their clinical use.", 
    "49": "Benzodiazepines are commonly encountered in both psychiatric and chemical dependency treatment settings. However, in the chemical dependency setting, benzodiazepines are most frequently used as secondary drugs of abuse, and are most often found within a polydrug use pattern. Benzodiazepine use by the drug-abusing population consists of the combined use of benzodiazepines with other psychoactive drugs. They are used to medicate cocaine toxicity, as a secondary or tertiary drug to boost the effects of alcohol or heroin, and by those who have developed tolerance and dependence to sedative-hypnotic drugs. The presence of an anxiety disorder, a family history of addiction, or benzodiazepine polydrug use will significantly affect the type of withdrawal a patient will experience and its treatment course. Medical procedures accepted for benzodiazepine discontinuation include (1) graded reduction; (2) substitution of a long-acting benzodiazepine; and (3) phenobarbital substitution.", 
    "50": "Benzodiazepines are rarely used as \"party\" or \"good time\" drugs. Recent studies of drug abuse liability have found that benzodiazepines are minor euphoriants: they are neither sought nor valued on the same level as cocaine, methaqualone, or even alcohol. Although they do have mild to moderate euphoriant effects in recreational drug users, detoxified chronic alcoholics and, at very high dosages, detoxified sedative \"addicts\", only a small proportion of patients entering drug abuse treatment programs cite benzodiazepine use as their primary drug problem. However, it is difficult to estimate the extent to which benzodiazepines are primary drugs of abuse, i.e. the extent of their ability to induce euphoria with psychic dependence and active drug-seeking behavior. This may be due in part to inconsistent or ambiguous reporting terminology and reliance on laboratory studies without comparisons with actual street use. In addition, it is unclear if patients admitted to emergency rooms for non-medical use of benzodiazepines are typical of all patients who abuse these drugs. This article will examine the current data available on benzodiazepine abuse and will assess the extent to which benzodiazepines are used as primary drugs of abuse.", 
    "51": "The frequency and quantity of alcohol consumption is a major consideration in patients who need treatment with benzodiazepines. Alcohol affects the GABA-benzodiazepine-chloride ionophore complex and has an agonist-like action. Thus, additive interactions should be expected from combining alcohol with benzodiazepines. Furthermore, alcohol has clinically meaningful anxiolytic efficacy, and many anxious patients may take advantage of that fact. Therefore, co-administration of alcohol and benzodiazepines is to be expected in an anxious patient receiving benzodiazepines who does not totally abstain from alcohol. This article reviews three clinically relevant issues concerning benzodiazepines and alcohol: (1) interactions of benzodiazepines with social drinking in patients taking benzodiazepines for indications unrelated to alcoholism; (2) use of benzodiazepines in treatment of alcohol withdrawal; and (3) use of benzodiazepines in patients with alcohol dependence.", 
    "52": "Benzodiazepine administration has been associated with alterations in neuroendocrine function both in experimental animals and in humans. Clinical and laboratory data indicate that the beta-carbolines, a class of active benzodiazepine receptor inverse agonists, cause behavioral and neuroendocrine changes characteristic of anxiety and stress. In contrast, the \"classic\" benzodiazepine receptor agonists such as diazepam can reduce anxiety and inhibit stress-induced increases in anterior pituitary hormone secretion. Although the site of action and mechanisms by which benzodiazepines alter anterior pituitary hormone secretion are still under investigation, evidence suggests that the effects are mediated in the brain, primarily through actions at benzodiazepine receptors in the hypothalamus. The benzodiazepines may act at GABA-coupled benzodiazepine receptors in the hypothalamus or other regions of the brain to potentiate the effects of endogenous GABA. It also is believed that brain monoamines may modulate the effects of endogenous GABA. Brain monoamines have also been reported to modulate the effects of benzodiazepines on stress-induced hypothalamic-pituitary-adrenocortical function. Direct effects of the benzodiazepines on central- and peripheral-type benzodiazepine receptors in the anterior pituitary have also been documented.", 
    "53": "The pharmacology of the benzodiazepine receptor is unusual in relation to other receptors in that there exist three types of ligand: agonists (e.g. diazepam), which are anxiolytic and anticonvulsant; antagonists (e.g. flumazenil), which are neutral; and inverse agonists (e.g. FG 7142), which are anxiogenic and proconvulsant. Chronic administration of agonists leads to tolerance and withdrawal, and produces a global shift in benzodiazepine receptor function with attenuation of agonist and enhancement of inverse agonist actions. These changes appear without alterations in receptor number or affinity, and may reflect a shift in efficacy, \"withdrawal shift\", at the receptor. Treatment with flumazenil during benzodiazepine agonist administration, or even in the period after the last dose, can prevent or reverse this efficacy shift as indicated by a lack of sensitization to inverse agonists. The clinical implications of these findings are discussed.", 
    "54": "Combined allergological and anaesthetic consultations have been started in the last few years in eight French Teaching Hospitals so as to explore peranaesthetic anaphylactoid shocks. A survey was carried out in these centers in order to collect patients investigated with the same protocol, for the assessment of the incidence of anaphylaxis in France, as well as the involved drugs. Investigations were always carried out at least 6 to 8 weeks after the accident. The tests used to diagnose IgE-dependent anaphylaxis were skin tests (prick and intradermal tests, carried out in all eight centers), the radioimmunological assay of specific anti-quaternary ammonium IgE, together with an inhibition test with thiopentone and propofol (six centers), leukocyte histamine release (five centers) and human basophil degranulation tests (three centers) for those drugs for which no specific antibody assay exists. The collected data involved 1,240 patients, investigated within the last four years. Anaphylaxis was diagnosed in 821 patients (66.2%). Muscle relaxants were responsible in 668 cases (80% of cases of anaphylaxis). Suxamethonium was the main cause (54.3% of shocks due to muscle relaxants), followed by vecuronium (15.3%). General anaesthetics (hypnotics and benzodiazepines) were responsible for 9.2% of all cases of anaphylaxis opioids for 2.6%. There were only three cases of shock due to local anaesthetic agents. Latex and ethylene oxide are becoming increasingly involved. It would therefore seem mandatory to carry out after any anaphylactoid accident an assessment with sensitive and specific tests for anaphylaxis. Diagnosing anaphylaxis means that the involved drug should be used never again in that patient. Because muscle relaxants are by far the most involved drugs, anaesthetists should use them only when really required.", 
    "55": "The residual effects of lormetazepam 1 mg and 2 mg in soft gelatine capsules on driving performance were assessed and compared to those of flurazepam 30 mg, which is also a powerful hypnotic, but possesses a far less favourable pharmacokinetic profile with a long-acting sedative metabolite. Driving performance was tested 10 to 11 h and 16 to 17 h post administration, after 2 days on placebo (baseline), and 2, 4 and 7 days of drug treatment (active), and after 1 and 3 days following the resumption of placebo (washout). The driving test consisted of operating an instrumented motor-vehicle over a 72 km highway circuit in light traffic. Flurazepam 30 mg significantly impaired the ability to control the lateral position of the vehicle compared to placebo baseline measurements. The degree of impairment was substantial in the female subjects and was greater in the morning than in the afternoon. Lormetazepam 1 mg showed no residual effect on driving performance. Lormetazepam 2 mg impaired driving performance to some extent on the following morning, 10 to 11 h post administration, but no residual effect was found in the afternoon. All drugs improved sleep quality and prolonged sleep duration to more or less the same extent.", 
    "56": "In a randomized prospective study of 206 children aged between one and 14, the influence of oral praemedication on the psychic condition and with regard to anaesthesiologic measures was investigated. Heart rate, inhibition of salivation and the kind and frequency of side-effects were also examined. The praemedication was carried out using diazepam (0.3 mg/kg), promazin (1.0 mg/kg), promethazin (1.0 mg/kg) and chlorphenaethazin (1.0 mg/kg). It was not possible to determine statistically relevant differences between the various drugs concerning the fixed criteria. In general, however, diazepam seems to achieve the best results. In the younger children (1 to 6 years) a frequent and insufficient effect of praemedication was noted immediately. Oral praemedication proved to be a valuable and practicable method which was well tolerated by the great majority of the children.", 
    "57": "The pA2 values and the Schild plots of the antimuscarinic drugs AF-DX 116, atropine and pirenzepine for muscarinic receptors of isolated guinea pig gastric fundus (acid secretion) and atrial and urinary bladder preparations (contractile force) obtained from the same animals were calculated against bethanechol as the agonist. The antimuscarinic drugs concentration-dependently shifted the concentration-response curves to bethanechol to the right without any change in the maximum response. The analysis of data based on Schild plots was consistent with a simple competitive antagonism, since regression slopes did not differ significantly from unity. The pA2 values indicated a significantly higher affinity of AF-DX 116 and atropine for atrial muscarinic receptors with respect to those of the gastric mucosa or urinary bladder. By contrast, in the case of pirenzepine the pA2 values for the three tissues did not differ significantly. These results suggest that each examined tissue apparently contains homogeneous population of acetylcholine muscarinic (M2) receptors. The pA2 values found for AF-DX 116 and atropine suggest, however, that the putative M2 subtype of atrial muscarinic receptor differs from both those of the gastric fundus and those of the urinary bladder.", 
    "58": "Isolated segments of guinea-pig small intestine were set up in a partitioned bath to study the enteric excitatory reflex evoked by distension. The gut was distended by a rubber balloon inserted at the aboral end and contractions of the circular muscle were recorded at the oral end. The oral and aboral ends of the gut were separated by an intermediate compartment of the bath. Inflation of the intraluminal balloon with 0.075-0.35 ml water elicited reproducible and distension-dependent contraction. This enteric orally directed (ascending) excitatory reflex was abolished by tetrodotoxin irrespective of the compartment in which it was applied. Hyoscine (0.3 microM) almost abolished the enteric excitatory reflex when it was applied to the oral compartment. This indicates that the transmission from the final motor neurons to the circular muscle is mainly cholinergic, acting via muscarinic receptors. Hyoscine had no effect on the enteric excitatory reflex when added to the intermediate compartment. When hyoscine was added to the aboral compartment, it decreased the enteric excitatory reflex elicited by low distension stimuli to 70% of control and decreased the enteric excitatory reflex elicited by higher distension stimuli to 95% of control. This indicates that ganglionic transmission involving muscarinic receptors at the site of distension in the aboral bath contributes to the enteric excitatory reflex. Hexamethonium (100 microm) greatly depressed the enteric excitatory reflex when applied to any compartment indicating that nicotinic transmission is most important in the afferent, intermediate and efferent components of the reflex and that the reflex pathway involves a polysynaptic chain of cholinergic interneurons.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "The binding of the title benzodiazepine enantiomers and its modulation by warfarin and bilirubin were studied by chromatography on human serum albumin (HSA) immobilized on Sepharose 4B, and also by a combination of ultrafiltration and circular dichroism (UF-CD) methods. In the absence of warfarin and bilirubin the binding of the benzodiazepine was not stereoselective. (S)-Benzodiazepine and (S)-warfarin mutually increased the binding of each other, while the binding of (R)-benzodiazepine was preferentially enhanced on HSA saturated with bilirubin.", 
    "60": "Groups of male CF-1 mice received 3 and 10 mumol/kg diazepam, lorazepam, and oxazepam intravenously. Between 1 min and 24 h after injection, benzodiazepine concentrations were determined by gas chromatography (GLC) in plasma and in one brain hemisphere; in the other hemisphere, ex vivo benzodiazepine receptor occupancy was measured using 3H-flunitrazepam displacement. Based on GLC data, diazepam entered brain rapidly, and was also cleared rapidly, yielding desmethyldiazepam and oxazepam as metabolites in plasma and brain. However, lorazepam and oxazepam entered brain slowly, with brain:plasma equilibrium achieved at 30-60 min; thereafter, the drugs were eliminated from plasma and brain in parallel. The time course and extent of ex vivo occupancy were highly consistent with GLC data (for diazepam, GLC levels were expressed as the sum of diazepam, desmethyldiazepam, and oxazepam, with metabolite concentrations, normalized for molecular weight and for in vitro benzodiazepine receptor affinity.) Between-method correlations were 0.95 or higher. Thus benzodiazepine receptor occupancy is highly dependent on benzodiazepine concentrations in brain. Differences in the time-course of onset and duration of pharmacologic activity between the highly lipophilic benzodiazepine diazepam and the less lipophilic hydroxylated derivatives lorazepam and oxazepam are largely explained by differences in systemic kinetics and in the rate of uptake into brain.", 
    "61": "The effects of benzodiazepine (BZ) antagonists on operant behavior were examined in rats chronically administered a low dose of diazepam (DZ). The low maintenance dose of DZ (5 mg/kg twice daily) was selected as more closely associated with its anxiolytic effects than the higher treatment doses previously used to study BZ dependence. Food-restricted rats were trained to press a lever for food reinforcement under a FR20 schedule of reinforcement prior to the start of DZ administration. Acute administration of DZ caused a dose-dependent reduction of response rates, with 5 mg/kg causing a 50% decrease. Rats treated chronically with DZ became tolerant to its rate-suppressant effects as shown by a 5-fold increase in the dose of DZ required to reduce FR20 response rates by 50%. The BZ antagonist flumazenil (formerly Ro 15-1788; 10-56 mg/kg) suppressed rates of responding in rats treated chronically with DZ. The suppression of operant responding was obtained when flumazenil was given up to 3 h, but not 18 h, after the last treatment with DZ. In contrast, only the highest dose of flumazenil (56 mg/kg) caused reductions of operant responding when given to rats treated with saline. The BZ antagonist CGS 8216 (3.3-33 mg/kg IP), given 10 min prior to the session, was similarly more potent and effective at suppressing operant responding in rats treated chronically with DZ than saline. This procedure may provide a model for the clinical problem of physical dependence to chronically-administered low, anxiolytic doses of BZ tranquilizers.", 
    "62": "8-OH-DPAT (2.5-10 mg/kg) and buspirone (10 mg/kg) but not 5,7-DHT (200 micrograms/mouse), pCPA (75 and 150 mg/kg, three times), ritanserin (0.1 and 0.2 mg/kg), LY 53857 (1.5 and 3 mg/kg), GR 38032 F (0.1-100 micrograms/kg), TFMPP (5 and 20 mg/kg) and mCPP (2.5 and 5 mg/kg) antagonized the rise in body temperature that occurs to the last mice removed from their group housing, which was termed as stress-induced hyperthermia (SIH). Ro 15-1788, at a dose which blocked the effect of diazepam on SIH, did not reverse the anxiolytic effect of buspirione. Instead, when cerebral 5-HT content was reduced to 50% by 5,7-DHT-induced lesion, the effect of buspirone on SIH was decreased. TFMPP 5 mg/kg did not shorten significantly the onset of SIH as could have been expected by an anxiogenic drug, while the dose of 20 mg/kg did not modify the pattern of SIH at all. The lower dose of TFMPP evoked a hyperthermic and the higher a hypothermic response.", 
    "63": "Flumazenil (Anexate) reverses promptly the hypnotic effects of all known benzodiazepines. From the point of view of traffic medicine the question is of interest whether side effects after application of flumazenil can be seen and must be taken in account. Our investigations were concerned in answering this question. 20 mg flumazenil or placebo was administered in a randomized doubleblind crossover fashion. The following psychometric tests were employed: Befindlichkeitsskalen von Zersen (Bf-S), State-Trait-Inventory (STAI), Hamilton Anxiety Scale (HAMA) und visual analogue scales (VAS). In addition, subjective condition was inquired. Pharmacokinetics were investigated by a radio-receptor-assay. Flumazenil leads to an increase of negative sensations in respect to an invers agonizing effect. Lack of concentration and dizziness were reported by the probationer.", 
    "64": "The aim of this study is to verify the response of auricular skin to interoceptive stimuli in two groups of patients suffering from a gastroenteral pathology. Patients were submitted to a complete examination of auricle, in order to detect morphological alterations and painful points, and to a diagnostic digestive endoscopy. A group of patients took benzodiazepines at the moment of auricular examination; the second group did not take any drug. Results show that there is a significantly lower number of auricular painful points in the patients taking benzodiazepines in comparison with the patients who did not take such drug. In the patients treated with benzodiazepines the auricular diagnosis of painful points does not seem to be reliable.", 
    "65": "The interaction potential of remoxipride was investigated with biperiden, warfarin, diazepam, and ethanol. The studies were conducted in 12 healthy volunteers each of whom received single doses of remoxipride, the interacting drug, and the combination in a randomized crossover design. Remoxipride and biperidene had no influence on each other's pharmacokinetics. The pharmacokinetics of warfarin enantiomers were uninfluenced by remoxipride. Ethanol and diazepam had no effect on the pharmacokinetics of remoxipride. The effect of remoxipride on the elevation of plasma prolactin levels was not modified by biperiden and the effect of warfarin on the prolongation of prothrombin time was uninfluened by remoxipride. Remoxipride showed no pharmacokinetic interaction with any of the drugs studied, nor was any pharmacodynamic interaction observed in the remoxipride versus biperiden and remoxipride versus warfarin studies.", 
    "66": "The effects of remoxipride, alone and in combination with ethanol and diazepam, on sensory, cognitive, and neuromotor performance were studied in 12 healthy volunteers (7 men, 5 women). The study was of double-blind randomized, crossover design with each subject receiving six different single-dose experimental treatments at six sessions. Tests of sensory, cognitive, and neuromotor functions were carried out, together with subjective assessments. Remoxipride alone seemed to have no effect on the sensory functions measured, but it affected cognitive and neuromotor functions to a limited extent. In general the effects of ethanol and diazepam alone were more pronounced than those of remoxipride. When remoxipride was combined with either ethanol or diazepam, there was a tendency for the effect to be additive.", 
    "67": "We carried out a four-week double-blind placebo-controlled study comparing remoxipride (n = 20) to chlorpromazine (n = 21) and placebo (n = 21) in the treatment of newly admitted schizophrenic patients with acute exacerbation. Chlorpromazine was found to be significantly better than remoxipride on the dropout rate due to inefficacy, Clinical Global Impression (CGI) of severity of illness and Brief Psychiatric Rating Scale (BPRS). Chlorpromazine tended to be better than placebo on the dropout rate related to inefficacy, Nurse's Global Impression (NGI) of severity and on the BPRS measures of positive symptoms (hallucinatory behaviour and thinking disturbance factor). We were unable to detect a difference between remoxipride and placebo except that remoxipride was better in patients who had previously responded well to neuroleptics. Both drugs induced significantly more parkinsonism than placebo, but differently so: chlorpromazine induced both types of parkinsonism hypo- and hyper-kinetic symptoms, whereas remoxipride induced hyperkinetic symptoms. Chlorpromazine caused more tachycardia, drowsiness, orthostatic dizziness, and dry mouth than the other two treatments, while patients on remoxipride suffered more from insomnia than those on the other two treatments.", 
    "68": "Ipsapirone is an azopirone derivative that selectively interacts with serotonin-1A (5-HT1A) receptors and fails to affect other neurotransmitter receptors. In this study, ipsapirone at 15 mg or 30 mg was compared with diazepam at 15 mg and placebo in a double-blind, random assignment study design in patients with generalized anxiety disorder (GAD). During 4 weeks of treatment, both active drugs were therapeutically superior to placebo, without significant drug vs. drug therapeutic differences. The side-effect profile of ipsapirone at 15 mg was favorable compared to diazepam, but at 30 mg ipsapirone produced significant gastrointestinal disturbances.", 
    "69": "The punished drinking test has been used successfully for identifying and studying anxiolytic agents. By reducing the level of punishment (i.e., decreasing the intensity of shock), it has also been used as a method for measuring anxiogenic activity. Because anxiogenic behavior is a novel and important concept that is not yet fully established, we have reinvestigated the effects of two putative inverse benzodiazepine agonists and pentylenetetrazol in this conflict test. In a series of experiments, using both our version of the procedure and a replication of a previously published method, we were unable to demonstrate a selective reduction in punished responding over unpunished responding caused by CGS 8216 (3 to 40 mg/kg), FG 7142 (2 to 6 mg/kg), and pentylenetetrazol (10 to 20 mg/kg) as reported previously. A careful comparison of the details of our method and the published procedure failed to reveal the source of this discrepancy. If anxiogenic behavior is to be defined as a selective effect of a drug on punished response, the value of this test will depend on identification of its critical variables.", 
    "70": "To examine the neurochemical effects of chronic hypoxia on immature nervous tissue in vitro, mixed neuronal-glial cell cultures derived from fetal mice were exposed to 5% O2 for 24 or 48 h. Those cultures subjected to longer hypoxia manifested improved neuronal survival compared to those with the shorter insult, both with respect to neuronal morphology and also cell counts. Neurochemical assays were performed on living cells in situ to determine the possible basis for differential cell survival. After both exposure conditions. Ro5-4864-displaceable benzodiazepine (BDZ) binding, reflecting nonneuronal BDZ binding sites, was either not reduced or was elevated. Although initially reduced, binding of the excitatory amino acid (EAA) glutamate was progressively increased after both insults and, within 2 days after return to normoxia, was increased relative to control values (121 and 128% of controls, P less than 0.05). The most impressive neurochemical differences between the two conditions related to changes in the predominantly or exclusively glial functions of glutamate uptake and glutamine synthetase activity. In those cultures with relatively preserved neuronal morphology: 1) high affinity uptake of glutamate was elevated compared to the shorter hypoxic insult by 3 days of recovery (104 vs 70%, P less than 0.001) and 2) glutamine synthetase, an enzyme localized primarily within astrocytes, was significantly elevated even when compared to absolute control values (148%, P less than 0.001). These data suggest that longer periods of hypoxia may be less deleterious to neurons than shorter hypoxic events because of a time-dependent stimulation of specific glial cell functions which relate to increased metabolism of potentially neurotoxic EAAs such as glutamate.", 
    "71": "Rats were administered haloperidol, clozapine, raclopride, or no drug for 28 days or 8 months. Following a 3 week withdrawal period, in vitro autoradiography was utilized to examine receptor binding for dopamine D2 ([3H]spiperone and [3H]raclopride), dopamine D 1 ([3H]SCH23390), GABA(A) ([3H]muscimol), benzodiazepine ([3H]RO15-1788), and muscarinic ACh receptors ([3H]QNB). [3H]spiperone was elevated in striatal subregions only in haloperidol-treated rats, with the largest increases seen in the 8 month duration animals. Striatal [3H]raclopride binding was increased after both short- and long-term treatment in both haloperidol and raclopride, but not clozapine-treated animals. Clozapine-treated rats showed significant increases in [3H]SCH23390 in the nucleus accumbens after 28-day administration; otherwise no changes were seen for this ligand in any other groups. Increases in [3H]muscimol binding in the substantia nigra reticulata were seen in haloperidol-treated rats after 8 month treatment. Binding of [3H]QNB and [3H]RO151788 were not significantly different from control for any of the drug-treated groups. These data suggest that persisting alterations in receptor binding are primarily seen in dopamine D2 and GABA receptors after withdrawal from chronic administration of haloperidol but not the atypical neuroleptics, clozapine and raclopride.", 
    "72": "The effects of diazepam was assessed on a number of measures of phobic anxiety. Snake-phobic subjects underwent two sessions on either diazepam or placebo in a crossover design. In addition to a habituation series, a slide with the phobic object was displayed as well as a live snake which subjects were asked to approach. The anxiolytic effect of diazepam was manifest in only one measure of fear, namely self-rated fear at the point of closest approach when it also attained the highest level. The result would indicate that diazepam has an anxiolytic only on high levels of subjective anxiety. The magnitude of the phasic cardiac reaction to the slide was highly and positively correlated with self-rated fear of the slide.", 
    "73": "Experimental animal studies have demonstrated a number of receptor localizations on specific cortical afferents and neurons. The present study of human posterior cingulate cortex evaluates the laminar distributions of particular receptors and their likely association with components of the neuropil. Coverslip autoradiographic and single grain counting techniques were used followed by heterogeneity analysis in which the layer of peak binding and an index of heterogeneity were determined for each ligand. The index was calculated by determining specific binding by layer as a percentage of binding in all layers. The differences from an absolutely homogeneous distribution, i.e. 11.1% for each of nine layers, were subtracted and the absolute laminar differences summed to form the index. High indices of over 15 reflected heterogeneous binding patterns in neocortex. The binding of ligands for muscarinic acetylcholine, serotonin, opioid, GABA and beta adrenoceptors was evaluated. Pirenzepine binding peaked in layer II of area 23a but was extremely homogeneous with an index of heterogeneity of 8.9. In contrast, oxotremorine-M binding had a peak in layer IIIc and an index of 16.4, while AF-DX 116 binding peaked in layer IIIa-b and had an index of 30.6. Of the ligands for serotonin uptake and receptor binding paroxetine binding was evenly distributed in layers I-III and had a low index of heterogeneity of 9.8. Ketanserin binding was also homogeneous and, since it had an index of 8.9, this pattern was virtually the same as that for paroxetine. In contrast, serotonin and 8-hydroxy-2-(di-n-propylamino)tetralin binding peaked in layer II and had very high indices of 20.8 and 50.3, respectively, suggesting only a limited association with that of the paroxetine distribution. Finally, there were three layers which contained peaks in binding for ligands for opioid, GABA and beta adrenoceptors. Firstly, layer Ia had peak dynorphin-A binding, the latter of which had an index of 22.6. Secondly, Tyr-D-Ala-Gly-MePhe-Gly-ol and 2-D-penicillamine-5-D-penicillamine-enkephalin binding peaked in layer II and had indices of 8.6 and 17.4, respectively. Thirdly, muscimol and (-)-cyanopindolol binding peaked in layer IIIa-b and had indices of 29.6 and 11.1, respectively. When viewed in the context of experimental animal studies, it is likely that heterogeneities in oxotremorine-M and paroxetine binding are associated with the termination of the thalamic and raphe nuclei, respectively. While serotonin 2 receptors are co-distributed with serotonin uptake sites, serotonin 1A receptors have a significant mismatch with these sites.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "74": "The two stereoisomers of pyroglutamic acid (PCA), a nootropic or cognition-enhancing agent, and classic reference compounds were investigated for their ability to interact with 27 neurotransmitter receptors and drug binding sites prepared from selected areas of the central nervous system and labelled with high affinity and selectivity with specific radioligands. L-PCA significantly interacted with the rat forebrain excitatory amino acid receptors labelled with 3H-L-glutamic acid. The IC50 of L-PCA was 28.11 microM, that of cold L-glutamic acid was 1.68 microM. The corresponding figure for L-aspartic acid was 16.95 microM. The indirect Hill plot gave coefficients of 0.48, 1.08 and 0.75 for L-PCA, L-glutamic and L-aspartic acids, respectively. Only very high concentrations (10(-4) M) of L-PCA were able to slightly antagonize the specific binding of 3H-clonidine to alpha 2-adrenergic receptors, of 3H-dihydroalprenolol to beta 1- and beta 2-adrenergic receptors of the heart and of the lung and of 3H-diazepam to benzodiazepine receptors. The D-isomer of PCA was practically as active as the L-isomer on these receptors. Finally, L-PCA (10(-5) to 10(-4) M) was unable to antagonize the specific binding of all the other radioligands to their respective receptors and binding sites. D-PCA did not significantly interact with excitatory amino acid receptors or with any of the other sites studied here.", 
    "75": "The effects of the benzodiazepine tranquilizer phenazepam (0.05, 0.075, 0.1 mg/kg) in the open field test of the mice C57Bl/6, BALB/c strains and their F1 hybrids have been studied. The tranquillizer produced a dose-dependent suppression of the locomotor activity of C57Bl/6 mice, while 0.05 mg/kg activated the behaviour of the BALB/c mice. The response to phenazepam of F1 hybrids resembled that of their C57Bl/6 parental strain, also in their pattern of the open field behaviour. Interstrain differences in the plasmatic levels of ACTH, corticosterone, cAMP and cGMP after the open field test have been detected. Interstrain differences in the modifications of [3H]-diazepam and [35S]-TBPS binding to brain membranes between C57Bl/6 and BALB/c mice, dependent on the -Cl ions addition, have been also found.", 
    "76": "In the elevated plus-maze test of anxiety the scores of control animals remain stable over repeated tests. However, a single prior exposure to the plus-maze renders an animal insensitive to the anxiolytic effects of chlordiazepoxide. This phenomenon of \"one-trial tolerance\" persisted even when the two trials were separated by as much as 2 weeks. It has previously been shown that the drug state of the animal on trial 1 is not important to the development of the phenomenon, but one-trial tolerance did not develop if a very high dose (75 mg/kg) of chlordiazepoxide was given on trial 1; it is suggested that this is due to the amnesic effects of the drug. The learning on trial 1 was not specific to a particular plus-maze and tolerance could be observed even when the maze on trial 1 was made from different material. The crucial experience on trial 1 was experience of an open arm of the maze. Whereas tolerance could be obtained as a result of a previous plus-maze experience, there was no evidence of an anxiogenic withdrawal response when rats were tested the following day undrugged. The phenomenon of one-trial tolerance is explained within our recently proposed two-factor theory of benzodiazepine dependence; it is suggested that one-trial tolerance provides a method for studying the mechanism underlying the development of tolerance to anxiolytic effects, independently from the mechanism underlying the development of withdrawal responses.", 
    "77": "Rats were trained in a food-rewarded lever-pressing task until they could complete an FR10 requirement within the first 120 s of the session, and were tested for the retention of this response requirement after having reached this criterion. The pharmacological treatment instituted at the time of tests was either the same as or different from that used during acquisition. In this state-dependency (StD) procedure, saline-to-drug as well as drug-to-saline state changes produced robust failures to transfer with chlordiazepoxide (CDP) and also with yohimbine. Diazepam substituted for, while Ro 15-1788 antagonised, CDP; none of several non-benzodiazepine compounds substituted for CDP. Neither food deprivation nor extensive overtraining after CDP prevented the failure of transfer when animals were tested for drug-to-saline transfer. Another series of experiments evaluated the effects of CDP and diazepam in a rat conflict procedure. The doses at which CDP and diazepam produced anti-conflict effects were similar to those at which failure to transfer occurred in saline-to-drug state changes, and higher than those at which such failure occurred in drug-to-saline state changes. With benzodiazepines, StD of memory retrieval conceivably constitutes a parsimonious explanation of the anxiolytic and untoward (amnesic, drug dependence) actions of these drugs.", 
    "78": "Drug discrimination is a technique for investigating the stimulus properties of centrally active drugs. Although many studies have employed animals to investigate the stimulus properties of substances used clinically for the treatment of anxiety and depression, it would be a mistake to consider the internal discriminative stimuli as being related specifically to the anxiolytic or antidepressant properties of these drugs. Rather drug cues are better considered as relating to the pharmacological action of classes of compounds. Thus, benzodiazepine cues generalize to other compounds acting at benzodiazepine receptors, but not to substances (anxiolytic or otherwise) acting at 5-HT1A receptors. Similarly, antidepressants with different pharmacological properties, for example the tricyclic imipramine, or the phenylaminoketone buproprion produce distinct, unrelated discriminative stimuli. For this reason, the limits of drug discrimination techniques for investigating novel anxiolytic or antidepressant drugs should be clearly recognized. Attempts to identify an anxiogenic discriminative stimulus using pentylenetetrazole have also been misguided. In this technique it has proven difficult to separate unequivocally the pharmacological proconvulsant effects of the drug from the psychological construct anxiety. Nevertheless, drug discrimination remains a valuable technique for investigating pharmacological interactions in animals and man.", 
    "79": "The human pharmacology of anxiety disorders, including panic disorder, is detailed. The major theories center around the role of benzodiazepine receptor, noradrenergic and serotonergic dysfunction. The contribution that challenge tests with lactate, hyper- and hypocapnia, beta- and alpha-2-adrenoceptor agonists, peptides, pentylenetetrazol, and caffeine make to our understanding of the biological basis of anxiety and these major theories are described and discussed.", 
    "80": "This paper discusses the alternative approaches available for the development of anxiolytics not acting on the benzodiazepine--GABA receptor complex. There are now several compounds that work by reducing 5-hydroxytryptamine function in the brain that have been shown to have anxiolytic properties in animals and in some cases man. Detailed long-term clinical trials are required to determine whether these new drugs are clinically useful and avoid the problems associated with benzodiazepines.", 
    "81": "25 horses which entered the clinic for minor surgery, received ketamine (2.2 mg/kg i.v.) for induction of anesthesia after previous sedation with xylazine (1.1 mg/kg i.v.). As soon as the horses were in the lateral recumbency, the benzodiazepine derivate climazolam was administered at a dose of 0.1 mg/kg i.v. (10 horses) or 0.2 mg/kg i.v. (15 horses). The anesthesia was maintained with repeated injections of ketamine (1.1 mg/kg i.v. every 9-12 minutes). At the end of the surgery, 20 minutes after the last ketamine injection, Ro 15-3505, a benzodiazepine antagonist, was injected at a dose of 0.01 mg/kg i.v. or 0.02 mg/kg i.v. Climazolam successfully suppressed the adverse reactions of ketamine, such as poor muscle relaxation, hyperacusis and convulsions. The benzodiazepine antagonist Ro 15-3505 allowed good control of the duration of anesthesia and--in most cases--a smooth, predictable recovery period was the result.", 
    "82": "Repeated administration of benzodiazepines (BDZs) produces dependence in man and animals and this is reflected in the phenomena of tolerance and withdrawal responses. In BDZ-dependent animals the BDZ-receptor antagonist flumazenil (Ro 15-1788) reverses the increased anxiety and decreased seizure threshold seen when benzodiazepine treatment is withdrawn. In contrast are reports that flumaenil enhances BDZ-withdrawal responses. Indirect influences on the direction of flumazenil's effects on anxiety are the duration and dose of BDZ treatment, whether tolerance has developed to its anxiolytic effect and whether there is an anxiogenic response on drug withdrawal. However, we conclude that the crucial factor is the anxiety level of the animal: when this is high flumazenil becomes anxiolytic; when this is low flumazenil is anxiogenic. These bidirectional effects of flumazenil can be seen in drug-naive and BDZ-dependent animals. We propose a theory of benzodiazepine dependence that can account for anxiogenic responses on drug withdrawal and for flumazenil's bidirectional effects; central to this theory is the assumption that flumazenil normalises the benzodiazepine receptor, returning it to a baseline state. Thus it is whether an animal's score lies above or below this baseline that will determine the direction of flumazenil's effect. The clinical implications of this theory are discussed. We suggest that during the development of benzodiazepine dependence, two independent adaptive biochemical mechanisms are triggered: one underlying the development of tolerance to the anxiolytic responses, the other underlying the incidence of increased anxiety on drug withdrawal. It is only changes in the latter that are induced by the administration of flumazenil.", 
    "83": "This study examined the abilities of 5-hydroxytryptamine (5-HT) agonists with varying selectivity for different subtypes of 5-HT receptors to produce antidepressant-like behavioral effects in the forced swim test in rats. The 5-HT1A agonists 8-OH-DPAT (0.125-1.0 mg/kg, SC) and tandospirone (SM-3997) (5-20 mg/kg, SC) both produced dose-related decreases in immobility time following subchronic treatment in rats. These effects were similar to those of the tricyclic antidepressants imipramine (5-15 mg/kg) and desipramine (5-15 mg/kg). In addition, the 5-HT1A agonists, buspirone (20 mg/kg), gepirone (20 mg/kg) and ipsapirone (10 and 20 mg/kg) demonstrated antidepressant-like effects. Other groups of rats treated subchronically with each of the 5-HT1A agonists or antidepressants showed no increase in locomotor activity, so that general changes in activity could not account for the reduction of immobility time in the forced swim test. 5-HT agonists selective for other receptor subtypes, such as the 5-HT1B/1C agonist m-CPP (5 mg/kg) and the 5-HT2/1C agonist DOB (1 mg/kg), were not effective in this behavioral test. The benzodiazepine diazepam (5 mg/kg) also failed to reduce immobility time, suggesting that anxiolytic properties of 5-HT1A agonists did not mediate this behavioral effect. A common metabolite of some of the 5-HT1A agonists, 1-PP, was ineffective in reducing immobility time. The stimulant d-amphetamine (2 mg/kg) significantly reduced immobility time but also significantly increased locomotor activity.(ABSTRACT TRUNCATED AT 250 WORDS)"
}