{
    "0": "In the development of non-radioactive receptor assays for benzodiazepines, employing fluorescent ligands, it was observed that the fluorescence measurements were hampered by the background fluorescence of the receptor preparation. This receptor preparation is a brain tissue homogenate in which the benzodiazepine receptors are membrane-bound. To minimize the influence of the receptor material on the fluorescence detection, the benzodiazepine receptors were solubilized with 0.5% sodium deoxycholate. The binding characteristics of the receptors were examined after solubilization and compared with membrane-bound receptors. The Kd and Bmax values for membrane-bound receptors were 1.20 nM and 1.01 pM mg-1 protein and for solubilized receptors they were 4.1 nM and 0.54 pM mg-1 protein respectively. Inhibition curves with the benzodiazepine antagonist flumazenil and the agonist lorazepam revealed that their affinities for the solubilized receptor as compared to the membrane-bound receptor were also reduced from 0.67 nM to 3.2 nM and from 1.49 nM to 8.4 nM respectively. The detection limits for the two benzodiazepines, however, were not affected by the solubilization. Furthermore, three different methods to separate the fraction of free labelled ligand and the fraction bound to the solubilized receptor were compared, namely polyethylene glycol precipitation/filtration, ion exchange filtration and charcoal adsorption. Polyethylene glycol precipitation/filtration gave the highest yield for the bound fraction and the best reproducibility.", 
    "1": "Administration of subconvulsive dose of pilocarpine (30 mg/kg s.c.) to rats pretreated with lithium chloride (3 meq/kg i.p.) produced a state of status epilepticus in animals. The animals showed characteristic symptoms of generalized convulsions, wet dog shakes (WDS), forelimb clonus and falling back. The symptoms of status epilepticus (SE) developed within 26.8 +/- 3.6 min after administering pilocarpine and these symptoms continued uninterrupted. The phenomenon was totally reproducible, with a consistent latency of onset of seizures and a high mortality rate. The symptoms were blocked by atropine, scopolamine and the GABAergic agents GABA, sodium valproate, (+)-baclofen and clonazepam when given prior to pilocarpine, but not when administered 30 min after pilocarpine administration.", 
    "2": "The cortical silent period evoked by magnetic transcranial stimulation and the peripheral silent period were studied in healthy subjects after intravenous injection of diazepam, baclofen or thiopental. None of the drugs tested changed the peripheral silent period. But, unexpectedly, diazepam significantly shortened the cortical silent period, the inhibitory effect lasting about 30 min. In experiments using paired transcranial stimuli, the conditioning shock inhibited the test response to a similar extent with and without diazepam. Although baclofen did not change the cortical silent period, it reduced the size of the H reflex in the forearm muscles. Thiopental also left the duration of the cortical silent period unchanged. These findings show that the cortical silent period can be modified pharmacologically. Diazepam possibly shortens the silent period by modulating GABA A receptors at a subcortical site.", 
    "3": "The convulsant properties of methyl beta-carboline-3-carboxylate (beta-CCM) were evaluated in the TaT-fm/GncTa+/+Tfm strain carrying the tabby coat color (Ta) and/or the testicular feminization (Tfm) gene. When injected intraperitoneally within a 5-60 mg/kg dose range, beta-CCM-induced convulsions in less than 25% of the mice, thus providing evidence for a high resistance of this strain, as compared to classical strains of mice. However, this strain responds normally to the convulsant pentylenetetrazol (PTZ), suggesting a specific resistance to beta-CCM. Both the Ta gene and the TaTfm/Gnc genetic background were involved in the high resistance to beta-CCM. In addition, concentrations of neurosteroids and benzodiazepine binding, both modulating GABAA receptor efficacy, have been measured in order to elucidate the biological mechanisms of drug resistance.", 
    "4": "Opioids and benzodiazepines are two of the most common exposures that cause depressed mental status in children. Establishing a diagnosis of these intoxications may be difficult and is complicated by drugs from these two classes that are not detectable by routine toxicologic screening techniques. Naloxone and flumazenil can be used as diagnostic as well as therapeutic medications in these ingestions. We present a brief review of the mechanism of action, administration recommendations, and adverse effects of naloxone and flumazenil. Although the empiric use of naloxone and flumazenil in the comatose adult patient who presents to the emergency department is being reexamined, many of the concerns do not apply to children. There is still an important role for empiric administration of both naloxone and flumazenil.", 
    "5": "This research examined the influences of social circumstances, coping and level and length of drug intake on dependence and withdrawal from benzodiazepine use. A sample of long-term benzodiazepine users were followed up over a period of six months. At first interview the participants' drug intake and anxiety and depression levels were established and the Life Events and Difficulties Schedule (LEDS) was administered. At follow up these measures were repeated and individuals' coping strategies for dealing with dependence were also assessed. By the time of the follow-up interview slightly more than half of the participants (57 per cent) had either withdrawn completely from benzodiazepine medication or had reduced their daily dose. Analyses showed that reduction was unrelated to factors associated with the drugs themselves, to the severity of life-events and difficulties, to lessening of difficulties or to the occurrence of positive life-events. Significant associations, however, were found between participants' coping responses in relation to long-term benzodiazepine use and the individuals' reduction or cessation of benzodiazepine use in the six month study period. The study showed that in the absence of positive life-events and in spite of ongoing difficulties actively confronting the problems of benzodiazepine use can have a positive effect on outcome. The findings suggest that interventions which encourage cognitive, behavioural and affective aspects of coping are those which would appear to be most likely to succeed.", 
    "6": "A 43-year-old patient with adult respiratory distress syndrome, alcoholic hallucinosis, and delirium required significant amounts of lorazepam, morphine, and midazolam for management of agitation and increased peak airway pressures. Broad-spectrum antibiotics and intermittent pancuronium therapy were instituted. A nasoenteral feeding tube was placed for nutrition and medication administration during mechanical ventilation. Tube feedings were well tolerated except for intermittent bouts of large amounts of diarrhea. Clostridium difficile culture and toxin results were negative. Lorazepam and morphine administration were converted from the IV to enteral route to decrease the amount of fluid administered. The tube feeding was changed to an electrolyte rehydration solution and eventually discontinued. A search for drug-related contributing factors to the diarrhea revealed polyethylene glycol present in the lorazepam solution. It was postulated that this could be a contributing cause to the diarrhea. The lorazepam solution was changed to enterally administered crushed tablets with subsequent resolution of diarrhea.", 
    "7": "Hypothermia occurs when the core body temperature falls below 95 degrees F (35 degrees C). Several conditions which can occur in the psychiatric population increase the risk of hypothermia: nocturnal enuresis, seizure disorder, debilitating physical illness, and mental retardation. The risk of hypothermia is further increased by the use of several classes of medications used to treat psychiatric disorders: antipsychotics, beta-adrenergic antagonists, benzodiazepines, and other sedatives. Air-conditioning is also identified as a risk factor for hypothermia. Hypothermia is posited as a possible link between antipsychotic medication and sudden unexplained death. Suggestions for further investigation are made, and clinical recommendations are offered to reduce the risk of hypothermia in the psychiatric patient population.", 
    "8": "The conceptual foundations of a research aimed at the determination of potential neuronal, neuropharmacological, and behavioral/cognitive mechanisms mediating drug-induced cognition enhancement are discussed. The available evidence justifies a focus on attentional processes as a target for drug-induced cognition enhancement. Neuropharmacological mechanisms that may mediate drug-induced enhancement of attentional functions are proposed to interact necessarily with attention-associated neuronal activity. The elements of a transsynaptic approach to increase the excitability of basal forebrain cholinergic neurons and hence, attentional functions are discussed. Experimental tests of this hypothesis require the demonstration of interactions between cognition-induced increases in the activity of cortical cholinergic afferents and the effects of putative cognition enhancers. The available data illustrate that the effects of benzodiazepine receptor (BZR) agonists and inverse agonists on cortical acetylcholine (ACh) efflux interact with the state of activity in this system. The feasibility, potential heuristic power, and the experimental and conceptual problems of studies attempting to simultaneously assess drug effects on behavioral/cognitive abilities, ACh efflux, and neuronal activity have been revealed by an experiment intended to correlate performance in a task measuring sustained attention with medial prefrontal ACh efflux and medial prefrontal single-unit activity. The rational development of a psychopharmacology of cognition enhancers requires a union among behavioral/cognitive pharmacology, neuropharmacological and electrophysiological approaches.", 
    "9": "Performance in cognitive tasks which require the subject to wait and/or to process a large amount of information can be disrupted by an increase in impulsive-like behaviour. Accordingly, a decrease in impulsive-like behaviour can improve performance in such tasks. Conversely, impulsive-like behaviour may improve performance in cognitive tasks where simple and fast responses and/or only little information processing is required. Thus, impulsivity constitutes a confounding factor in studies of cognitive function. Impulsive-like behaviour may be modified by serotonergic (5-HT) activity, with underactivity in 5-HT neurotransmission increasing impulsivity and vice versa. Drug- or lesion-induced alteration in 5-HT neurotransmission may, therefore, constitute suitable tools to investigate the role of impulsivity in animal tests of cognitive function. Benzodiazepines also increase impulsive-like behaviour, possibly by decreasing 5-HT neurotransmission. Hence, the effects of modulation of 5-HT systems and of the benzodiazepine-binding site on performance in animals tests of cognitive function will be discussed. It is predicted that the effects of manipulations of serotonergic activity or of benzodiazepine administration depend upon the nature of the response required, and that these effects may be mediated through changes in impulse control.", 
    "10": "The effects of intravenous administration of variable-dose midazolam and ketamine (3 mg/kg) were studied in twelve healthy unmedicated cats from time of administration until full recovery. A range of midazolam doses (0.0, 0.05, 0.5, 1.0, 2.0 and 5.0 mg/kg) was chosen, so that beneficial and/or detrimental effects could be documented and the therapeutic window for further study determined. One minute after administration of ketamine, all cats had assumed a lateral position, mostly with head up. Muscle tone was increased (100%), apneustic breathing pattern evident in 92% of cats, chewing without stimulation of the oropharyngeal area was observed in most cats (97%), but most cats did not salivate (87%). At 2.5 min after completion of ketamine injection and 1 min after administration of saline, a similar picture was observed, except that salivation was evident. All cats chewed or swallowed in response to a finger or laryngoscope placed in the oropharyngeal area and, while most cats were not aware of a noxious stimulus to the tail, some cats were aware of a noxious stimulus to the paw. Recovery from ketamine alone was rapid and smooth with cats rolling into sternal recumbency and then cautiously walking with ataxia. Recovery to walking without incoordination was also rapid (< 2 h) and no abnormal behavioural patterns were observed during recovery. Administration of midazolam after ketamine, had beneficial effects and the therapeutic window for midazolam was found to lie between 0.05 mg/kg and 0.5 mg/kg. Administration of any dose of midazolam after ketamine caused a greater proportion of cats to assume a laterally recumbent position with head down compared with ketamine alone, however, the time period of recumbency was only significantly longer with a midazolam dose of 2.0 mg/kg or above. Doses of midazolam of 0.5 mg/kg or above decreased muscle rigidity but did not affect salivation or respiratory pattern observed in cats which received ketamine alone. A significantly greater proportion of cats which received ketamine and midazolam 0.5 mg/kg or above did not swallow in response to a finger or a laryngoscope placed in the mouth compared with that which received ketamine alone. The length of time in which cats did not swallow was only significantly longer at midazolam doses of 1.0 mg/kg and above. At midazolam doses of 0.5 mg/kg or above, the proportion of cats without a nociceptive response to a tail or paw clamp was significantly greater than cats which received ketamine alone. The time period without nociceptive response, however, was not influenced by midazolam administration. The time taken for cats which received ketamine and midazolam 0.05 mg/kg or 0.5 mg/kg to assume sternal position, walk with ataxia, walk without ataxia, behave normally when approached or restrained and recover normal arousal state was not significantly different from cats which received ketamine alone. Ketamine and midazolam 5.0 mg/kg significantly prolonged all recovery times compared with ketamine alone. Unfortunately, a greater proportion of cats which received ketamine and midazolam 0.5 or 5.0 mg/kg exhibited detrimental behavioural effects. These were more likely to be adverse and included restlessness, vocalization and difficulty approaching and restraining cats. In this study, an effect of sex of the cats was found, with male cats taking a significantly longer to recover to sternal recumbency and walk with ataxia, while female cats took longer to recover to a normal arousal state.", 
    "11": "The onset of action and behavioural effects following intravenous (i.v.) and intramuscular (i.m.) administration of 0.05, 0.5, 1.0, 2.0 and 5.0 mg/kg of midazolam were studied for 2 h in 20 awake, healthy cats. All cats, except one that received 0.05 mg/kg i.m., showed effects of the drug, whereas no effects were observed in cats administered only the vehicle in which midazolam was dissolved. The onset of action was rapid following both i.v. and i.m. administration, some cats became ataxic, while others assumed positions of sternal or lateral recumbency. Even after administration of the highest dose (5.0 mg/kg), anaesthesia was not induced, with swallowing reflexes and conscious perception of a clamp placed on the tail still present in all cats. An abnormal arousal state was observed in many cats after administration of midazolam. During the first hour, restlessness was more commonly observed, while from 1 to 2 h, sedation was more prominent in cats that received the highest dose. Ataxia occurred in all but one cat, was short-lived in cats that received the lower doses, but still present at 2 h in all cats that received 2.0 and 5.0 mg/kg. Midazolam caused some of the cats to behave differently when approached and restrained compared with behavioural patterns identified prior to administration of the drug. The cats were more likely to behave abnormally following i.v. administration rather than i.m. administration and, for the most part, abnormal behaviour was equally distributed between the two extremes; cats being easier to approach and restrain and cats being more difficult to approach and restrain. Food consumption increased significantly, during the 2 h period, following all i.m. doses and all but the highest (5.0 mg/kg) i.v. dose, with most of the food being consumed in the first hour after administration.", 
    "12": "This report describes what is thought to be the first case of mirtazapine overdose occurring since the introduction of the antidepressant drug (Remeron) in the Netherlands in 1994. It is suggested that mirtazapine has a benign side effect profile when taken in overdose.", 
    "13": "The capacity of flumazenil to reverse benzodiazepine agonist effects has been widely demonstrated. In contrast, the role of flumazenil in precipitating withdrawal symptoms is unclear in humans: the inability of RO 15-1788 to induce benzodiazepine withdrawal seems to be related to the duration of exposure to the GABAergic drugs. In the present experiment we evaluated the effects of intravenous flumazenil or placebo in 36 healthy volunteers pretreated with lormetazepam for 30 days (2 mg/day) and 18 lormetazepam-dependent subjects (6-8 mg/day). Measurements of a balance task, subject- and observer-rated symptoms showed a reversal of lormetazepam effects induced by flumazenil without any significant withdrawal symptoms. Slight anxiety, increase in heart rate and perspiration were observed in a few subjects. Independent of benzodiazepine doses, long-term treatment seems to be responsible for tolerance development with consistent changes in GABA-benzodiazepine receptor sensitivity. Flumazenil could be able to normalize benzodiazepine receptor sensitivity and exert its weak agonist activity.", 
    "14": "1. We set out to investigate whether the administration of naloxone alone, naloxone plus vasopressin (AVP) or naloxone plus alprazolam to patients with Cushing's syndrome would result in a blunted dynamic response of the pituitary-adrenal axis compared with normal volunteers. Cushing's syndrome is often difficult to diagnose. It would be helpful if new tests were available to help in the biochemical distinction between Cushing's syndrome and non-Cushing's syndrome patients. 2. Naloxone testing correctly distinguished all seven patients with Cushing's syndrome (four pituitary Cushing's, two adrenal adenomas, one ectopic ACTH) from normal. Six patients were distinguished by the per cent change of plasma ACTH from basal being less than the normal range of 10 volunteers. The seventh patient (a pituitary Cushing's) was distinguished by the per cent change from basal of plasma cortisol being less than the normal range. 3. Naloxone plus AVP testing of two of four patients with pituitary Cushing's showed a smaller per cent change for both ACTH and cortisol compared with five normal volunteers, correctly distinguishing Cushing's from the normals. 4. Naloxone plus alprazolam did not distinguish Cushing's from normal. 5. Naloxone testing and naloxone plus AVP testing appear to be promising methods of distinguishing Cushing's syndrome from normal. Further experience with these tests, especially with obese and pseudo-Cushing's individuals, will be necessary to determine their place in the diagnosis and differential diagnosis of the cause of Cushing's syndrome.", 
    "15": "1. The relation between changes in the cerebral cortical concentration of allopregnanolone and gamma-aminobutyric acid (GABA) type A receptor function after intracerebroventricular injection of this neurosteroid was investigated in male rats. 2. Intracerebroventricular administration of allopregnanolone (1.25 to 15 micrograms) produced a maximal increase (100 fold at the highest dose) in cortical allopregnanolone concentration within 5 min; the concentration remained significantly increased at 15 and 30 min, before returning to control values by 60 min. 3. The same treatment induced a rapid and dose-dependent decrease in the binding of t-[35S]-butylbicyclophosphorothionate ([35S]-TBPS) to cerebral cortical membranes measured ex vivo, an effect mimicked by the benzodiazepine midazolam but not by the 3 beta-hydroxyepimer of allopregnanolone. The time course of changes in [35S]-TBPS binding paralleled that of brain allopregnanolone concentration. 4. In a dose-dependent manner, allopregnanolone both delayed the onset of convulsions and inhibited the increase in [35S]-TBPS binding to cortical membranes induced by isoniazid. The potency of allopregnanolone in inhibiting [35S]-TBPS binding in isoniazid-treated rats was approximately four times that in control animals. 5. The ability of allopregnanolone to decrease [35S]-TBPS binding in isoniazid-treated rats also correlated with its anticonvulsant activity against pentylenetetrazol-induced seizures as well as its inhibitory effect on the increase in [35S]-TBPS binding induced by foot shock. 6. The results indicate that the in vivo administration of allopregnanolone enhances the function of GABAA receptors in rat cerebral cortex and antagonizes the inhibitory action of stress and drugs that reduce GABAergic transmission.", 
    "16": "1. Interaction between alcohol and bretazenil (a benzodiazepine partial agonist in animals) was studied with diazepam as a comparator in a randomized, double-blind, placebo controlled six-way cross over experiment in 12 healthy volunteers, aged 19-26 years. 2. Bretazenil (0.5 mg), diazepam (10 mg) and matching placebos were given as single oral doses after intravenous infusion of alcohol to a steady target-blood concentration of 0.5 g l-1 or a control infusion of 5% w/v glucose at 1 week intervals. 3. CNS effects were evaluated between 0 and 3.5 h after drug administration by smooth pursuit and saccadic eye movements, adaptive tracking, body sway, digit symbol substitution test and visual analogue scales. 4. Compared with placebo all treatments caused significant decrements in performance. Overall, the following sequence was found for the magnitude of treatment effects: bretazenil+alcohol > diazepam+alcohol > or = bretazenil > diazepam > alcohol > placebo. 5. There were no consistent indications for synergistic, supra-additive pharmacodynamic interactions between alcohol and bretazenil or diazepam. 6. Bretazenil with or without alcohol, and diazepam+alcohol had marked effects. Because subjects were often too sedated to perform the adaptive tracking test and the eye movement tests adequately, ceiling effects may have affected the outcome of these tests. 7. No significant pharmacokinetic interactions were found. 8. Contrary to the results in animals, there were no indications for a dissociation of the sedative and anxiolytic effects of bretazenil in man.", 
    "17": "To clarify the physiological roles of muscarinic acetylcholine (mACh) receptor subtypes, M1 and M2, on learning and memory, we examined the effects of three antagonists, atropine (non-selective), pirenzepine (M1 selective) and 11-[[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5, 11-dihydro-6H-pyrido[2,3-b][1,4]benzodiazepine-6-one, AF-DX 116 (M2 selective), on step-through passive avoidance tasks in mice. During acquisition tests, mice were trained repeatedly until they achieved criterion latency (300 s). In all experiments, drugs or vehicles were intracerebroventricularly administered. Pre-training (5 min before) administration of atropine (1-40 nmol) and pirenzepine (10 and 40 nmol) shortened the response latency in retention tests at 14 d after acquisition training. Pre-test (5 min before) and post-training (immediately after the acquisition training) administration of atropine slightly but not significantly impaired retention scores. The administration of AF-DX 116 did not apparently affect the scores in any of tests. Thus, the M1 receptor subtype coupling systems seem to be more important in the acquisition-consolidation process rather than in the retrieval process.", 
    "18": "Benzodiazepine (BDZ) receptor-binding changes in the rat brain induced by pentylenetetrazol (PTZ) were investigated by in vitro autoradiography. Our experiments revealed that a single PTZ administration produced BDZ-binding decrease in cingulate, frontal, temporal, parietal and piriform cortices; caudate putamen; medial, basolateral and cortical amygdaloid nuclei; medial, ventromedial and ventroposterior thalamic nuclei; substantia nigra pars compacta and periaqueductal gray. Fully kindled rats with chronic PTZ treatment showed reduced BDZ receptor-binding in cingulate, frontal, parietal and piriform cortices; caudate putamen; medial, ventromedial and ventroposterior thalamic nuclei; and periaqueductal gray. These effects resulted from decrease in the binding capacity. Our results support that PTZ-induced chemical kindling may be associated with significant changes of the GABAergic systems and BDZ-binding from the first administration.", 
    "19": "1. A 12 week prospective survey of all patients of any age with confirmed or suspected poisoning presenting to six accident and emergency departments in the North East of England was performed to establish the local incidence and patterns of presentation of poisoning. 2. 945 episodes of poisoning involving 852 patients were recorded representing approximately 1.2% of all A&E presentations and suggesting an annual attendance rate of 2.7 per 1000 persons per year. 3. Attendance rates varied threefold between hospitals and were similar in males and females overall; between the ages of five and 14 attendances were more common in females (1.9 vs 0.6/10(3)/y) while between 0 and 4 y (3.1 vs 2.4) and 25 and 34 y (3.9 vs 2.9/10(3)/y) they were more common in males. 4. The median interval between poisoning and presentation was 2 h (mean 4.1 h) and only 19% of cases presented within 1 h. Presentation was most common between Friday evening and Tuesday morning and in the late afternoon and evening. 5. 6% of the patients presented more than once with poisoning during the study period and 37% had a past history of deliberate self-harm. The most common poisons involved were paracetamol (43%), opioids (15%) and benzodiazepines (15%). 6. The study illustrates the frequency of presentations of poisoning to A&E departments. The high rate of poisoning in young men and the increasing use of paracetamol are particular causes for concern.", 
    "20": "To report a case of symptomatic cardiomyopathy induced during treatment with clozapine, an antipsychotic of the dibenzodiazepine class.", 
    "21": "A patient with a long psychiatric history significant for schizophrenia and no prior cardiac history developed dyspnea, malaise, and edema with a low ventricular ejection fraction during clozapine therapy.", 
    "22": "The literature concerning cardiorespiratory complications with clozapine therapy is reviewed.", 
    "23": "Cardiorespiratory complications associated with clozapine use are rare. Caution may be warranted in patients treated with other medications, such as benzodiazepines, and in patients with underlying cardiac disease.", 
    "24": "To evaluate prognostic factors in patients with rotator tendinosis (stage II impingement syndrome) of the shoulder.", 
    "25": "Analytic retrospective study of factors associated with success or failure of treatment.", 
    "26": "Departments of orthopaedics and physical medicine and rehabilitation.", 
    "27": "125 patients aged 18-66 who had rotator tendinosis resistant to treatment in primary health care; some had active treatment (arthroscopic surgery or a supervised exercise regimen), some not (placebo laser or withdrawal from active treatment).", 
    "28": "Medication, sickness leave, physical and psychosocial measures at baseline.", 
    "29": "Active treatment, not on sickness leave, and not on regular medication were the best independent prognostic factors, with an estimated odds ratio for success of 4.8 (1.7 to 13.6), 4.4 (1.6 to 12.1), and 4.2 (1.5 to 11.1), respectively. Reported shoulder-related work demands did not alter the impact of sickness leave. The influence of regular medication was particularly high in those who had no disease apart from the painful shoulder (odds ratio 17.0). Patients who had taken medication for the painful shoulder regularly during the previous year, usually chose two or three agents from the following groups: analgesics, benzodiazepines, muscle relaxants, and antiinflammatory drugs.", 
    "30": "Prognosis for rotator tendinosis is improved by active treatment and a more restricted prescription of medication and sick leave. Polymedication should be avoided.", 
    "31": "A meta-analysis of well-controlled studies of alprazolam in depression was performed to assess the possible association of alprazolam and suicidal ideation. Pooled data from 3,217 patients (alprazolam, placebo, and various active-comparative agents) who were enrolled in 22 placebo- and/or active drug-controlled depression studies were retrospectively analyzed to evaluate the emergence, worsening, and improvement of suicidal ideation during treatment with alprazolam, placebo, or other active drugs. Item 3 of the Hamilton Rating Scale for Depression was used to evaluate these events. Neither the risk of emergence nor the risk of worsening of suicidal ideation was significantly different for alprazolam than for placebo; however, alprazolam was significantly superior to placebo in producing improvement of suicidal ideation. There was no significant difference between alprazolam and the active-comparator group in the risk of emergence of suicidal ideation. The risk of worsening of suicidal ideation was significantly less for the active-comparator group (the majority of patients in this group received amitriptyline or imipramine) than for alprazolam, and improvement of suicidal ideation occurred significantly more frequently in that group than in the alprazolam group. Use of alprazolam in depressed patients is not associated with any particular increased risk of suicidality.", 
    "32": "Twenty-one women with generalized anxiety disorder (GAD) participated in a 6-week, double-blind, placebo-controlled trial to assess the treatment and abrupt withdrawal effects of diazepam on psychic and somatic symptoms of anxiety. The results confirmed those of previous studies reporting that (1) clinical doses of diazepam are effective in attenuating the symptoms of generalized anxiety to a greater extent than placebo during the first 3 weeks of treatment; (2) somatic symptoms are more responsive to diazepam treatment than psychic symptoms; and (3) patients taking diazepam exhibit increased anxiety upon abrupt withdrawal of medication. This finding, combined with the fact that diazepam discontinuation did not produce withdrawal effects in non-anxious volunteers, suggests that diazepam discontinuation after 6 weeks results in rebound anxiety rather than a physical withdrawal syndrome. Diazepam did not improve psychomotor performance in GAD patients. Psychomotor impairment after 6 weeks of diazepam was similar to that seen in nonanxious volunteers.", 
    "33": "The kinetics of metabolism of diazepam, phenytoin, and caffeine have been determined in rat liver slices of 260 microns thickness. The formation of 4'-hydroxy metabolites of diazepam and phenytoin are described by one- and two-site Michaelis-Menten equations, respectively. The other oxidative pathways for diazepam are less readily saturable than the 4'-hydroxylation. This kinetic behavior is consistent with that previously reported for other in vitro systems. In contrast, the metabolism of caffeine, assessed by total metabolism, showed differences from that observed with other systems, and this is believed to result from the incubation conditions used. By determining the hepatocellularity of the standard slice used, CLint (Vmax/KM) data were expressed per million cells and compared with the same parameters derived from incubations with freshly isolated hepatocyte suspensions. Data on diazepam, phenytoin, and caffeine were combined with previously published data on tolbutamide, ethoxycoumarin, and ondansetron to give a total of nine CLint values representing different pathways. CLint values in slices are consistently less than those in hepatocytes (ratio differing from 0.4 to 0.05). The CLint ratio decreased in a regular fashion as the hepatocyte CLint increased from 1.4 microliters/min (caffeine) to 105 microliters/min (ondansetron). It was also observed that the KM value for a particular pathway in slices always exceeded the corresponding value in isolated hepatocytes (ratios differing from 1.09 to 7.59). The KM ratio was positively related to hepatocyte CLint. These observations are consistent with the delayed accessibility of substrate to all the cells within a slice. It is proposed that the parallel processes of drug transport and metabolism within the slice do not allow a distribution equilibrium to be achieved between all the cells within a slice and the incubation media.", 
    "34": "There is abundant evidence to suggest that alterations of excitatory and inhibitory amino acids play a significant role in the pathogenesis of hepatic encephalopathy (HE) in both acute and chronic liver diseases. Brain glutamate concentrations are reduced in patients who died in hepatic coma as well as in experimental HE, astrocytic reuptake of glutamate is compromised in liver failure and postsynaptic glutamate receptors (both NMDA and non-NMDA subclasses) are concomitantly reduced in density. Recent studies in experimental acute liver failure suggest reduced capacity of the astrocytic glutamate transporter in this condition. Together, this data suggests that neuron-astrocytic trafficking of glutamate is impared in HE. Other significant alterations of neuroactive amino acids in HE include a loss of taurine from brain cells to extracellular space, a phenomenon which could relate both to HE and to brain edema in acute liver failure. Increased concentrations of benzodiazepine-like compounds have been reported in human and experimental HE. Clinical trials with the benzodiazepine antagonist flumazenil reveal a beneficial effect in some patients with HE; the mechanism responsible for this effect, however, remains to be determined.", 
    "35": "Excitatory amino acid antagonists possess anticonvulsant properties in many experimental models of epilepsy and were shown to potentiate the protective activity of conventional antiepileptics against maximal electroshock-induced seizures in mice. Combined treatments of valproate with either D,L-(E)-2-amino-4-methyl-5-phosphono-3-pentenoic acid or dizocilpine (NMDA antagonists), which provided a 50% protection against maximal electroshock, produced no side-effects, as measured in the chimney test (motor coordination) or passive avoidance task (long-term memory). Valproate alone at its ED50 against maximal electroshock, induced severe adverse effects. The NMDA antagonists, D-3-(2-carboxypiperazine-4-yl)-1-propenyl-1-phosphonic acid, memantine, procyclidine, and trihexyphenidyl also potentiated the protective activity of conventional antiepileptics but these treatments were associated with considerable side-effects. The non-NMDA receptor antagonists, 2,3-dihydroxy-6-nitro-7-sulfamoylbenzo(F)quinoxaline and 1-(amino-phenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine, also enhanced the anticonvulsive action of antiepileptic drugs against maximal electroshock, and these combinations generally resulted in no adverse effects. The potential clinical importance of some combinations of common antiepileptics with excitatory amino acid antagonists is postulated.", 
    "36": "To assess the ease of insertion of laryngeal mask airway (LMA) comparing propofol with lidocaine or midazolam followed by thiopentone and compare the costs with each technique.", 
    "37": "One hundred and fifty ASA 1 or 2 patients equally divided into three groups scheduled for elective surgery were recruited into this prospective, single blind, randomized, parallel groups study. Anaesthetic induction was achieved with 1 microgram.kg-1 fentanyl i.v. followed by either 2.5 mg.kg-1 propofol (group P), or a sequence of 1.5 mg.kg-1 lidocaine and 5 mg.kg-1 thiopentone (group LT), or midazolam 0.1 mg.kg-1 and, three minutes later, 5 mg.kg-1 thiopentone (group MT). The LMA was inserted by the blinded anaesthetist who assessed and graded the conditions for LMA insertion and noted any adverse responses (i.e., inadequate jaw relaxation, gagging, coughing, limb or head movement, hiccough and laryngospasm). Conditions were considered \"excellent\" if there were no adverse responses, and \"satisfactory\" if such a response was mild and transient.", 
    "38": "Excellent or satisfactory conditions were observed in 48 (96%) patients in the midazolam-thiopentone group, 46 (92%) in the propofol group, and 34 (68%) in the lidocaine-thiopentone group (P = 0.0001). The incidence of gagging (P = 0.042), limb movement (P = 0.031), and laryngospasm (P = 0.0001) was higher in the lidocaine-thiopentone group.", 
    "39": "With the above doses, a fentanyl-midazolam-thiopentone combination which is about 35% less expensive than fentanyl-propofol, provides equally good conditions for the insertion of LMA.", 
    "40": "To compare the incidence of vomiting following codeine or ketorolac for tonsillectomy in children.", 
    "41": "We had planned to enrol 240 patients, aged 2-12 yr undergoing elective tonsillectomy into a randomized, single-blind study in University Children's Hospital. The study was terminated, after 64 patients because interim analysis of the data by a blinded non-study scientist concluded that the patients were at undue risk of excessive perioperative bleeding. After induction of anaesthesia by inhalation with N2O/halothane or with propofol 2.5-3.5 mg.kg-1 i.v., the children were administered 150 micrograms.kg-1 ondansetron and 50 micrograms.kg-1 midazolam. Maintenance of anaesthesia was with N2O and halothane in O2. Subjects were administered either 1.5 mg.kg-1 codeine im or 1 mg.kg-1 ketorolac i.v. before the commencement of surgery. Intraoperative blood loss was measured with a Baxter Medi-Vac Universal Critical Measurement Unit. Postoperative management of vomiting and pain was standardized. Vomiting was recorded for 24 hr after anaesthesia. Data were compared with ANOVA, Chi-Square analysis and Fisher Exact Test.", 
    "42": "Thirty-five subjects received ketorolac. Demographic data were similar. The incidence of vomiting during the postoperative period was 31% in the codeine-group and 40% in the ketorolac-group. Intraoperative blood losses was 1.3 +/- 0.8 ml.kg-1 after codeine and 2.2 +/- 1.9 ml.kg-1 after ketorolac (mean +/- SD) P < 0.05. Five ketorolac-treated patients had bleeding which led to unscheduled admission to hospital, P < 0.05, Exact Test.", 
    "43": "Preoperative ketorolac increases perioperative bleeding among children undergoing tonsillectomy without beneficial effects.", 
    "44": "In order to find out whether patient-controlled sedation carried out only prior to surgery was sufficient for patients to undergo minor oral surgery, 30 patients of either sex between the ages of 16 and 30 years were selected. Each was scheduled to undergo bilateral third molar surgery, one side only at a visit. At the first visit each patient was randomly allocated to receive patient-controlled sedation with midazolam either only prior to, or to the end of surgery. At the second visit they received the alternative method of sedation when the operation was carried out on the opposite side. With both techniques the majority of the patients were relaxed and provided good operating conditions with stable vital signs and without loss of consciousness. However, when given the opportunity to sedate themselves until the end of surgery, 70 per cent obtained increments during surgery; four were assessed to have marked sedation and in five the button dropped off. When questioned at the end of both procedures, 87 per cent preferred to have increments during surgery.", 
    "45": "Benzodiazepines are the most commonly used anxiolytic agents. Among the benzodiazepines, midazolam has the advantage of a short elimination half-life, which is especially useful in outpatient surgery. However, in contrast to other commonly prescribed benzodiazepines, such as chlorazepate dipotassium, oral premedication with midazolam has not been thoroughly investigated. Therefore, the present study was performed to compare anxiolysis, sedation and stress reduction with midazolam and clorazepate dipotassium in adults. METHODS. After IRB approval and informed consent had been obtained, 85 patients scheduled for breast biopsy were studied. The patients were chosen at random to receive either 7.5 mg midazolam (n = 29), 20 mg clorazepate dipotassium (n = 28) or placebo (n = 28) preoperatively. Before premedication, immediately prior to surgery and postoperatively in the recovery room, the following parameters were determined with visual analogue scales (VAS): \"asthenia,\" \"depression,\" oral salivation, muscle tension, motoric restlessness and sweating of the palms. In addition, anxiety (STAI-G-X-1, Spielberger), heart rate and arterial blood pressure were measured. Before patients underwent surgery, the degree of sedation was evaluated by the anaesthesiologist. RESULTS. Clorazepate dipotassium and midazolam both caused a reduction in anxiety as compared with the placebo (P < 0.05). Only clorazepate dipotassium reduced anxiety postoperatively (P < 0.05). Neither midazolam nor clorazepate dipotassium caused a reduction in \"asthenia\" and \"depression.\" Midazolam was more effective in preventing increased blood pressure than clorazepate dipotassium and the placebo (P < 0.05). Furthermore, after premedication with midazolam, salivation, muscle tension, motoric restlessness and sweating of the palms remained stable, in contrast to the results after premedication using clorazepate dipotassium or placebo (P < 0.05). CONCLUSIONS. The anxiolytic effects of 7.5 mg midazolam and 20 mg clorazepate dipotassium were similar after oral application. However, the anxiolytic effect of midazolam is shorter-lived than that of clorazepate dipotassium. In contrast to clorazepate dipotassium, midazolam produced no increase in arterial blood pressure and stabilized oral salivation, production in the palms, muscle tension and motoric restlessness.", 
    "46": "Therapy with classical neuroleptics is not effective enough and its adverse effects are quite disabling, especially in chronic or negative schizophrenia; that is probably why adjunctive therapy is so common. Still conclusive evidence concerning the potential benefit of one or another therapeutic association is scarce. Intrinsic heterogeneity of schizophrenias and tremendous methodological problems constitute plausible explanations. Besides studies are usually realised among unselected patients. Available data about adjunctive therapy with anticholinergics, propranolol, antidepressants, benzodiazepines, lithium and carbamazepine are briefly reviewed here.", 
    "47": "The gamma-aminobutyric acid (GABA)-induced response was investigated in acutely dissociated suprachiasmatic nucleus (SCN) neurons of 11- to 14-day-old rats, under the voltage-clamp condition of nystatin-perforated patch recording. At a holding potential of -40 mV, application of GABA induced inward currents in a concentration-dependent manner. Pentobarbital and 5 beta-pregnan-3 alpha-ol-20-one (pregnanolone) similarly induced inward currents. GABA-induced inward currents were suppressed in a concentration-dependent manner by pretreating neurons with a GABAA receptor antagonist, bicuculline. Bicuculline (3 x 10(-6) M) shifted the concentration-response curve of GABA to the left in a competitive manner. Reversal potential of the GABA response (EGABA) was -3.4 +/- 0.7 mV, close to the theoretical Cl- equilibrium potential of -4.1 mV. Pretreating SCN neurons with diazepam, pentobarbital, and pregnanolone enhanced the 3 x 10(-6) M GABA response. Diazepam (3 x 10(-8) M), pentobarbital (3 x 10(-5) M), and pregnanolone (10(-7) M) shifted the concentration-response curve of GABA to the left without changing the maximal amplitude of GABA responses. EGABA in the presence of diazepam, pentobarbital, or pregnanolone was the same as that in their absence. These results show that the GABA response in acutely dissociated SCN neurons is mediated by the GABAA receptor. Because the GABAA receptor of SCN neurons is allosterically augmented by diazepam, pentobarbital, and pregnanolone, similarly as in other regions of the central nervous system, the present study opens up ways to functionally modulate the GABAA receptors in SCN.", 
    "48": "1. The effects of benzodiazepine receptor (BZR) agonist were investigated in dissociated rat neostriatal neurones by a conventional whole-cell patch recording configuration at room temperature. 2. The dissociated neurones, with a longest somatic diameter of larger than 25 microns, were classified as 'large neurones', while those having soma measuring less than 15 microns were described as 'small neurones'. Large neurones were intensely positive for acetylcholinesterase staining, whereas the small ones were not. 3. CL218,872 enhanced the GABA response in both the large and small neurones with similar EC50S. However, the potentiation efficacy of CL218,872 in large neurones was larger than that of small ones. 4. Zolpidem also potentiated the GABA response in both neuronal populations with similar EC50S. This compound also enhanced the GABA response more strongly in large neurones than in small ones. 5. Zopiclone exerted a prominent potentiation in large neurones, although no difference was seen in the EC50S in the large and small neurones. 6. It was concluded that the BZR in large neurones had a different pharmacological property from that in small ones and that the BZR agonists showed a prominent difference, not in EC50, but in the potentiation efficacy between these neuronal populations.", 
    "49": "1. Gabapentin is a novel anticonvulsant with an unknown mechanism of action. Recent homogenate binding studies with [3H]-gabapentin have suggested a structure-activity relationship similar to that shown for the amino acid transport system responsible for the uptake of large neutral amino acids (LNAA). 2. The autoradiographic binding distribution of [3H]-gabapentin in rat brain was compared with the distributions for excitatory amino acid receptor subtypes and the uptake sites for excitatory and large neutral amino acids in consecutive rat brain sections. 3. Densitometric measurement of the autoradiographic images followed by normalisation with respect to the hippocampus CA1 stratum radiatum, was carried out before comparison of each binding distribution with that of [3H]-gabapentin by linear regression analysis. The correlation coefficients observed showed no absolute correlation was observed between the binding distributions of [3H]-gabapentin and those of the excitatory amino acid receptor subtypes. The acidic and large neutral amino acid uptake site distributions demonstrated a much closer correlation to the [3H]-gabapentin binding site distribution. The correlation coefficients for D-[3H]-aspartate, L-[3H]-leucine and L-[3H]-isoleucine binding site distributions were 0.76, 0.90 and 0.88 respectively. 4. Concentration-dependent inhibition by unlabelled gabapentin of autoradiographic binding of L-[3H]-leucine and L-[3H]-isoleucine was observed, with non-specific binding levels being reached at concentrations between 10 and 100 microM. 5. Excitotoxic quinolinic acid lesion studies in rat brain caudate putamen and autoradiography were carried out for the amino acid uptake sites mentioned above. The resulting glial infiltration of the lesioned areas was visualized by autoradiography using the peripheral benzodiazepine receptor specific ligand [3H]-PK11195. A significant decrease in binding density in the lesioned area compared with sham-operated animals was observed for D-[3H]-aspartate, L-[3H]-leucine, L-[3H]-isoleucine and [3H]-gabapentin, whilst [3H]-PK11195 showed a significant increase in binding density indicative of glial infiltration into the lesioned area. These results suggest that the gabapentin binding site and the acidic and LNAA uptake site may be present on cell bodies of a neuronal population of cells. 6. From these studies it appears that [3H]-gabapentin, L-[3H]-leucine and L-[3H]-isoleucine bind to the same site in rat brain. The inhibition of [3H]-gabapentin binding by the LNAA uptake system-specific ligand, BCH, suggests that [3H]-gabapentin may label this uptake site, termed system-L. Conversely these ligands could be labelling a novel site that coincidentally has a similar structure-activity relationship to this uptake site. These results suggest a novel mechanistically relevant site of action for gabapentin and may enable further anti-epileptic agents of this type to be developed.", 
    "50": "High-performance liquid chromatography (HPLC) has been used for the assays of pharmaceuticals and their impurities, and drugs and their metabolites in biological fluids. However, HPLC packing materials so far developed are not necessarily suitable for the above mentioned purposes. During the past decade, we developed of new HPLC packing materials for direct serum injection analysis of drugs, and for chiral resolution of drug enantiomers. A sample preparation step such as deproteinization and/or extraction is required for HPLC assays of drugs and their metabolites in biological fluids. Direct serum injection analysis of drugs can be achieved by the use of the packing materials having properties as follows: large molecules such as proteins are eluted in the void volume without destructive accumulation, but small molecules such as drugs and their metabolites can reach the hydrophobic sites and be separated. Such a material is called restricted access stationary phase (RASP). We developed two RASPs, an improved internal-surface reversed-phase (ISRP) material and a mixed functional phase (MFP) material. The preparation methods of the ISRP and MFP materials and their applications to the assays of drugs in the serum are described. HPLC chiral stationary phases based on chiral small molecules, and macromolecules such as polysaccharides and proteins have been used for separations of drug enantiomers. Disadvantages of protein-bonded stationary phases include low capacity, lack of column ruggedness and limited understanding of the chiral recognition mechanism. We tried to overcome the disadvantages of protein-bonded stationary phases by modification of side-chain amino acid and preparation of protein-domain or -fragment column. We isolated each ovomucoid domain and examined chiral recognition ability of each domain. The ovomucoid third domain exhibited chiral recognition for only a few benzodiazepines and 2-arylpropionic acid derivatives. The chiral binding site and mechanism on the ovomucoid third domain was investigated by proton NMR measurements and molecular modeling of the ligand-protein complex. Further, new protein, ovoglycoprotein, was isolated from crude ovomucoid preparations, characterized and bound to silica gels. It was found that the chiral recognition ability of the ovomucoid reported previously came from the ovoglycoprotein, which is present in crude ovomucoid as an impurity.", 
    "51": "The influence of exogenous signals on circadian rhythms restored by transplants of the suprachiasmatic nucleus (SCN) of the hypothalamus has received little study. The authors tested the responsiveness of hamsters bearing SCN transplants to photic and pharmacological treatments. Light intensities as high as 6,500 lux were insufficient to produce entrainment, although masking was observed frequently. Triazolam failed to produce statistically significant phase shifts when administered during the subjective day, but 2 animals bearing functional SCN grafts responded to this benzodiazapine during the subjective night. The authors next tested the hypothesis that the host can retain circadian aftereffects that influence the period of the circadian system reconstituted by the graft. Intact hamsters were entrained to light:dark cycles of short (23.25-h) and long (25-h) period (T) for at least 3 months. Control hamsters released into constant darkness exhibited profound and long-lasting aftereffects of entrainment to T cycles. Hamsters that received SCN lesions after exposure to these T cycles and SCN grafts 3 weeks later exhibited marginal but statistically significant aftereffects that disappeared within 3 months. On subsequent transfer to constant light, tau lengthened by 0.25 +/- 0.6 h in hamsters with intact SCN (p < .05). Animals bearing SCN grafts continued to free run in constant light but differed from intact animals in that circadian period did not lengthen. Functional SCN grafts contained vasoactive intestinal polypeptide (VIP), neurophysin (NP), and cholecystokinin (CCK) immunoreactive (ir) cells. Inputs of neuropeptide Y-and serotonin-ir fibers from the host brain to grafted SCN peptide cell clusters were variable. Limited observations using retrograde and anterograde tracers do not support the existence of extensive input to the graft. Retinal input overlapped only rarely with clusters of VIP-ir, CCK-ir, or NP-ir cells. The authors conclude that the circadian system reinstated by SCN transplants is relatively impervious to photic influences that exert parametric and nonparametric influences in intact hamsters. The transient expression of aftereffects induced in the host before transplantation indicates that extra-SCN systems of the host can influence the period of the reconstituted circadian system to at least a limited degree.", 
    "52": "Quantitative autoradiography techniques were used to evaluate the chronic effects of the potent nitric oxide synthase inhibitor, N omega-nitro-L-arginine methyl ester, on the binding pattern of [3H]flunitrazepam (benzodiazepine agonist) in some behaviorally key limbic areas of the genetic hyperlipidaemic Pittsburg Yoshida rat. Administration of this potent synthase inhibitor was capable of supplying higher and moderately higher binding levels in the basolateral amygdala nucleus (+52%) and in the oriens-pyramidalis CA1 hippocampus layer (+38%), respectively. When we tested for the binding changes in the presence of GABA (principal benzodiazepine modulator) we noticed that a physiological concentration (20 microM) of this inhibitory neurotransmitter was sufficient to induce notable changes in other limbic areas. In fact, lower binding values (-65%) were reported for the bed nucleus of stria terminalis whereas moderately higher values (+38%) were obtained for the radiatum-lacunosum molecular CA1 hippocampus layer. From the saturation studies, it was possible to observe that the major receptor variations provoked by the potent synthase inhibitor were not only due to changes in the total number of binding sites because there were variations, as in the case of the basolateral amygdala nucleus, that were instead due to differences in the affinity binding state. These results provide evidences of a GABAergic-nitric oxide synthase inhibitor interaction that might also be involved in the regulation of convulsive, anxiolytic, and aggressive behaviors that are modulated at the benzodiazepine site.", 
    "53": "Experiments were carried out on the continuous action of diazepam (benzodiazepine) offered through drinking water in 2% ethanol on psi and tau of the activity rhythms under LD (12:12) and DD conditions. Under entraining conditions diazepam failed to evoke striking changes in psi. On the other hand, under free-running conditions period-lengthening and period-shortening effects were observed. Further experiments conducted on the continuous effect of diazepam on light pulse evoked phase shifts revealed that phase advances were attenuated significantly in diazepam-treated animals at CT 20 and 24. These results were discussed with regard to the action of diazepam on the light sensitivity of the circadian pacemaker.", 
    "54": "Clinical evaluation of 123I-iomazenil, a new imaging agent for central-type benzodiazepine receptors with SPECT, was performed in patients with ischemic cerebrovascular disease. We investigated 15 patients with angiographically-proven severe occlusive lesions (occlusion or > 70% stenosis) in the unilateral carotid system. 123I-iomazenil SPECT images were compared with cerebral blood flow (CBF) images and the cerebral perfusion reserve, which were measured using the \"split dose 123I-IMP SPECT method\" before and after the intravenous injection of 1 g of acetazolamide. For the detection of ischemic lesions, CBF images were superior to 123I-iomazenil images based on visual analysis. Regarding the count ratio of the affected MCA territory to the non-affected (L/N), 123I-IMP was lower than 123I-iomazenil in most of the cases. In five patients showing \"crossed cerebellar diaschisis\" by 123I-IMP, asymmetry of the cerebellar accumulation was observed in only one patient with 123I-iomazenil, which was less prominent than with 123I-IMP. There was no significant correlation between the L/N ratio with 123I-iomazenil and the cerebral perfusion reserve in the affected MCA territory. However, in some cases showing a decreased L/N ratio (< 90%) with 123I-iomazenil, a decreased CBF with normal perfusion reserve and cerebral hemi-atrophy were observed with 123I-IMP and MRI, which suggested the influence of neuronal loss due to chronic ischemia. These results indicate that 123I-iomazenil SPECT, which provides new information regarding neuronal loss due to ischemic damage to the brain, is useful for the evaluation of ischemic cerebrovascular disease.", 
    "55": "A 4 month old female infant with atypical asymmetrical massive gray matter heterotopia diagnosed as West syndrome is described. Her seizure initially appeared as afebrile general tonic and clonic convulsion and progressed to typical West syndrome consisting of clusters of myoclonic spasms of the extremities, mainly on the left side, accompanied by head and eye deviation to the right side. Electroencephalogram (EEG) presented typical hypsarrhythmia and cranial computerized tomography (CT) and magnetic resonance imaging (MRI) showed massive heterotopic gray matter in the right hemisphere with the same density or intensity as cortical gray matter. Single photon emission computed tomography (SPECT), using N-isopropyl-p-123I-iodoamphetamine (123 I-IMP), demonstrated decreased blood flow in the ectopic lesion. Although clinical response to several anti-epileptic drugs was poor, her seizures were well controlled by relatively low dose adrenocorticotropic hormone (ACTH) therapy of 0.015 mg/kg per day followed by a combination of valproic acid and clonazepam.", 
    "56": "The gamma-aminobutyric acid-A receptor consists of several subunits. In this immunohistochemical study we investigated the regional distribution of the alpha 1 and alpha 2 subunits with subunit-specific antibodies in the ventral pallidum, and compared the staining patterns to those of substance P (SP). alpha 1 subunit antigenic sites were found to be localized to pallidal neurons, varicosities, and varicose fibers. alpha 1 immunopositive fibers mainly appeared \"tubulus-like\" due to the intense staining of the membranes of the long pallidal dendrites. Double labelling of alpha 1 subunit and substance P revealed that alpha 1 subunit-like immunoreactive (IR) dendrites and somata of the pallidal neurons were often invested by SP-IR striatal efferents. Subcellularly, the dendritic and somatic membranes of pallidal neurons were strongly immunopositive for the alpha 1 subunit, whereas only a few axon terminals exhibited alpha 1-IR. alpha 2-IR was restricted to a low number of ventral pallidal neurons. The distributional patterns obtained for the alpha 1 and alpha 2 subunits suggest that striatal efferent neurons directly influence pallidal neurons displaying a distinct GABAA subunit composition, which may be of pharmacological importance since the alpha 1 beta x gamma 2-subunits containing receptors have mainly a benzodiazepine type I pharmacology.", 
    "57": "Effects of calcium channel blockers were investigated on withdrawal signs in lorazepam dependent rats. Physical dependence was produced by giving lorazepam admixed with the food in the following dose schedule: 10 x 4, 20 x 4, 40 x 4, 80 x 4 and 120 x 7 (mg/kg daily x days). Parameters such as body weight, food intake, spontaneous locomotor activity (SLA), body temperature, reaction time to pain, foot shock-aggression (FSA) and audiogenic seizures were observed during the period of administration of lorazepam and after its withdrawal. Calcium channel blockers viz. verapamil, nifedipine and nimodipine in different doses were administered orally twice daily in separate groups during the withdrawal period. The withdrawal signs observed in control group (without calcium channel blockers) were hyperkinesia, hyperthermia, hyper-aggression and audiogenic seizures. The administration of verapamil (5-20 mg/kg), nifedipine (1.75-7 mg/kg) and nimodipine (5-20 mg/kg) during the withdrawal period of lorazepam showed dose dependent significant blockade of all the withdrawal signs. Audiogenic seizures were completely blocked by 20 mg/kg dose of verapamil and nimodipine while nifedipine was partially effective. It may be concluded that calcium channel blockers exert protective effects on benzodiazepine withdrawal syndrome.", 
    "58": "To examine how premedication with clonidine affects opioid use, hemodynamic effects, hormonal responses, and recovery effects.", 
    "59": "Double blind, placebo-controlled study.", 
    "60": "Operating room and surgical intensive care unit of a university medical center.", 
    "61": "54 patients undergoing elective coronary artery bypass graft (CABG) surgery.", 
    "62": "Patients received approximately 5 micrograms/kg of oral clonidine or a placebo together with 40 micrograms/kg lorazepam 90 minutes prior to titrated sufentanil induction of anesthesia. Thirty minutes prior to cardiopulmonary bypass, a second dose of either approximately 5 micrograms/kg clonidine or placebo was given as a slurry via a nasogastric tube.", 
    "63": "Opioid use, hemodynamic effects, hormonal responses, and recovery effects were recorded. Values for ten hemodynamic variables were compiled on the evening prior to surgery, prior to induction, and during seven additional events and compared. Catecholamines and beta-endorphins were measured prior to induction, after intubation, and after sternotomy. The amount of sufentanil used for induction, maintenance, and total opioid were compared. The times to awakening and response to verbal commands were compared. The two groups exhibited similar patient demographics, cardiopulmonary bypass time, and duration of surgery. Patients receiving clonidine required significantly (p < 0.04) less sufentanil for induction (clonidine: 2.19 +/- 0.95 micrograms/kg vs. placebo: 2.93 +/- 1.07 micrograms/kg) and total amount of sufentanil (clonidine: 9.1 +/- 3.9 micrograms/kg vs. placebo: 11.7 +/- 4.6 micrograms/kg). Patients receiving clonidine required significantly (p < 0.01) less isoflurane (9.7 +/- 6.8 MAC min vs. 19.7 +/- 9.9 MAC min) to maintain heart rate (HR) and mean arterial pressure (MAP) to within 15% of baseline without significant differences in other vasoactive drugs. Catecholamine concentrations were significantly (p < 0.02) lower in patients receiving clonidine without any difference in beta-endorphin concentrations. Patients receiving clonidine had significantly (p < 0.02) lower HR, systolic arterial pressure, MAP, and systemic vascular resistance prior to induction than patients receiving placebo without differences in other hemodynamic variables.", 
    "64": "Clonidine decreases opioid use and lowers hormonal response while maintaining stable hemodynamics in patients undergoing CABG with sufentanil anesthesia.", 
    "65": "Eighty patients premedicated with temazepam were allocated randomly to receive an intravenous bolus of midazolam (either 0, 1, 2 or 4 mg) 4 min before a propofol infusion using a system designed to maintain a target blood concentration of 3 micrograms.ml-1. Anaesthesia was successfully induced within 3 min of starting the infusion in 45% of patients receiving no midazolam. This rose to 70%, 85% and 95% in the groups receiving 1, 2 and 4 mg midazolam boluses respectively (p < 0.005). There were reductions in arterial blood pressure 3 min after starting the infusion in all groups but there was no significant difference between the groups. Apnoea was rare. Small doses of midazolam usefully enhance the effect of a propofol infusion administered at a dose which by itself would not induce anaesthesia in a majority of patients.", 
    "66": "We investigated whether initiating a clinical pathway, that incorporated the use of an alcohol withdrawal assessment scale, would decrease length of stay (LOS) for and/or amount of benzodiazepine prescribed during uncomplicated alcohol detoxification. We retrospectively reviewed alcohol detoxification admissions on an inpatient unit: 66 admissions before, 56 after, and 75 admissions 1-year after initiation of the pathway. Admissions were grouped into completers and non-completers. Comparison of group means before and after pathway implementation demonstrated a significant decrease in LOS for completers of the detoxification service from 7.35 to 4.77 days, and from 6.67 to 4.31 days for all admissions. Similarly, total benzodiazepine exposure decreased to a third of the mg amount given per admission prior to the pathway. There were no increases in the \"irregular\" discharge rate or complication rate. These findings suggest that a clinical pathway, with an incorporated withdrawal assessment scale, can decrease LOS and benzodiazepine prescribing on an alcohol detoxification unit.", 
    "67": "The influence of an ethanolic dry extract of Chelidonii herba on the GABAA receptor has been studied in vitro. In the presence of 90 micrograms/assay a positive cooperation was induced for [3H]muscimol accompanied by an increase of the specific binding (115%) while 160 micrograms/assay exerted a 50% inhibition of the specific binding of the radioligand [3H]muscimol. The quantitative determination of the Chelidonium alkaloids by HPLC together with the evaluation of the radioreceptor assays of the pure alkaloids revealed that the allosteric modulation of the GABAA receptor is mainly due to protopine. The small amounts of allocryptopine and stylopine assumingly support the action of protopine. Protopine, stylopine, and allocryptopine do not influence the specific binding of [3H]flunitrazepam. Thus, the positive cooperative modulation of the GABAA receptor is not based on an interaction of these alkaloids with the benzodiazepine receptor. The specific [3H]muscimol binding was inhibited only by chelerythrine and sanguinarine with IC50 values of 25 microM and 39 MicroM, respectively. The content of chelerythrine and sanguinarine in the ethanolic dry extract of Chelidonii herba is 500 or even 1000 times too low to account for the observed interference with GABAA receptor activity. Thus, the alkaloids are not responsible for the inhibitory action on the GABAA receptor at higher concentrations of the ethanolic dry extract.", 
    "68": "Benzodiazepines are a group of drugs which have been extensively used for their activities as an anti-anxiety, sedative, muscle relaxant and anti-convulsant. Benzodiazepines at present are the most commonly prescribed drugs. Some of these drugs are teratogenic and also carcinogenic in experimental animals. The wide human exposure to this group of drugs throughout the world is of great concern for human health. In the present review, we have attempted to evaluate and update the mutagenic and genotoxic effects of four of the most commonly used benzodiazepines, i.e., chlordiazepoxide (CDZ), diazepam (DZ), nitrazepam (NZ) and oxazepam (OZ) based on available literature.", 
    "69": "To compare the effectiveness, characteristics, duration of action, hemodynamic and biochemical effects, and side effects of propofol and midazolam used for continuous intravenous sedation of ventilated critically ill patients.", 
    "70": "Multicenter, prospective, randomized, nonblinded study.", 
    "71": "Nine Spanish general intensive care units (ICUs).", 
    "72": "Ninety-eight patients admitted to the ICU who were mechanically ventilated and required sedation for a minimum of 48 hrs.", 
    "73": "Propofol or midazolam was used for induction and maintenance of continuous intravenous sedation for a maximum of 5 days. The effectiveness of those two regimens was assessed according to their effects on ventilatory management and the presence of agitation.", 
    "74": "In 93% of the patients studied, there was a medical cause necessitating mechanical ventilation. The mean (+/-SD) duration of sedation was 81 +/- 25 hrs and 88 +/- 27 hrs for the propofol and midazolam groups, respectively. The induction dose was 2.24 +/- 0.43 mg/kg over 318 +/- 363 secs for propofol, and 0.22 +/-0.07 mg/kg over 33 +/-29 secs for midazolam. The maintenance dose was 2.8 +/-1.1 mg/kg/hr for propofol and 0.14 +/- 0.10 mg/kg/hr for midazolam. There was no difference regarding the opiate and muscle relaxant requirements between the two groups. Sedation with propofol was more effective in achieving patient-ventilator synchrony than that with midazolam after the first hour of treatment (p < .01). Patients sedated with propofol awoke more rapidly and with less variability that those patients sedated with midazolam (23 +/- 16 mins vs. 137 +/- 185 mins, respectively, p < .05), particularly in those patients requiring deep sedation (27 +/- 16 mins vs. 237 +/- 222 mins, respectively, p < .01). No hemodynamic or biochemical changes were detected in any of the treatment groups. During induction, five patients in the propofol group and two patients in the midazolam group had hypotension.", 
    "75": "In this population of critically ill patients, propofol is an effective and safe alternative for sedation, with some advantages, such as short duration of action and high effectiveness over the conventional regimen with benzodiazepines and opiates.", 
    "76": "Canventol (2-isopropyl-4-isopropyldencyclohex-2-ene-l-ol), a blocker of tumor necrosis factor alpha (TNF-alpha) release, inhibits human immunodeficiency virus type (HIV-1) production in chronically and acutely infected cells. This effect of Canventol on virus replication could be correlated with its inhibitory influence on necrosis factor (NF)-kappa B activation and HIV-1 long terminal repeat (LTR)-driven reporter gene expression in Jurkat cells and these could be overcome by the administration of TNF-alpha. Canventol inhibits activation of the promoter by the viral protein Tat through a TAR-independent mechanism. The HIV-1 promoter is synergistically upregulated when both the TAR-independent and the TAR-dependent modes of Tat action are in operation. Tat-induced downstream events, such as the production of cytokines like TNF-alpha and NF-kappa B activation, are central for this upregulation. Inhibitors of the respective modes of action of Tat downregulate HIV-1 LTR activation and virus replication.", 
    "77": "We studied 60 patients during stable isoflurane anaesthesia (0.4 MAC) after premedication with temazepam. Patients were allocated randomly to one of three dose regimens of remifentanil: 1 microgram kg-1 i.v. over 1 min and an infusion of 0.2 microgram kg-1 min-1 (low dose); 2.5 micrograms kg-1 and 0.5 microgram kg-1 min-1 (medium dose); and 5 micrograms kg-1 and 1 microgram kg-1 min-1 (high dose). The auditory (AER) and median nerve somatosensory (SER) responses were elicited throughout, and recorded before and after tracheal intubation, and surgical incision, together with systolic and diastolic arterial pressure and heart rate. Venous blood concentrations of remifentanil were measured at the above times. After administration of remifentanil, Pa and Nb amplitudes of the AER increased at the low dose, remained constant at the medium dose and decreased at the high dose. This dose-related effect was linear and significant (P = 0.012, P = 0.05). Pa amplitude correlated inversely with remifentanil blood concentrations before and after intubation and incision (P = 0.002, P < 0.001, P < 0.001 and P < 0.001). In the SER, P15-N20 amplitudes decreased after administration of remifentanil (P < 0.001), whereas P25-N35 and N35-P45 amplitudes increased at all dose concentrations (P < 0.001 and P < 0.001). After intubation, P15-N20 and N35-P45 amplitudes increased at the low dose, did not change at the medium dose and decreased at the high dose (P = 0.001, P = 0.027). After remifentanil, systolic and diastolic arterial pressure and heart rate decreased in a linearly dose-related manner (P = 0.033, P < 0.001, P < 0.001). At all doses the three variables increased after intubation (P = 0.001, P < 0.001, P < 0.01), and systolic and diastolic arterial pressure increased after incision (P = 0.027, P = 0.039).", 
    "78": "Propofol sedation offers advantages for titration and rapid emergence in the critically ill patient, but concern for adverse hemodynamic effects potentially limits its use in these patients. The current study compares the cardiovascular effects of sedation with propofol versus midazolam during the first 12 h after coronary revascularization.", 
    "79": "Three hundred fifty-one patients undergoing coronary revascularization were anesthetized using a standardized sufentanil/midazolam regimen, and assigned randomly to 12 h of sedation with either propofol or midazolam while tracheally intubated. The incidence and characteristics of hemodynamic episodes, defined as heart rate less than 60 or greater than 100 beats/min or systolic blood pressure greater than 140 or less than 90 mmHg, were determined using data electronically recorded at 1-min intervals. The presence of myocardial ischemia was determined using continuous three-channel Holter electrocardiography (ECG) and of myocardial infarctions (MI) using 12-lead ECG (Q wave MI, Minnesota Code) or creatine kinase isoenzymes (CK-MB) analysis (non-Q wave MI, peak CK-MB > 70 ng/ml, or CK-MB > 70 IU/I).", 
    "80": "Ninety-three percent of patients in both treatment groups had at least one hemodynamic episode during the period of postoperative sedation. Propofol sedation resulted in a 17% lower incidence of tachycardia (58% vs. 70%, propofol vs. midazolam; P = 0.04), a 28% lower incidence of hypertension (39% vs. 54%; P = 0.02), and a greater incidence of hypotension (68% vs. 51%; P = 0.01). Despite these hemodynamic effects, the incidence of myocardial ischemia did not differ between treatment groups (12% propofol vs. 13% midazolam; P = 0.66), nor did its severity, as measured by ischemic minutes per hour monitored (8.7 +/- 5.8 vs. 6.2 +/- 4.6 min/h, propofol vs. midazolam; P = 0.19) or ischemic area under the curve (6.8 +/- 4.0 vs. 5.3 +/- 4.2; P = 0.37). The incidence of cardiac death (one per group), Q wave MI (propofol, n = 7; midazolam, n = 3; P = 0.27), or non Q wave MI (propofol, n = 16; midazolam, n = 18; P = 0.81) did not differ between treatment groups.", 
    "81": "Hemodynamic episodes occur frequently in the first 12 h after coronary revascularization. Compared with a standard sedation regimen (midazolam), propofol sedation appears to modulate postoperative hemodynamic responses by reducing the incidence and severity of tachycardia and hypertension and increasing the incidence of hypotension. Both sedation regimens appear similarly safe with respect to myocardial ischemia. These findings indicate that propofol infusion provides effective sedation without deleterious hemodynamic effects in patients recovering from cardiac surgery.", 
    "82": "We investigated the interaction of felbamate (FBM) with gamma-aminobutyric acid type A receptors using receptor autoradiography with [3H]t-butylbicycloorthobenzoate (TBOB) and whole-cell patch-clamp recordings of cultured mouse cortical neurons. FBM produced dose-dependent inhibition of [3H]T-BOB binding with IC50 values of approximately 250 microM. Saturation analysis in the presence of FBM revealed increased Kd and decreased Bmax. Dissociation initiated by picrotoxin (PTX) was accelerated by FBM. The regional pattern of [3H]TBOB binding inhibition by FBM was different from the regional modulation of [3H]TBOB binding produced by gamma-aminobutyric acid (GABA) agonists, bicuculline, zinc or neurosteroids. With electrophysiological recordings, FBM enhanced GABA-elicited Cl- currents at GABA concentrations of 10 microM but not 3 microM or 100 microM. FBM enhancement was not blocked by the benzodiazepine antagonist flumazenil, and FBM did not affect pentobarbital potentiation of GABA-elicited currents. FBM also had no effect on PTX inhibition of GABA-elicited Cl- currents. These results suggest that FBM potentiates gamma-aminobutyric acid type A receptor function, at least in part, by acting at a site that interacts with the PTX site but is distinct from the PTX, barbiturate, GABA, benzodiazepine, zinc and neurosteroid sites.", 
    "83": "We examined the effects of p.o. administered 3-[1-(phenylmethyl)-4-piperidinyl]-1-(2,3,4,5-tetrahydro-1H-1-b enzazepin-8- yl)-1-propanone fumarate (TAK-147), a novel AChE inhibitor, on impaired learning and memory in animal models. At 1 to 3 mg/kg, TAK-147 ameliorated the passive avoidance deficit induced by diazepam. TAK-147 did not affect delayed-matching-to-position (DMTP) performance of normal rats at doses of 1 to 30 mg/kg assessed by using a three-lever operant chamber, but 9-amino-tetrahydroacridine disrupted the DMTP response at 5 to 20 mg/kg. Scopolamine (0.02-0.1 mg/kg s.c.) impaired DMTP performance, whereas methylscopolamine did not affect the DMTP task. TAK-147 ameliorated the impairment of DMTP performance induced by scopolamine without affecting the general behavior of the rats; however, 9-amino-tetrahydroacridine produced no significant amelioration of the impairment. The intraventricular injection of AF64A disrupted differential-reinforcement-of-low-rate 10-sec performance in rats, as demonstrated by marked decreases in reinforcement rate and response efficiency. TAK-147 slightly increased the reinforcement rate in AF64A-treated rats at a low dose of 1 mg/kg, but the effect was not significant statistically. TAK-147 had no significant effect on the duration of immobility in rats in a forced swimming test at doses of 2 to 10 mg/kg. 9-Amino-tetrahydroacridine prolonged the duration of immobility at 5 to 20 mg/kg. Furthermore, TAK-147 reversed reserpine-induced hypothermia and ptosis in mice at doses of 3 to 10 mg/kg, a result that implies an antidepressant-like action. These results indicate that TAK-147 ameliorates learning and memory impairment in animal models without affecting the general behavior or causing behavioral depression and suggest that TAK-147 may be useful for the treatment of Alzheimer's disease.", 
    "84": "Pirenzepine has inhibitory effects on gastrin secretion both in vivo and in vitro. The aim of this study was to determine the mechanism responsible for the suppression of omeprazole-induced hypergastrinemia that occurs with pirenzepine treatment. The effects were measured in rats treated with oral omeprazole plus intraperitoneal pirenzepine or saline once daily for seven days in the antrum. The serum gastrin level increased significantly by more than sixfold with omeprazole treatment; additional treatment with pirenzepine suppressed this increase by 48%. Pirenzepine treatment did not change the level of gastrin mRNA but significantly increased the level of somatostatin mRNA. Combination treatment with omeprazole plus pirenzepine significantly decreased the gastrin mRNA level to half and significantly increased the somatostatin mRNA level up to 1.4-fold of the levels achieved with omeprazole treatment alone. These results suggest that the stimulatory effect of omeprazole on gastrin synthesis is partially blocked by pirenzepine via mediation of somatostatin synthesis in the antrum.", 
    "85": "Safety concerns have been raised about the use of the combination of an opioid and benzodiazepine for esophagogastroduodenoscopy (EGD) sedation, a common practice of American gastroenterologists. If we could show that patients in American practice settings satisfactorily tolerate EGD with midazolam alone, as is commonly done in Europe, it would provide impetus for American gastroenterologists to change practice habits.", 
    "86": "We performed a randomized, double-blind trial to determine whether meperidine, used in addition to midazolam, improved patient tolerance to EGD compared with the use of midazolam alone in our academic practice setting. Safety parameters were also examined. One hundred twenty adult patients undergoing diagnostic EGD were randomized to receive either 50 mg of meperidine (group I) or 1 mg of midazolam (group II). Patients were then given additional midazolam in incremental doses at the discretion of the attending gastroenterologist to induce a state of conscious sedation.", 
    "87": "Including the study drug, patients in group I received an average of 1.8 mg less of midazolam compared with group II (mean total midazolam dose, 3.8 mg vs 5.6 mg; p = 0.037). Patients in group I showed improved tolerance for EGD compared with those in group II in terms of a physician rating of \"poor\" for the overall adequacy of sedation (7 vs 20%, p = 0.033), the need for supplemental narcotics or droperidol during the procedure (7 vs 20%, p = 0.033), the need for additional medication during intubation of the esophagus (12 vs 25%, p = 0.06), the need for a faculty member to accomplish esophageal intubation (7 vs 20%, p = 0.051), the presence of retching, which interfered with the procedure (21 vs 39%, p = 0.046), and premature termination of the exam (0 vs 7%, p = 0.055). No difference was seen in the degree of amnesia, in the willingness of patients to undergo another EGD in the future, or in cardiorespiratory parameters.", 
    "88": "In our academic practice setting, 50 mg of meperidine given i.v. at the start of the procedure improved the ability of our patients to tolerate EGD from the endoscopists' standpoint. We found no difference in cardiorespiratory parameters between the groups.", 
    "89": "A large number of drugs can be given parenterally for the control of acute seizures, although many of these compounds are associated with serious adverse effects. Phenobarbital, the first antiepileptic drug (AED), has long been available in an injectable formulation. The sodium salt of phenobarbital is water soluble, and its parenteral formulation can be given for maintenance therapy or treatment of acute seizures. The introduction of phenytoin in 1938, and its subsequent parenteral formulation, represented a significant advance in AED therapy owing to its relative absence of sedation. However, the risk of adverse effects necessitates that the rate of phenytoin administration usually be limited to 50 mg/min. I.v. valproate has been used extensively but has not been approved for use in the United States, and its value for treating acute seizures is unclear. Several benzodiazepines have been used as adjunctive drugs for the treatment of epilepsy; given parenterally, they provide rapid CNS entry and prompt control of seizures, but their effect is short lived. Agents that have more hypnotic anesthetic properties are often used when the benzodiazepines or phenytoin alone or in combination fails.", 
    "90": "Status epilepticus occurs in more than 50,000 people in the United States each year and should be considered a neurologic emergency. A variety of drugs are used to treat status epilepticus, including i.v. benzodiazepines, phenytoin, and barbiturates. They are all short of being ideal, primarily because of difficulties with administration or associated toxicity. Fosphenytoin, a prodrug and phosphate ester of phenytoin, was developed to overcome the drawbacks associated with i.v. phenytoin. With its efficacy, safety, and ease of administration, fosphenytoin is a valuable option for the treatment of status epilepticus.", 
    "91": "Clinically relevant benzodiazepines allosterically stimulate neurotransmitter-evoked chloride currents at the gamma-aminobutyric acid type A(GABAA) receptor. Rat wild-type or mutated alpha 1, beta 2, and gamma 2S subunits were coexpressed in Xenopus oocytes and investigated with electrophysiological techniques. Point mutations in two subunits were identified that affect the response of gamma-aminobutyric acid (GABA)-induced currents by benzodiazepines. Mutation of one of three amino acid residues to alanine (alpha Tyr161 and alpha Thr206) or leucine (gamma Phe77) resulted in a approximately 3-fold increase in potentiation by diazepam. The response to zolpidem was increased in two mutant channels containing the mutated alpha subunit but was nearly absent in channels containing the mutated gamma subunit. In the former cases, methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM) acted as a negative allosteric modulator of the channel, much stronger than in the wild-type channel, whereas there was no significant difference to the wild-type channel in the latter case. Thus, the mutant gamma subunit has different functional consequences for the various types of ligand of the benzodiazepine binding site. All three amino acid residues, alpha Tyr161, alpha Thr206, and gamma Phe77, are close or identical to homologous residues that are implicated in GABA binding. If the residues binding the channel agonist GABA are located at subunit interfaces, the residues influencing the benzodiazepine effects must also be located at subunit interfaces.", 
    "92": "To determine whether differences in cognitive function between alcoholic and non-alcoholic cirrhotic patients relate to differences in endogenous ligands for the benzodiazepine receptor and/or benzodiazepine binding.", 
    "93": "Seventeen grade-I hepatic encephalopathic patients (nine alcoholic, eight non-alcoholic) were compared with 10 matched controls on plasma concentrations of endogenous ligands for the neuronal benzodiazepine receptor, benzodiazepine binding in platelets, and performance on tests of cognitive function.", 
    "94": "Both groups of patients were impaired on verbal recall and on reaction time tasks compared with controls; alcoholic patients were also impaired on Reitan's trails test and digit cancellation. Four of the 17 patients had detectable concentrations of endogenous benzodiazepine ligands and they were more impaired than other patients on trails and cancellation tests. The groups did not differ in the density of benzodiazepine platelet receptors, but receptor affinity was higher in alcoholic patients than in controls; furthermore, receptor affinity correlated with the time to complete the cancellation task and with reaction time.", 
    "95": "Alcoholic cirrhotic patients may have enhanced concentrations of ligands for neuronal and peripheral benzodiazepine receptors and these may contribute to cognitive impairments in these patients.", 
    "96": "The mouse mdr1a (also called mdr3) P-GP is abundant in the blood-brain barrier, and its absence in mdr1a (-/-) mice leads to highly increased levels of the drugs ivermectin, vinblastine, digoxin, and cyclosporin A in the brain. We show here that the drugs loperamide, domperidone, and ondansetron are transported substrates for the mouse mdr1a P-GP and its human homologue MDR1. Phenytoin is a relatively weaker substrate for each, and the drugs haloperidol, clozapine, and flunitrazepam are transported hardly or not at all. Tissue distribution studies demonstrated that the relative brain penetration of radiolabeled ondansetron and loperamide (and their metabolites) is increased four- and sevenfold, respectively, in mdr1a (-/-) mice. A pilot toxicity study with oral loperamide showed that this peripherally acting antidiarrheal agent gains potent opiatelike activity in the central nervous system of mdr1a (-/-) mice. mdr1a (-/-) mice also showed increased sensitivity to neurolepticlike side effects of oral domperidone. These results point to the possible role that the drug-transporting P-GP(s) may play in the clinical use of many drugs, especially those with potential targets in the central nervous system.", 
    "97": "Mandatory drugs testing of prisoners applies throughout England and Wales. Data from the 1995 pilot study in eight prisons show that the proportion testing positive for opiates or benzodiazepines rose from 4.1% to 7.4% between the first and second phase of random testing and that there was a 20% increase over 1993-4 in the provisional total of assaults for 1995. Interpretation of these data is difficult, but this is no excuse for prevarication over the danger that this policy may induce inmates to switch from cannabis (which has a negligible public health risk) to injectable class A drugs (a serious public health risk) in prison. The performance indicators for misuse of drugs that are based on the random mandatory drugs testing programme lack relevant covariate information about the individuals tested and are not reliable or timely for individual prisons.", 
    "98": "To develop clinical rules for the safe and effective use of flumazenil in suspected benzodiazepine overdose.", 
    "99": "We assembled a retrospective series of 35 consecutive comatose patients admitted between October 1992 and July 1993 to a toxicologic ICU with the presumptive diagnosis of drug overdose. These patients were divided into two groups. Group A (low-risk) patients had a clinical picture compatible with uncomplicated benzodiazepine intoxication (calm, without abnormalities in pulse or blood pressure, lateralizing signs, hypertonia, hyperreflexia, or myoclonus) in the absence of predefined electrocardiographic or clinical signs of tricyclic antidepressant or other proconvulsant overdose, and absence of an available history of long-term benzodiazepine treatment or an underlying seizure disorder. Group B (\"non-low risk\") comprised all other patients. Efficacy of flumazenil was categorized as complete awakening (with normal level of alertness), partial awakening, or no change in alertness level. The safety of flumazenil was defined on the basis of the absence of seizures or death.", 
    "100": "In group A (n=4), flumazenil was associated with complete awakening in three patients and partial awakening in one. No seizures were observed. In group B (n=31), flumazenil was associated with complete awakening in 4 patients, partial awakening in 5, and no response in 22. In group B, five seizures occurred.", 
    "101": "Comatose patients with clinical or ECG criteria thought to contraindicate the use of flumazenil have a reasonably high risk of seizures after administration of this drug. Low-risk patients may be able to receive flumazenil safely, but they may be only a small portion of comatose patients with suspected overdose.", 
    "102": "To determine the efficacy of the M1-selective muscarinic antagonist, pirenzepine, in preventing experimentally induced myopia in a mammalian model, the tree shrew.", 
    "103": "Tree shrews were monocularly deprived (MD) using translucent goggles or negative lenses for a period of 12 days. In two of the MD groups, tree shrews received daily subconjunctival administration of either pirenzepine (17.7 mumol; n = 9) or vehicle control (n = 6). Control groups (n = 6) were used to assess the effects of MD, injection regimen, and drug effects.", 
    "104": "In sham-injected and saline-injected MD tree shrews, 12 days of MD produced-13.2 D +/- 0.8 D and -14.1 D +/- 0.5 D of axial myopia, respectively. In pirenzepine-injected MD tree shrews, 12 days of MD induced an axial myopia of only -2.1 D +/- 1.4 D. The significant reduction in myopia in pirenzepine-injected MD tree shrews was caused by significantly less vitreous chamber elongation of the deprived eye (0.05 mm +/- 0.04 mm) relative to the contralateral control eye when compared to sham-injected and saline-injected MD tree shrews (0.24 mm +/- 0.02 mm and 0.29 mm +/- 0.01 mm). Mean equatorial enlargement and increased eye weight were prevented in pirenzepine-injected MD tree shrews (P < 0.01). Pirenzepine also was found to reduce myopia and ocular enlargement in lens defocus-induced myopia. Control experiments demonstrated that pirenzepine did not cause a significant reduction in amplitude of carbachol-induced accommodation.", 
    "105": "Findings demonstrate that chronic administration of the M1-selective muscarinic antagonist, pirenzepine, prevents experimentally induced myopia in this mammalian model by a nonaccommodative mechanism.", 
    "106": "Large-volume sample stacking capillary electrophoresis (LVSS-CE) and conventional capillary electrophoresis (CE) are compared for the separation of drugs of significance to forensic and clinical analyses. LVSS-CE for cations requires the use of an electroosmotic flow (EOF) modifier in conjunction with polarity switching to effect on-column concentration of an analyte and its subsequent migration in the capillary. The run buffer consists of 0.05 mol dm(-3) disodium tetraborate adjusted to pH 2.2 with orthophosphoric acid, and the EOF modifier is 0.002 mol dm(-3) cetyltrimethylammonium bromide. CE investigations used an identical run buffer minus the EOF modifier. LVSS-CE and CE investigations used injection times of 30 s and 3 s, respectively. Both modes of capillary electrophoresis are compared in terms of their limits of detection, efficiency, resolution and reproducibility. LVSS-CE is also applied to the analysis of a spiked urine sample.", 
    "107": "An in vitro paired-pulse orthodromic stimulation technique was used to examine the effects of propofol on excitatory afferent terminals, CA1 pyramidal cells and recurrent collateral evoked inhibition in the rat hippocampal slice. Hippocampal slices 400 microns thick were perfused with oxygenated artificial cerebrospinal fluid, and electrodes were placed in the CA1 region to record extracellular field population spike (PS) or excitatory postsynaptic potential (EPSP) responses to stimulation of Schaffer collateral/commissural fibers. Gamma-aminobutyric acid (GABA)-mediated recurrent inhibition was measured using a paired-pulse technique. The major effect of propofol (7-28 microM) was a dose and time dependent increase in the intensity and duration of GABA-mediated inhibition. This propofol effect could be rapidly and completely reversed by exposure to known GABAA antagonists, including picrotoxin, bicuculline and pentylenetetrazol. It was also reversed by the chloride channel antagonist, 4,4'-diisothiocyanostilbene-2,2'-disulfonic acid (DIDS). It was not antagonized by central (flumazenil) or peripheral (PK11195) benzodiazepine antagonists. Reversal of endogenous inhibition was also noted with the antagonists picrotoxin and pentylenetetrazol. Input/output curves constructed using stimulus propofol caused only a small enhancement of EPSPs at higher stimulus intensities but had no effect on PS amplitudes. These studies are consistent with propofol having a GABAA-chloride channel mechanism causing its effect on recurrent collateral evoked inhibition in the rat hippocampal slice.", 
    "108": "The potency of 30 benzodiazepine binding site ligands from 14 different structural classes for inhibition of [3H]Ro 15-4513 (ethyl-8-azido-5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5-a][1,4] benzodiazepine-3-carboxylate) binding to human embryonic kidney (HEK) 293 cells transiently transfected with alpha 4 beta 3 gamma 2S or alpha 1 beta 3 gamma 2S subunits of GABAA receptors was investigated. Most of these compounds were unable to significantly inhibit [3H]Ro 15-4513 binding to alpha 4 beta 3 gamma 2S receptors under conditions where they potently inhibited binding to alpha 1 beta 3 gamma 2S receptors. Nevertheless, compounds from four different structural classes were identified which exhibited a high affinity for alpha 4 beta 3 gamma 2S receptors. Variation of the structure of these compounds could lead to new ligands selectively interacting with alpha 4 beta 3 gamma 2S receptors. Compounds interacting with alpha 4 beta 3 gamma 2S receptor were also able to inhibit [3H]Ro 15-4513 binding to receptors consisting of alpha 4 gamma 2S subunits with comparable potency. These results support the conclusion that the alpha subunit is a major determinant of the benzodiazepine binding site properties of GABAA receptors containing alpha and gamma subunits.", 
    "109": "The pharmacological profile of a new CCKA receptor antagonist, T-0632 [sodium (S)-3-[1-(2-fluorophenyl)-2,3-dihydro-3-[(3-isoquinolinyl)-carbonyl] amino-6-methoxy-2-oxo-1-H-indole]propanoate], was examined in in vitro studies and compared with those of L-364,718 [3S(-)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1, 4-benzodiazepine-3-yl)-1H-indole-2-carboxamide] and loxiglumide [D,L-4-(3,4-dichlorobenzoylamino)-5-(N-3-methoxypropyl-pentylam ino)-5- oxopentanoic acid]. T-0632 inhibited the specific binding of [125I]CCK-8 to rat pancreatic CCKA receptor in a concentration-dependent and competitive manner. The Ki value of T-0632 for the CCKA receptor was estimated to be 0.24 nM, which was 23 000-fold less than the Ki value (5600 nM) for guinea pig CCKB receptor. L-364,718 and loxiglumide were 1500- and 64-fold selective for CCKA over CCKB receptor, respectively. T-0632, L-364,718 and loxiglumide inhibited CCK-8 (100 pM)-stimulated amylase release from rat pancreatic acini in a concentration-dependent manner with IC50 values of 5.0 nM, 5.0 nM and 3.0 microM, respectively. In the isolated rabbit gallbladder smooth muscle, T-0632 and loxiglumide competitively inhibited CCK-8-induced contraction with pA2 values of 8.5 and 7.0, respectively. However, L-364,718 showed an apparent non-competitive antagonism. The IC50 values of T-0632, L-364,718 and loxiglumide for CCK-8 (30 nM)-induced contraction were 31 nM, 4.9 nM and 1300 nM, respectively. The inhibitory effects of T-0632 and loxiglumide in gallbladder smooth muscle were readily reversible, but L-364,718 showed a long-lasting inhibition. These results suggest that T-0632 is a potent, reversible and more selective CCKA receptor antagonist compared with L-364,718 and loxiglumide.", 
    "110": "The interaction of three types of steroids with the GABAA recognition site labeled by the antagonist ligand [3H]SR 95531 was evaluated in rat brain cortical membranes. The first type is the GABA site antagonist RU 5135, which potently (IC50 7 nM) but also incompletely (Imax 82%) displaced [3H]SR 95531. RU 5135 probably binds only to high affinity [3H]SR 9553] sites recognized by GABA and unlabelled SR 95531. The second type are the neuroactive steroids which act as positive allosteric modulators, including 3 alpha-hydroxy-5 beta-pregnan-20-one (3 alpha, 5 beta-P) and 5 beta-tetrahydrodeoxycorticosterone (5 beta-THDOC), which inhibited [3H]SR 95531 binding with limited efficacy (IC50 460 nM and 1.4 microM, Imax 41 and 31%, respectively). In contrast, 3 alpha-hydroxy-5 alpha-pregnan-20-one (3 alpha, 5 alpha-P) was inactive. The third type are the neurosteroids acting as negative allosteric modulators, such as pregnenolone sulfate, which inhibited [3H]SR 95531 binding with limited efficacy (IC50 10 microM, Imax 23%). In the presence of a saturating concentration of pregnenolone sulfate, 3 alpha, 5 beta-P further inhibited [3H]SR 95531 binding suggesting that these two steroids act through different sites or, possibly, at different populations of GABAA receptors. The allosteric modulation was selective for steroids since benzodiazepines and barbiturates were inactive up to 100 microM. Taken together, these data suggest that 3 alpha, 5 beta-P and 5 beta-THDOC modulate [3H]SR 95531 binding by interacting with a unique site on the GABAA receptor complex distinct from the sites for 3 alpha, 5 alpha-P, pregnenolone sulfate, GABA, benzodiazepines, and barbiturates.", 
    "111": "Although observations have shown that half a tablet (0.125 mg) of brotizolam develops an adequate sedative effect in patients who cannot get to sleep, confirmatory pharmacodynamic studies are lacking.", 
    "112": "In a comparative double-blind, randomized, placebo-controlled study, the hypnotic effects of 0.125 mg and 0.250 mg brotizolam, a short-acting benzodiazepine-like hetrazepine, were investigated. The concept underlying the study was that both doses are equally rapid in action onset, but differ in duration of effect. The study included 49 healthy women aged between 23 and 44 years. The nocturnal tests lasted until 2.30 am, and a concluding examination took place after breakfast. The test subjects were asked to estimate their state of well-being on visual analog scales at half-hour intervals, while concentration was tested hourly using the digit symbol substitution test (DSST) tried and tested in numerous studies on benzodiazepines.", 
    "113": "Both doses proved to be equally effective after 0.5, 1.5 and 2.5 hours. While the hypnotic effect of the lower dose no longer differed from that of placebo after 3.5 hours, the larger dose still had a greater effect than both placebo and the lower dose after 4.5 hours. A hangover effect in the morning was not observed with either dose. The pharmacodynamic results indicate that the effect of the substance is readily controllable, and that half a tablet of brotizolam is an effective treatment of difficulty in getting to sleep initially or after waking prematurely.", 
    "114": "The results of the present study demonstrate for the first time that a half-tablet of brotizolam is an effective treatment of difficulty in getting to sleep initially or after premature wakening.", 
    "115": "Lindane, the gamma-isomer of hexachlorocyclohexane (HCH), and two other HCH-isomers, alpha and delta-HCH, inhibit steroidogenesis in a Y1 adrenocortical cell line. In determining the mechanism by which HCH isomers inhibit steroidogenesis, they were found not to act directly on the mitochondrial Cyt P-450scc enzyme, making likely that they act, instead, on intramitochondrial transport of cholesterol. gamma-HCH, but not alpha or delta-HCH, is a potent and selective inhibitor of ligand binding to the peripheral-type benzodiazepine binding site (PBBS) which, in turn, is reported to regulate the rate-limiting step in steroidogenesis. Although these results demonstrate that alpha and delta-HCH do not inhibit steroid production through the PBBS, the possibility that the interaction of gamma-HCH with the PBBS is responsible for its inhibitory effect on steroid ogenesis could not be excluded.", 
    "116": "Determination of ligand binding properties of the peripheral benzodiazepine receptor (PBBS) in liver, in hepatocytes, and in nonparenchymal cells demonstrated the presence of receptor-specific high-affinity binding in both hepatocyte and nonhepatocyte cells. Density gradient centrifugation showed that the high-affinity receptor in hepatocytes was localised to mitochondria, whereas in nonhepatocytes it was not mitochondrial, but with a possible biliary epithelial cell plasma-membrane location. Both receptors showed the peripheral-type specific high-affinity binding of PK 11195 and Ro5 4864 and could be photolabelled as 18 kDa proteins with [3H]PK 14105. Immunocytochemistry showed the presence of acyl-CoA binding protein, a putative endogenous ligand for the receptor, in both cell locations. Some other properties of the PBBS were investigated in liver. Diphosphatidyl glycerol had a strong inhibitory effect on receptor binding in both liver and adrenal, with Ro5 4864 more sensitive to inhibition than PK 11195. However, whereas soybean lipid and phosphatidyl serine increased the binding of both ligands to adrenal receptor, these lipids had no effect on liver, suggesting that liver PBBS may differ from the well-characterised adrenal PBBS in some of its protein conformation. Modulators of mitochondrial respiration that also influence intermembrane contact site formation were found to elicit no marked stimulatory or inhibitory effects on PBBS ligand binding in liver, a result also found for adrenal mitochondria, suggesting that the extent of contact site formation does not influence ligand binding and that the hepatocyte receptor may not play a role in regulating mitochondrial respiration. These two cellular and subcellular locations of the PBBS in liver and the different effect of phospholipids compared to other peripheral tissues may be important for the role(s) of PBBS in liver and also for the multiple roles ascribed to the receptor and to peripheral-type benzodiazepine ligands.", 
    "117": "Medical records of patients with major depressive disorders who had received electroconvulsive therapy (ECT) for the first time were studied to test the hypothesis that psychotic patients are more vulnerable to seizures than nonpsychotic patients. This hypothesis was based on studies suggesting a putative purinergic deficiency in psychosis. Results showed that the duration of ECT-induced seizures as a measure of seizure vulnerability was significantly longer in psychotic than in nonpsychotic depressive patients. The association applied for the first ECT as well as for the course of eight ECTs. These findings were still present when covariates such as age, electrical energy applied, dosage of methohexital and succinylcholine, and psychotropic medications such as neuroleptics, benzodiazepines, and tricyclics were included in the statistical analysis. The results are discussed in the context of the role of neurotransmitters such as glutamate, gamma-aminobutyric acid, adenosine, and dopamine on seizure vulnerability and psychosis.", 
    "118": "Benzodiazepines are routinely administered in combination with antidepressant drugs. Such combination can induce pharmacodynamic or pharmacokinetic interactions resulting in either a potentiation or a reduction of the effects of one of the drugs. The present study was undertaken to determine the effects of benzodiazepines alone and in combination with two classes of antidepressant drugs: \"specific\" norepinephrine uptake blockers (desipramine, maprotiline) and specific serotonin uptake blockers (indalpine, fluvoxamine) in the learned helplessness paradigm in rats. The present results show that daily injection of diazepam (0.2-2 mg/kg) and lorazepam (0.06-0.25 mg/kg) did not reverse the helpless behavior. The reversal of helpless behavior induced by indalpine (1 mg/kg/day) or fluvoxamine (4 mg/kg/day) was antagonized dose-dependently by daily coadministration of benzodiazepines. In contrast, the effects of desipramine (24 mg/kg/day) or maprotiline (48 mg/kg/day) were not modified.", 
    "119": "The azapirones are a relatively new class of psychotherapeutic drugs with both anxiolytic and antidepressant properties and a favorable benefit-to-risk ratio. They represent a significant advance in psychotherapeutic drug development. Buspirone, the only azapirone currently in clinical use, is a partial serotonin agonist with low abuse potential, no sedative effects, no cognitive or psychomotor impairment properties and no significant withdrawal symptoms. It is well-tolerated by elderly patients. Clinical indications for which buspirone is particularly appropriate are chronic anxiety and mixed anxiety/depression states. Buspirone has demonstrated some efficacy in the treatment of a broad range of other serotonin-related disorders.", 
    "120": "The effects of 5-2500 microM concentrations of neutral ammonium salts on the binding of ligands to components of the GABAA receptor complex were investigated. [3H]Flunitrazepam binding to the benzodiazepine receptor was enhanced by ammonium (10-500 microM), but not sodium tartrate with EC50 = 98 microM and Emax = 31%. Further increasing ammonium tartrate concentrations (500-2500 microM) decreased [3H]flunitrazepam binding to control levels. The ammonium tartrate-induced increase in [3H]flunitrazepam binding was manifested as a 50% decrease in Kd. Furthermore, GABA increased the potency of ammonium tartrate in enhancing [3H]flunitrazepam binding by 63%. [3H]Ro 15-1788 and [3H]Ro 15-4513 binding to the benzodiazepine receptor was not significantly enhanced by ammonium tartrate (Emax approximately 13%). Ammonium tartrate also increased, then decreased the binding of 500 nM [3H]muscimol to the GABAA receptor (EC50 = 52 microM, Emax = 30%) in a concentration-dependent manner, but had no effect on [3H]SR 95-531 binding (Emax < 16%). The ammonium tartrate-induced alterations in [3H]muscimol binding were demonstrated in saturation assays as the loss of the high affinity binding site and a 27% increase in the Bmax of the low affinity binding site. These results indicate that ammonia biphasically enhances, then returns ligand binding to both the GABA and benzodiazepine receptor components of the GABAA receptor complex to control levels in a barbiturate-like fashion. This suggests that ammonia may enhance GABAergic neurotransmission at concentrations commonly encountered in hepatic failure, an event preceding the suppression of inhibitory neuronal function observed at higher (> 1 mM) ammonia concentrations. This increase in GABAergic neurotransmission is consistent with the clinical picture of lethargy, ataxia and cognitive deficits associated with liver failure and congenital hyperammonemia.", 
    "121": "The first article in this series looked at the provision of analgesia in paediatric practice. Practical procedures are common in paediatric practice. Certain procedures may be painful or distressing to the child if undertaken in the absence of sedation or analgesia. This article reviews the practical considerations which arise from the use of sedative drugs in children and looks at some of the drugs available.", 
    "122": "Zolpidem (Stilnox), an imidazopyridine derivative, is a strong sedative with minor myorelaxant and anticonvulsant properties which exhibits high-affinity binding at a benzodiazepine-receptor subtype. Although the structure of zolpidem differs from the benzodiazepines, the acute toxicity of zolpidem has generally been compared to triazolam (Halcion) and midazolam (Dormicum). 5 years after introduction of zolpidem to the Swiss market we have therefore retrospectively analyzed 91 well documented cases of acute zolpidem intoxication reported to the Swiss Toxicological Information Center. Furthermore, 54 single-drug poisonings with zolpidem were compared with 53 triazolam and 55 midazolam intoxications observed over the same time period. 0.01-0.02 g of zolpidem is the recommended therapeutic dose. But only mild symptoms were observed in acute single-drug poisonings with zolpidem up to 0.6 g. Patients mainly suffered from somnolence. Only one anorectic patient became comatose after ingestion of 0.6 g zolpidem. The acute toxicity of zolpidem was markedly less pronounced than that of the short-acting benzodiazepines triazolam and midazolam. With forty-fold the therapeutic dose no severe symptoms occurred in patients with zolpidem single-drug poisonings, while coma was encountered in 4 cases with triazolam (11% of patients) and 4 cases with midazolam (10%). While only the patient mentioned above was reported to be comatose after overdosing with zolpidem, 6 (11%) and 8 (15%) comatose patients were observed in triazolam and midazolam single-drug poisonings, respectively. On the other hand, in combined intoxications with other CNS active drugs or ethanol a zolpidem dose as low as 0.1-0.15 s induced coma in some patients, even if the amount of the additionally ingested drugs in itself would not have caused a comatose state. Flumazenil (Anexate) was an effective antidote in mono- and combined intoxications involving zolpidem. In conclusion, our results indicate that zolpidem single-drug poisonings are generally benign and require no specific therapeutic measures. In combined intoxications, however, patients may develop coma at relatively low zolpidem doses and should therefore be monitored for approximately 24 hours. If necessary, disturbances of consciousness can be successfully treated with flumazenil.", 
    "123": "Both vitamin A and peripheral benzodiazepine receptors (PBRs) are involved in the control of cell proliferation and differentiation. The objective of this study was to determine whether vitamin A deficiency causes any modulation in the binding characteristics of the PBRs. Forty-five weanling guinea pigs were divided into three groups (control, pair-fed control, and vitamin A-deficient). Vitamin A-deficiency status was achieved after 90 days of feeding. It caused atelectasis, hyperplasia and metaplasia of alveolar epithelium, acute inflammation of the tracheobronchial tree, and a significant increase in the number of alveolar type II cells. In comparison to the control and pair-fed control groups, the lung of vitamin A-deficient animals had 40.6 and 42.8% less PBR density, respectively. There was no significant difference in the equilibrium dissociation constant (KD) of PBRs between the control and the pair-fed control groups, whereas the KD value was 77.7 and 60% higher in the vitamin A-deficient groups than in the control and the pair-fed control groups, respectively. Furthermore, vitamin A-deficiency caused a decrease in the binding capacity of PBRs in both nuclear and mitochondrial fractions. These results may suggest a close functional relationship between vitamin A and PBRs.", 
    "124": "Ligands for the central benzodiazepine receptors have been detected in the crude ethanolic extract of Salvia guaranitica. The compounds responsible for the activity were isolated by bioassay-directed fractionation and have been characterised as cirsiliol (5, 3', 4'-trihydroxy 6,7-dimethoxyflavone) and caffeic acid ethyl ester.", 
    "125": "To study the effects of M1 and M2 receptor agonists and blockers on dog respiration.", 
    "126": "Using thoracic respiratory transducer and RM-86 multipurpose polygraph to determine respiratory rate (RR), tidal volume (TV), and minute ventilation volume (MVV), and DH-100G blood gas analysis instrument to analyze pO2, pCO2 and pH.", 
    "127": "Pilocarpine (Pil, an M1-R subtype agonist) 0.5, 1, and 2 mg.kg-1 iv caused increases in RR, MVV, and pO2, and a decrease in pCO2. The excitatory effects of Pil were antagonized by pretreatment with pirenzepine (Pir, 3 mg.kg-1, iv) and scopolamine (Sco, 2 mg.kg-1, iv). The iv injections of a novel M2-R subtype agonist, 6 beta-acetoxy nortropane (6 beta-AN) 2, 5, and 20 micrograms.kg-1 caused decreases in RR, MVV, and pO2 and an increase of pCO2. The actions of 6 beta-AN were antagonized by iv pretreatment with AF-DX116 ¿11-2 [[2-[(diethylamino)methyl]-1-piperidinyl] acetyl]-5, 11-dihydro-6H[2,3-b][1,4]benzodiazepine-6-one, 0.5 mg.kg-1¿ and atropine (Atr, 2 mg.kg-1). Similar results were obtained when smaller doses of Pil (0.2, 0.4, and 0.8 mg.kg-1) and 6 beta-AN (0.25, 0.5, and 1 microgram.kg-1) were injected into the vertebral artery. Pir and Sco also antagonized the excitatory effects of Pil, and AF-DX116 and Atr antagonized the inhibitory effects of 6 beta-AN on respiration.", 
    "128": "Stimulating M1-R of the respiratory center caused excitation of the respiration while stimulating the M2-R subtype caused inhibition of the respiration.", 
    "129": "The analysis of anxiolytic drugs, including barbiturates and benzodiazepines, by CE with bare and coated capillaries was investigated. Two types of CE modes, capillary zone electrophoresis (CZE) and micellar electrokinetic chromatography (MEKC) were employed for the separation of the solutes. Charged, structurally similar compounds exemplified by hypnotic drugs such as barbiturates were separated by both CZE and MEKC. Optimal separation conditions were established by varying the pH, the concentration of surfactant, the strength of the electric field, and the addition of the organic solvent. CZE provided different selectivities than those obtained by MEKC. For the separation of uncharged compounds such as benzodiazepines, MEKC was the method of choice because the structural difference conferred differences in hydrophobicity, leading to the different interaction with the micelle. Separations by CZE and MEKC with plain, bare fused-silica capillaries were compared to those with C8 and C18 coated capillaries. Although for these solutes, resolution and analysis time were comparable in the three types of capillaries, successful separation of more than 20 kinds of anxiolytic drugs as the mixture was achieved by using C8 and C18 coated capillaries as the separation medium.", 
    "130": "Cholecystokinin (CCK) and the structurally related peptide, gastrin, have numerous effects on tissues in the central nervous system and gastrointestinal tract. Recent studies show these effect are mediated by a CCKA and CCKB receptor. Knowledge of the physiological role and role of CCKB receptors in pathologic processes has been particularly limited by the availability of selective, potent receptor antagonists. Recently, new members of five different classes of non-peptide CCKB receptor antagonists are reported and are reviewed briefly. these include compounds isolated from Streptomyces (tetronothiodin, virginiamycin analogues), ureido-acetamide analogues (RP 69758, RP 72540, RP 73870), newer benzodiazepine analogues (L-368,935, L-740,093, YM022), pyrazolidimine analogues (LY 262,691) and glutamic acid analogues (CR2194). Many of these compounds have greater than 1000-fold selectivity for the CCKB over the CCKA receptor and some have greater than 10,000-fold selectivity. The pharmacology and effects of CCKB receptor antagonists on gastric acid secretion is briefly reviewed. Furthermore, the possible clinical usefulness of CCKB receptor antagonists in treating disorders of gastric acid secretion, in inhibiting the trophic effects of gastrin and in other clinical conditions is briefly discussed.", 
    "131": "Problem urination is the most frequent feline behavior problem for which veterinary consultation is sought. The first step is to differentiate between inappropriate urination and urine marking. This is an array of behavioral approaches that are particularly useful with inappropriate urination and may also be useful with urine marking. Anti-anxiety drugs may be used if behavioral approaches are not effective in treating urine marking or inappropriate urination.", 
    "132": "Hypothermia produces marked changes in cardiac activity and response to different anesthetic interventions. Isolated spontaneously beating right, or electrically stimulated left rat atria were examined while heart rate, sinus node recovery time, developed force, and effective refractory period were measured at 35 and 20 degrees C. Thus, we wanted to investigate the influence of low temperature on the cardiac effects of midazolam. The preparations were exposed to seven progressively increasing concentrations of midazolam. At 35 degrees C, midazolam produced a concentration-dependent positive inotropic effect and had a biphasic effect (shortening followed by lengthening) on the effective refractory period. These effects are best explained as due to a release of endogenous catecholamines, since the positive inotropy was completely blocked by propranolol. In reserpinized animals, there was no effect of midazolam. Midazolam, however, significantly decreased heart rate and increased the sinus node recovery time; these responses are believed to be direct effects. At 20 degrees C, midazolam had no effect on the developed force but, when a high concentration was administered, it significantly reduced the effective refractory period. Heart rate values were first increased and the reduced to control values. No effect on the sinus node recovery time was observed. Thus, hypothermia may reduce the catecholamine release and mask the effect of midazolam on cardiac tissue by mechanisms not yet fully understood.", 
    "133": "Seventeen patients who had been dependent on benzodiazepines for more than 0.5 years were subjected to abrupt withdrawal with carbamazepine (CBZ, 400 mg twice a day). Most patients were had been taking benzodiazepines because of panic disorder or neurosis. In 2 cases the patients were regarded as having high dose dependency. In 2 others withdrawal was discontinued because of loss of motivation or medical problems (HIV infection). During the withdrawal the patients were rated daily for anxiety, mood alterations, perception disturbances, neurological symptoms, and vegetative signs. Perception disturbances were noted in 14 patients. Most patients showed sleep disturbances, mood alterations or anxiety. Epileptic seizures, a well known complication of benzodiazepine withdrawal, did not occur. The CBZ treatment was well tolerated by all patients and caused no severe problems. Compared with a gradual tapering off of benzodiazepines, abrupt withdrawal plus CBZ medication seems to be better tolerated; in particular, the period of hospitalization for these patients can be shorter. Because anxiety, the reason for the benzodiazepine treatment in many cases, often recurs, the patients must be offered continuous after-care to prevent a new dependence.", 
    "134": "The \"Psychophysiology Working Group\" of AMDP (Arbeitskreis für Methodik und Dokumentation in der Psychiatrie) intends to establish a broad database of EEG data in psychiatry. The purpose is to determine whether the EEG can contribute to the diagnostic classification of psychiatric disorders, the description of the course of the illness and prediction of the therapeutic outcome. Since several studies have shown promising results in recent years, members of the working group have investigated literature and written reviews that are summarized in this contribution. This includes a critical evaluation of the studies cited. We restrict ourselves to schizophrenia, affective disorder and anxiety disorder. Out of more than 3000 available contributions in the world literature, 500 have been evaluated by the group, and around 90 are taken for this summary. The critical review is the basis for future research of the working group and gives the following working hypothese. Under resting EEG conditions anxiety does not show typical deviations from normality. However, EEG recordings under experimentally induced anxiety do show typical changes: in normal persons there is usually an increase in desynchronous fast beta activity (hyperarousal accompanied by cognitive coping), whereas patients with anxiety disorder show hypersynchronized alpha activity, as is usually found in deep relaxation. Thus, hypersynchronized alpha activity might be an expression of a compensatory effort of the system to relax. Anxiolytics induce synchronous 14-18 Hz beta or sub-alpha activity, which may force the system into more rigid patterns (relaxation) and thus could counteract anxiety in normal persons if hyperarousal together with desynchronization is not sufficient. Furthermore, benzodiazepines also show an increase in desynchronous fast beta activity, preferably in the frontocentral areas, which could be useful in chronic anxiety in order to support cognitive efforts. While depressive disorders cause a variety of changes in the awake EEG that can only partly be linked with the clinical picture (neurotic versus endogenous), the sleep EEG shows a decrease in REM latency, and increase in REM density and a decrease in sleep efficiency in patients with depressive symptoms. However, nosological specify is not yet established. Successful antidepressive therapy counteracts these changes. The common feature in the awake EEG is the interaction with vigilance-dependent variables in both directions: stimulation and sedation. Schizophrenia shows different patterns for acute and chronic states. In acute schizophrenia there is a dysrhythmic activity with an increase in beta activity. This is counteracted by neuroleptics, inducing a slowing of frequency and an increase of synchronization. In chronic schizophrenics, there is increased synchronization with low variability of amplitude. In contrast to the treatment in acute schizophrenics, in chronic schizophrenia the therapy response under neuroleptics is indicated by an increase in beta activity and a decrease in synchronization.", 
    "135": "In experiments on rats the influence of diazepam, cinazepam, and phenazepam (0.5 mg/kg, intraperitoneally) on the development of brain edema in the dynamics of acute craniocerebral injury was studied. The diazepam and phenazepam prevented the development of brain edema in the post-traumatic period. The antiedematous effect of benzodiazepines was connected with their influence on metabolism of the brain.", 
    "136": "To obtain a data base of the features of chloroquine poisoning and to assess existing intensive therapy for it.", 
    "137": "Retrospective review of all confirmed cases of acute chloroquine poisoning admitted to intensive care between November 1990 and October 1994. All available records were scrutinised.", 
    "138": "The intensive care units of Harare Central and Parirenyatwa hospitals, which are referral centres in Harare.", 
    "139": "Selection of patients depended on positive confirmation of chloroquine ingestion. Cases of concomitant ingestion of other drug(s) were not excluded.", 
    "140": "Cardiac arrest or not; death or survival to discharge from hospital.", 
    "141": "Of a total of 29 patients, aged 16-51 years, 69% (20) were female and 31% (9) male. The commonest clinical features were respiratory failure, depressed level of consciousness, hypothermia, hypotension, cardiac arrest and hypokalaemia. Eleven patients had at least one cardiac arrest; 5 of these were successfully resuscitated. Management included gastric lavage, intravenous diazepam, mechanical ventilation when necessary, and occasionally inotropic infusions. Four patients suffered cardiac arrest during gastric lavage. There were 6 deaths (mortality 20.7%).", 
    "142": "This study indicates the common clinical features of acute chloroquine poisoning. A survival rate of about 80% is being achieved by intensive therapy at Harare Central and Parirenyatwa Hospitals. Rapid utilisation of the treatment regimen described should reduce the mortality to less than 10%.", 
    "143": "We addressed the role of muscarinic receptor subtypes in neurally mediated bronchoconstriction in vivo and airway smooth muscle contraction in vitro in the newborn dog. The in vivo dose-response effects of \"selective\" muscarinic antagonists on changes in lung resistance (RL) and heart rate (HR) in response to electrical stimulation of the vagus nerves were obtained in four groups of newborns. Each group was exposed to a different muscarinic antagonist: M1-selective pirenzepine (pir), M2-selective AF-DX 116 (11-[2-[(diethylamino)methyl]-1-piperidinyl]acetyl-5,11-dihydro-6H-pyrid o- [2,3-b]-[1,4]-benzodiazepine-6-one), M3-selective p-F-HHSiD (p-fluoro-hexahydro-sila-difenidol), and nonselective atropine (atr). In vitro concentration-response effects of pir and AF-DX 116 were obtained for neurally induced contractions of tracheal smooth muscle, elicited by electrical field stimulation. In a separate series of experiments we measured the bronchoconstrictor response to the muscarinic agonist acetylcholine delivered by right heart injection. Muscarinic antagonists reduced RL and HR responses to vagal stimulation in a dose-dependant fashion; however, ED50 values and selectivity for airway and cardiac responses (HR/RL ED50 ratio) were significantly different between antagonists. The rank order of potencies for inhibition of the increase in RL was atr > pir, M1 > p-F-HHSiD, M3 > AF-DX 116, M2, while that for HR was atr > AF-DX 116 > pir > p-F-HHSiD. AF-DX 116 preferentially inhibited the HR response, as reflected by the lowest HR/RL ED50 ratio (p < 0.001). The remaining antagonists preferentially inhibited RL, with the highest HR/RL ED50 ratio seen for p-F-HHSiD. These data suggest that muscarinic receptor subtypes are differentiated at birth and mediate cardiac and airway responses to vagal stimulation. We did not find autoinhibitory actions of airway M2 receptors on either the in vivo bronchoconstrictor response or the in vitro contractile response to electrical field stimulation. This suggests that neonatal airway M2 receptors, but not myocardial M2 receptors, are reduced in number or weakly coupled to muscarinic signal transduction mechanisms. Direct activation of airway smooth muscle by acetylcholine caused dose-dependent increases in RL that reached a plateau at approximately 200% at 100 micrograms, similar to values reported for vagal stimulation.", 
    "144": "Alcohol intoxication at the time of traumatic brain injury (TBI) presents many complications for critical care treatment. This is the first reported data on psychotropic dosages administered to TBI patients in the critical care setting. In this study, the blood alcohol level (BAL)-positive patients (n = 14) tended to be older (P = 0.095), have lower admission Glascow Coma Scores (P = 0.031), and spent more days on respirators (P = 0.125) than the BAL-zero patients (n = 21). The BAL-positive group received more days of narcotics and benzodiazepines with markedly higher average daily doses, not statistically significant. These results are a basis for studying relationships between medication, treatment variables, and outcomes for TBI patients and then developing specific medication guidelines."
}