{
    "0": "The α-2 adrenergic receptor agonists have been used for decades to treat common medical conditions such as hypertension; attention-deficit/hyperactivity disorder; various pain and panic disorders; symptoms of opioid, benzodiazepine, and alcohol withdrawal; and cigarette craving. (1) However, in more recent years, these drugs have been used as adjuncts for sedation and to reduce anesthetic requirements. This review will provide an historical perspective of this drug class, an understanding of pharmacological mechanisms, and an insight into current applications in clinical anesthesiology.", 
    "1": "Intravenous sedation is frequently provided by anesthesiologists for phobic patients undergoing elective dental treatment in outpatient settings. Propofol is one of the most commonly used anesthetic agents that can result in apnea and respiratory depression, thereby posing potential difficulties with perioperative airway management. Dexmedetomidine has been utilized successfully in intravenous sedation for a wide variety of procedures and holds potential as an alternative to propofol in outpatient dental settings. However, as a single agent, it may not provide adequate depth of sedation and analgesia for oral rehabilitation. In this case report we demonstrate an effective alternative intravenous deep-sedation technique for an adult phobic patient undergoing oral rehabilitation utilizing 3 agents in combination: dexmedetomidine, ketamine, and midazolam. This combination of agents may be especially useful for those patients with a history of substance abuse, where administration of opioids may be undesirable or contraindicated.", 
    "2": "Some patients with intellectual disabilities spend longer than others in emergence from ambulatory general anesthesia for dental treatment. Although antiepileptic drugs and anesthetics might be involved, an independent predictor for delay of the emergence remains unclear. Thus, a purpose of this study is to identify independent factors affecting the delay of emergence from general anesthesia. This was a retrospective cohort study in dental patients with intellectual disabilities. Patients in need of sedative premedication were removed from participants. The outcome was time until emergence from general anesthesia. Stepwise multivariate regression analysis was used to extract independent factors affecting the outcome. Antiepileptic drugs and anesthetic parameters were included as predictor variables. The study included 102 cases. Clobazam, clonazepam, and phenobarbital were shown to be independent determinants of emergence time. Parameters relating to anesthetics, patients' backgrounds, and dental treatment were not independent factors. Delay in emergence time in ambulatory general anesthesia is likely to be related to the antiepileptic drugs of benzodiazepine or barbiturates in patients with intellectual disability.", 
    "3": "Fiberoptic bronchoscopy (FOB) is a procedure which has an important role in the diagnosis and treatment of lung diseases and is widely used in clinical practice. It is an invasive procedure and can cause cough, shortness of breath, nose and throat irritation. Stress during bronchoscopy can cause release of catecholamines, which may lead to tachycardia, vasoconstriction and possible myocardial ischemia in patients with impaired cardiopulmonary function. Current guidelines for bronchoscopy recommend offering sedation to patients, with the aim of improving patient comfort and reducing complications. For this purpose, the most frequently used sedatives are benzodiazepines, opioids, propofol and fospropofol which are either administered alone or in combination. In this review, we aimed to evaluate various drugs used for sedation during bronchoscopy.", 
    "4": "Phenazepam is a benzodiazepine that is predominantly used clinically in the former Soviet states but is being abused throughout the wider world. This study reports the tissue distribution and concentration of both phenazepam and 3-hydroxyphenazepam in 29 cases quantitated by liquid chromatography-tandem mass spectrometry (LC-MS/MS) in a variety of post-mortem fluids (subclavian blood, femoral blood, cardiac blood, urine, vitreous humour) and tissues (thalamus, liver and psoas muscle). In 27 cases, the cause of death was not directly related to phenazepam (preserved (fluoride/oxalate) femoral blood phenazepam concentrations 0.007 mg/L to 0.360 mg/L (median 0.097 mg/L). In two cases, phenazepam was either a contributing factor to, or the certified cause of death (preserved (fluoride/oxalate) femoral blood 0.97 mg/L and 1.64 mg/L). The analysis of phenazepam and 3-hydroxyphenazepam in this study suggests that they are unlikely to be subject to large post-mortem redistribution and that there is no direct correlation between tissues/fluid and femoral blood concentrations. Preliminary investigations of phenazepam stability comparing femoral blood phenazepam concentrations in paired preserved (2.5% fluoride/oxalate) and unpreserved blood show that unpreserved samples show on average a 14% lower concentration of phenazepam and we recommend that phenazepam quantitation is carried out using preserved samples wherever possible.", 
    "5": "Many research studies have found associations between benzodiazepines and/or z-hypnotics (BZZ) and increasing mortality, leading to a discussion about causation or confounding. This study suggests a factor that could produce this association through confounding.", 
    "6": "The Norwegian population in 2010 supplied 8862 deaths ages 41-80 and 898,289 controls. Index dates were added to control records which corresponded to death dates. BZZ use was recorded for 2 years before death/index date.", 
    "7": "Persons exposed to BZZ were more likely (OR = 2.3) to die than those who were not. With proximity of death, increasingly larger proportions of the prospective deaths received prescriptions for BZZ, until in the last 2 months 40-45% received BZZ. The frequency of BZZ use in controls increased with age as opposed to the death cohort where all ages showed similar rates of BZZ use. In the last few months before death, the youngest age group had an OR = 5.8 for BZZ use while the oldest age group an OR = 1.8, adjusted for age and sex. Opioid use showed a similar pattern of increasing use near death.", 
    "8": "The increased use of BZZ with approaching death is consistent with increasing symptomatic treatment in terminal illness. Thus, the association of BZZ and mortality is more likely to be due to confounding than to causality. Further evidence from this and other research includes similar use patterns for other drugs such as opioids, the lack of specificity in cause of death and the size of the association regarding age and time to death.", 
    "9": "Treatment-resistant seizures affect about a third of patients suffering from epilepsy. To fulfill the need for new medications targeting treatment-resistant seizures, a number of rodent models offer the opportunity to assess a variety of potential treatment approaches. The use of such models, however, has proven to be time-consuming and labor-intensive. In this study, we performed pharmacological characterization of the allylglycine (AG) seizure model, a simple in vivo model for which we demonstrated a high level of treatment resistance. (d,l)-Allylglycine inhibits glutamic acid decarboxylase (GAD) - the key enzyme in γ-aminobutyric acid (GABA) biosynthesis - leading to GABA depletion, seizures, and neuronal damage. We performed a side-by-side comparison of mouse and zebrafish acute AG treatments including biochemical, electrographic, and behavioral assessments. Interestingly, seizure progression rate and GABA depletion kinetics were comparable in both species. Five mechanistically diverse antiepileptic drugs (AEDs) were used. Three out of the five AEDs (levetiracetam, phenytoin, and topiramate) showed only a limited protective effect (mainly mortality delay) at doses close to the TD50 (dose inducing motor impairment in 50% of animals) in mice. The two remaining AEDs (diazepam and sodium valproate) displayed protective activity against AG-induced seizures. Experiments performed in zebrafish larvae revealed behavioral AED activity profiles highly analogous to those obtained in mice. Having demonstrated cross-species similarities and limited efficacy of tested AEDs, we propose the use of AG in zebrafish as a convenient and high-throughput model of treatment-resistant seizures.", 
    "10": "Persistent genital arousal disorder is a rare condition among women characterized by unwanted and intrusive sexual arousal that can persist for an extended period of time and unrelated to sexual desire or sexual stimuli. Since its first documentation in 2001, numerous studies have been dedicated to investigate its specifics. The persistent genital arousal occurs in the absence of sexual interest and fantasies and it causes excessive psychological suffering. Masturbation, spontaneous orgasm or sexual intercourse can offer only a temporary relief. Researches provide a limited insight into the characteristics of persistent genital arousal disorder. This paper presents a case and summarizes the scientific findings on prevalence, etiology and treatment perspectives.", 
    "11": "Az állandó genitális izgalom szindróma ritka, szokatlan állapot nőknél, amely nem kívánt szexuális izgalommal jár. Ez órákig vagy akár napokig tartó problémát is jelenthet az ebben szenvedőknél anélkül, hogy szexuális vágy vagy kiváltó inger állna a háttérben. A jelenséget néhány éve írták le először, azóta kezdték kutatni és diagnosztizálni. E betegségnél a nemi szervek folyamatos izgalma szexuális fantáziák, gondolatok nélkül van jelen, és kifejezett lelki szenvedést okoz. Csak időszakosan és esetenként enyhül spontán orgazmus vagy öningerlés, illetőleg a partner általi izgatás révén kiváltott orgazmus hatására. Az utóbbi évek kutatásai eddig mindössze néhány körülményt tisztáztak e témakörben. A szerzők egy esetismertetés köré építve összegzik az aktuális tudományos ismereteket a prevalenciáról, az etiológiáról és a terápiás lehetőségekről. Orv. Hetil., 2015, 156(15), 614–618.", 
    "12": "Emergency physicians regularly encounter agitated patients. In extremely agitated and violent patients, the onset of many traditional medications is relatively slow and often requires additional medication. Ketamine is frequently used in emergency departments (EDs) for procedural sedation and intubation, but has recently been suggested as a treatment for acute agitation.", 
    "13": "We sought to examine the use of ketamine in the treatment of acute agitation in an ED setting, including vital sign changes as a result of this medication.", 
    "14": "This is a structured review of an historical cohort of patients over 7 years at two university EDs. Patients were included if they received ketamine as treatment for acute agitation. Abstracted data included age, vital signs including hypoxia, any additional medications for agitation, and alcohol/drug intoxication.", 
    "15": "Ketamine was administered for agitation on 32 visits involving 27 patients. Preadministration systolic blood pressure was 131 ± 20 mm Hg, with an average postadministration increase of 17 ± 25 mm Hg. The average baseline heart rate was 98 ± 23 beats/min, with an average increase of 8 ± 17 beats/min. No patients became hypoxic; 62.5% of patients required additional calming medication. Alcohol or drug intoxication was present in 40.6% of patients.", 
    "16": "We found ketamine was used rarely, but had few major adverse effects on vital signs even in a population with 21.9% alcohol intoxication. However, a high proportion (62.5%) of patients required additional pharmacologic treatment for agitation, implying that administering ketamine is useful only for initial control of severe agitation.", 
    "17": "Misuse of gamma hydroxybutrate (GHB) and gamma butyrolactone (GBL) has increased greatly since the early 1990s, being implicated in a rising number of deaths. This paper reviews knowledge on GHB and derivatives, and explores the largest series of deaths associated with their non-medical use. Descriptive analyses of cases associated with GHB/GBL and 1,4-butanediol (1,4-BD) use extracted from the UK's National Programme on Substance Abuse Deaths database. From 1995 to September 2013, 159 GHB/GBL-associated fatalities were reported. Typical victims: White (92%); young (mean age 32 years); male (82%); with a drug misuse history (70%). Most deaths (79%) were accidental or related to drug use, the remainder (potential) suicides. GHB/GBL alone was implicated in 37%; alcohol 14%; other drugs 28%; other drugs and alcohol 15%. Its endogenous nature and rapid elimination limit toxicological detection. Post-mortem blood levels: mean 482 (range 0-6500; SD 758)mg/L. Results suggest significant caution is needed when ingesting GHB/GBL, particularly with alcohol, benzodiazepines, opiates, stimulants, and ketamine. More awareness is needed about risks associated with consumption.", 
    "18": "There remains a need for more efficacious treatments for status epilepticus. Prolonged seizures result in the release of ATP from cells which activates the P2 class of ionotropic and metabotropic purinoceptors. The P2X receptors gate depolarizing sodium and calcium entry and are expressed by both neurons and glia throughout the brain, and a number of subtypes are upregulated after status epilepticus. Recent studies have explored the in vivo effects of targeting ATP-gated P2X receptors in preclinical models of status epilepticus, with particular focus on the P2X7 receptor (P2X7R). The P2X7R mediates microglial activation and the release of the proepileptogenic inflammatory cytokine interleukin 1β. The receptor may also directly modulate neurotransmission and gliotransmission and promote the recruitment of immune cells into brain parenchyma. Data from our group and collaborators show that status epilepticus produced by intraamygdala microinjection of kainic acid increases P2X7R expression in the hippocampus and neocortex of mice. Antagonism of the P2X7R in the model reduced seizure severity, microglial activation and interleukin 1β release, and neuronal injury. Coadministration of a P2X7R antagonist with a benzodiazepine also provided seizure suppression in a model of drug-refractory status epilepticus when either treatment alone was minimally effective. More recently, we showed that status epilepticus in immature rats is also reduced by P2X7R antagonism. Together, these findings suggest that P2X receptors may be novel targets for seizure control and interruption of neuroinflammation after status epilepticus. This article is part of a Special Issue entitled \"Status Epilepticus\".", 
    "19": "To improve the quality of dental treatment in children by using combined anaesthesia technique including local anaesthesia and conscious sedation, and to assess the effectiveness of conscious sedation for younger children undergoing dental treatment.", 
    "20": "The study included 208 children aged 14-88 months who received dental treatment for tooth decay and its complication under combined anaesthesia. Midazolam was used as sedative medication. Sedation level was assessed by visual scale and BIS-monitoring. ANI-monitoring was also used for pain sensitiveness evaluation. Results All 208 children were successfully treated under combined anaesthesia which showed satisfactory sedation rates both by visual scale and and BIS-monitoring values. While mean patient age was 39 months 20.6% were younger than 24 months. These data are extremely valuable as according to literature review conscious sedation in early infancy remains controversial.", 
    "21": "Our results proved conscious sedation to be effective in younger children undergoing dental treatment thus representing important alternative for general anaesthesia and providing a basis for later behavior management.", 
    "22": "To study an expediency and efficacy of application of different reverses drugs (naloxone, flumazenil, neostigmine, galantamine, sugammadex) either their separate or combined using.", 
    "23": "We studied 119 patients underwent endoluminal endoscopic procedures and surgeries on trachea-bronchial tree and intestines under sedation or general anaesthesia.", 
    "24": "The article deals with conceptual approaches to the reversal of residual effects of opioids, benzodiazepine sedation and neuromuscular block (the so-called agonist-antagonist technique).", 
    "25": "A reversion of neuromuscular block without using of antagonists' combination does not provide complete recovery of psychomotor and cognitive functions for rapid socialization of patients after anaesthesia.", 
    "26": "Zebrafish larvae spend more time in brightly illuminated area when placed in a light/dark testing environment. Here we report that the anxiolytic drugs lorazepam and diazepam increased the time larval fish spent in the dark compartment in the light/dark test. Lorazepam did not affect the visual induced optokinetic response of larval fish. Gene expression levels of c-fos and crh were significantly increased in the hypothalamus of fish larvae underwent light/dark choice behavior, whilst lorazepam treatment alleviated the increased c-fos and crh expressions. Furthermore, we found estrogen receptor β gene expression level was increased in fish larvae underwent light/dark choice. We next examined effects of estrogen receptor modulators (estradiol, BPA, PHTPP, and WAY-200070) in the light/dark test. We identified WAY-200070, a highly selective ERβ agonist significantly altered the light/dark choice behavior of zebrafish larvae. Further investigation showed WAY-200070 treatment caused a reduction of crh expression level in the hypothalamus, suggesting activation of ERβ signaling attenuate the stress response. Interestingly, WAY-200070 treatment caused marked increase of c-fos expression in the habenula of fish larvae underwent behavior test. These results suggest WAY-200070 activation of ERβ mediated signaling may regulate anxiety related behavior in zebrafish through modulation of neuronal activity in habenula.", 
    "27": "Early life stress during the gestational period alters specific neuronal circuits leading to behavioral alterations later in life. In the present study, we assessed the effects of prenatal stress and repeated benzodiazepine administration on dopamine receptor 2 expression in the nucleus accumbens of adult offspring. Our results show elevated Drd2 expression levels in the nucleus accumbens (NAcc) of prenatally stressed rats compared to control subjects, while repeated diazepam administration in adulthood down-regulated Drd2 expression and prevented the effect of prenatal stress. These observations suggest that prenatal stress may induce permanent alterations in the corticolimbic pathway implicated in drug-seeking behavior.", 
    "28": "Target Controlled Infusion is a sophisticated tool for providing optimal sedation regimen avoiding under or oversedation in gastrointestinal endoscopy.", 
    "29": "To compare standard moderate sedation vs. non-anaesthesiologist-administered propofol sedation during gastrointestinal endoscopy.", 
    "30": "Randomized controlled trial of 70 consecutive colonoscopies and 70 consecutive esophagogastroduodenoscopies (EGD). Standard group (n=70), received fentanyl (1 μg/kg)+midazolam (0.03-0.04 mg/kg) or midazolam only; propofol group (n=70), received fentanyl (1 μg/kg)+propofol Target Controlled Infusion (1.2-1.6 μg/ml) or propofol Target Controlled Infusion only. Discharge time, endoscopist satisfaction and patient satisfaction were recorded in all endoscopies.", 
    "31": "Colonoscopy: discharge time was significantly shorter in the propofol than the standard group (1.1 ± 0.3 vs. 5 ± 10.2 min, respectively; P=0.03). Endoscopist satisfaction was significantly higher (98.3 ± 11.4/100 vs. 87.2±12/100; P=0.001); patient satisfaction was significantly higher (95 ± 9.3/100 vs. 85.5 ± 14.4/100; P=0.002) in the propofol compared to the standard group. EGD: discharge time was not significantly different in the propofol and standard groups (1.1 ± 0.7 vs. 3.9 ± 9.2 min, respectively; P=0.146). Endoscopist satisfaction was significantly higher (92.7 ± 14.3/100 vs. 82.8 ± 21.2/100; P=0.03); patient satisfaction was significantly higher (93.8 ± 18.2/100 vs. 76.5 ± 25.2/100; P=0.003). In the propofol group 94.3% of patients vs. 71.4% of patients in standard group asked to receive the same sedation in the future (P=0.021).", 
    "32": "Target Controlled Infusion is a promising method for non-anaesthesiologist-administered propofol sedation.", 
    "33": "Vertigo and dizziness are two common symptoms seen in everyday practice. However, in some cases, making a diagnosis can be challenging. This case report shows the relevance of a careful psychiatric history, which led to the diagnosis of chronic subjective dizziness associated with bilateral peripheral vestibulopathy.", 
    "34": "A case of a 33-year-old lady with multiple episodes of vertigo attack after a minor head injury is reported.", 
    "35": "A comprehensive audiometric and vestibular evaluation reviewed bilateral peripheral vestibulopathy. The frequency of the vertigo attacks decreased after treatment with betahisdine, but the patient still experienced chronic dizziness. Interestingly, when she developed spondyloarthropathy (SpA) 2 years later, both the vertigo and dizziness disappeared. When the patient went into clinical remission for SpA, she once again felt the vertigo and dizziness. The symptoms were initially thought to be part of the autoimmune disease. However, a course of oral prednisolone was ineffective. She was later diagnosed with agoraphobia without panic attack and chronic subjective dizziness, and was successfully treated with a course of benzodiazepine.", 
    "36": "The case presented demonstrates the importance of a biopsychosocial approach to patient management as vertigo and dizziness are often accompanied by psychological problems that must not be overlooked.", 
    "37": "Gene expression studies identified the interleukin-1 receptor type I (IL-1R1) as part of a pathway associated with a genetic predisposition to high alcohol consumption, and lack of the endogenous IL-1 receptor antagonist (IL-1ra) strongly reduced ethanol intake in mice. Here, we compared ethanol-mediated behaviors in mice lacking Il1rn or Il1r1. Deletion of Il1rn (the gene encoding IL-1ra) increases sensitivity to the sedative/hypnotic effects of ethanol and flurazepam and reduces severity of acute ethanol withdrawal. Conversely, deletion of Il1r1 (the gene encoding the IL-1 receptor type I, IL-1R1) reduces sensitivity to the sedative effects of ethanol and flurazepam and increases the severity of acute ethanol withdrawal. The sedative effects of ketamine and pentobarbital were not altered in the knockout (KO) strains. Ethanol intake and preference were not changed in mice lacking Il1r1 in three different tests of ethanol consumption. Recovery from ethanol-induced motor incoordination was only altered in female mice lacking Il1r1. Mice lacking Il1rn (but not Il1r1) showed increased ethanol clearance and decreased ethanol-induced conditioned taste aversion. The increased ethanol- and flurazepam-induced sedation in Il1rn KO mice was decreased by administration of IL-1ra (Kineret), and pre-treatment with Kineret also restored the severity of acute ethanol withdrawal. Ethanol-induced sedation and withdrawal severity were changed in opposite directions in the null mutants, indicating that these responses are likely regulated by IL-1R1 signaling, whereas ethanol intake and preference do not appear to be solely regulated by this pathway.", 
    "38": "Chemotherapy-induced nausea and vomiting (CINV) is associated with a significant deterioration in quality of life. The emetogenicity of the chemotherapeutic agents, repeated chemotherapy cycles, and patient risk factors significantly influence CINV. The use of a combination of a 5-hydroxytryptamine-3 (5-HT3) receptor antagonist, dexamethasone, and a neurokinin-1 (NK-1) receptor antagonist has significantly improved the control of acute and delayed emesis in single-day chemotherapy. The first generation 5-HT3 receptor antagonists have been very effective in the control of chemotherapy induced emesis in the first 24 h postchemotherapy (acute emesis), but have not been as effective against delayed emesis (24-120 h postchemotherapy). Palonosetron, a second generation 5-HT3 receptor antagonist with a different half-life, a different binding capacity, and a different mechanism of action than the first generation 5-HT3 receptor antagonists appears to be the most effective agent in its class. Despite the control of emesis, nausea has not been well controlled by current agents. Olanzapine, a FDA approved antipsychotic that blocks multiple neurotransmitters: dopamine at D1, D2, D3, D4 brain receptors, serotonin at 5-HT2a, 5-HT2c, 5-HT3, 5-HT6 receptors, catecholamines at alpha1 adrenergic receptors, acetylcholine at muscarinic receptors, and histamine at H1 receptors, has emerged in recent trials as an effective preventative agent for chemotherapy-induced emesis and nausea, as well as a very effective agent for the treatment of breakthrough emesis and nausea. This article is part of a Special Issue entitled: Membrane channels and transporters in cancers.", 
    "39": "The objective of this paper is to provide a synopsis of benefits and potential harmful effects of exposure to antiepileptic drugs (AEDs) via breastmilk, and present recommendations for breastfeeding in women with epilepsy.", 
    "40": "The article is based on a discretionary selection of English language articles retrieved by a literature search in the PubMed database, the LactMed database, and the authors' clinical experience.", 
    "41": "Breastfeeding is associated with benefits for the infant, including nutrition, protection against infectious and immunological disease, and promotion of development and psychological attachment. Exposure to AEDs via breastmilk could potentially produce side effects or negatively affect development. Most studies on AED transfer through breastmilk report infant serum levels well below the limit of an expected pharmacological effect. Some drugs have the potential to reach significant serum levels in breastfed infants, such as barbiturates, benzodiazepines, lamotrigine, and ethosuximide. Thus, breastfed infants should be monitored for side effects. Still, adverse symptoms are rarely reported in breastfed infants of mothers taking AEDs, and prospective studies have failed to demonstrate any negative developmental effects in children that have been exposed to AEDs via breastmilk. The nursing infant's degree of drug exposure can be minimized by breastfeeding when drug concentrations in the milk are low, reducing maternal AED dosage to prepregnancy levels, and administering mixed nutrition.", 
    "42": "Most AEDs are considered safe or moderately safe during breastfeeding. Mothers with epilepsy should be encouraged to breastfeed, provided careful monitoring of the infant.", 
    "43": "Unplanned extubations (UEs) in adult Intensive Care Units (ICUs), have recently become an indicator of quality and safety of care.", 
    "44": "A literature review published 10 years ago was updated to analyze any changes in UEs.", 
    "45": "The cumulative incidence of UEs varied between 0.3% and 27%, before 2000, and more recently, from 0.5% to 35.8%, without substantial changes. The rate of Self Extubations (SE) outweighed the Accidental Extubation (AE), amounting to 50%-100% of all UE. The reintubations rate ranged between 1.81% and 88%. The UEs increase the length of the mechanical ventilation, of ICU and hospital stay, and according to few studies the rate of death with UEs is lower. Major risk factors for UE are: APACHE II score ≥17, agitation, physical restraints, administration of midazolam, and higher levels of consciousness. The implementation of ABCDE bundle in ICUs did not involve additional risks of UE. The prevention includes a sedation with drugs different from benzodiazepines, an early detection of patients' readiness to weaning trial from mechanical ventilation, and the adequate stabilization of the endotracheal tube, with securing systems passing behind the patient's neck. The use of physical restraints is inconsistent, since it can be a risk factor for SE.", 
    "46": "For preventing UEs the surveillance of nursing staff is fundamental, if the staffing is adequate to the real workloads in ICU.", 
    "47": "The treatment baclofen shows potential for rapidly reducing symptoms of severe alcohol withdrawal syndrome (AWS) in people with alcoholism. Treatment with baclofen is easy to manage and rarely produces euphoria or other pleasant effects, or craving for the drug. This is an updated version of the original Cochrane review published in Issue 2, 2013.", 
    "48": "To assess the efficacy and safety of baclofen for people with AWS.", 
    "49": "We searched the Cochrane Drugs and Alcohol Group Specialised Register (searched 13 January 2015), the Cochrane Central Register of Controlled Trials (CENTRAL; 2015, Issue 1), MEDLINE (1966 to January 2015), EMBASE (1980 to January 2015), and CINAHL (1982 to January 2015). We also searched registers of ongoing trials, including ClinicalTrials.gov, the ISRCTN registry, and the European Clinical Trials Database. At the same time, we handsearched the references quoted in the identified trials, and sought information from researchers, pharmaceutical companies, and relevant trial authors about unpublished or uncompleted trials. We placed no restrictions on language.", 
    "50": "We included all randomised controlled clinical trials (RCTs) evaluating baclofen versus placebo or any other treatment for people with AWS. We excluded uncontrolled, non-randomised, or quasi-randomised trials. We included both parallel group and cross-over studies.", 
    "51": "Two review authors independently assessed references retrieved for possible inclusion. Any disagreements were resolved by an independent party. We contacted study authors for additional information where needed. We collected adverse effects information from the trials.", 
    "52": "Two RCTs with a total of 81 participants were eligible according to the inclusion criteria. One study suggested that both baclofen and diazepam significantly decreased the Clinical Institute Withdrawal Assessment of Alcohol Scale, Revised (CIWA-Ar) score, without any significant difference between the two interventions. The other study showed no significant difference in CIWA-Ar score between baclofen and placebo, but a significantly decreased dependence on high-dose benzodiazepines with baclofen compared to placebo. Only one study reported on the safety of baclofen, without any side effects.", 
    "53": "The evidence for recommending baclofen for AWS is insufficient. We therefore need more well-designed RCTs to prove its efficacy and safety.", 
    "54": "Among the most important adverse effects of antipsychotics is abnormal glucose metabolism, which includes not only hyperglycemia but hyperinsulinemia and hypoglycemia. We have previously described five patients who experienced hypoglycemia during treatment with antipsychotics. Thus, an anamnesis of gastric surgery, which often causes dumping syndrome, and treatment with antipsychotics may synergistically induce hypoglycemia. We describe here a patient with schizophrenia under treatment of olanzapine and an anamnesis of gastric surgery, who experienced late dumping syndrome, hyperinsulinemia and overactivation of glucose-dependent insulinotropic polypeptide. Dumping syndrome, however, was improved after the patient was switched from olanzapine to quetiapine.", 
    "55": "Neuromyelitis optica (NMO) is an aggressive disease characteristically affecting the spinal cord and optic nerves that has recently been differentiated from multiple sclerosis. We present a case of a 16-year-old Antiguan female previously diagnosed with NMO who presented with a 1-week history of confusion and agitation. She had symptoms of psychosis, including delusional thinking and auditory and visual hallucinations, and scored 11/23 on the Bush-Francis Catatonia Scale. This case demonstrates an NMO exacerbation that presented with psychotic symptoms and catatonia.", 
    "56": "We investigated the effects of olanzapine on cisplatin-induced pica (the consumption of non-nutrient materials such as kaolin) and glucose homeostasis in rats to clarify the effects of olanzapine when used as an anti-emetic drug. Rats were injected intraperitoneally (i.p.) with either 5 mg/kg cisplatin or saline. Additionally, 2 or 10 mg/kg olanzapine were administered i.p. to the rats 10 min before the administration of cisplatin and subsequently administered every 24 h for 3 d. Kaolin and food intake was measured using an automatic monitoring apparatus. Plasma glucose levels were measured by an enzyme electrode method. The plasma levels of insulin and intact proinsulin were measured by enzyme-linked immunosorbent assay (ELISA). The proinsulin-to-insulin (P/I) ratio was calculated. Cisplatin significantly increased kaolin intake, but decreased food intake and body weight up to 72 h. Olanzapine had no effect on these parameters. Neither olanzapine nor cisplatin alone had a significant effect on the plasma levels of glucose, insulin, or proinsulin. However, a combination of olanzapine and cisplatin significantly decreased plasma insulin levels, but increased plasma intact proinsulin levels and the P/I ratio. Our results suggest that an additive deterioration of insulin-secreting beta-cell function and disturbance of glucose homeostasis should be considered during treatment of patients with olanzapine for cisplatin-induced nausea and vomiting.", 
    "57": "This article comments 9 original publications from year 2014 of interest for the primary care physician in the outpatient setting. The impact of diet such as nut consumption on health outcomes and mortality is developped, and the importance of dietary changes while taking statins is reminded. Red flags in low back pain and their predictive value are re-evaluated. An association between benzodiazepine use and Alzheimer dementia seems probable. New treatments for alcohol abuse, restless legs syndrome and type 2 diabetes are discussed. Finally, β-bloquers' effects on respiratory function in asthmatic patients are beeing reexamined.", 
    "58": "The case of a 2-month-old boy with previously diagnosed tetralogy of Fallot who was brought to the emergency department with a hypercyanotic spell is described. Because partly of the difficulty of intravenous placement, especially in an infant crying with marked hypernea and deeply cyanotic, intranasal midazolam was administered. Before 3 minutes of hypernea terminated increasing the oxygen saturation successfully and intravenous line was easily placed with the baby remaining in calm. Sedation is an important step in the management of patients with cyanotic spells. Intranasal midazolam offers an alternative use as an initial method of calming the child that was effective in a patient with a severe cyanotic spell because of tetralogy of Fallot in the emergency department.", 
    "59": "Highly efficient CuI nanoparticles catalyzed one-pot synthesis of some benzo[b][1,5]diazepine derivatives via multi-component condensation of aromatic diamines, Meldrum's acid and isocyanides. The present approach creates a variety of benzo[b][1,5]diazepines as pharmaceutical and biologically active heterocyclic compounds in excellent yields and short reaction times. The salient features of the copper iodide nanoparticles are: easy preparation, cost-effective, high stability, low loading and reusability of the catalyst. The prepared copper iodide nanoparticles were fully characterized by XRD, EDX, FT-IR, SEM and TEM analysis.", 
    "60": "Several reports of loss of efficacy or adverse effects have been described after generic substitution of antipsychotics. To date, studies comparing serum drug levels in patients switched to generic antipsychotics in a standard clinical setting are lacking. The aim of this study was to investigate if switching to generic olanzapine in patients affected by schizophrenia is associated with differences in its serum concentrations and therapeutic response.", 
    "61": "Preswitching and postswitching serum olanzapine concentrations were compared in schizophrenic outpatients who were switched from a chronic treatment with branded olanzapine to the same dose of its generic alternative. The Positive and Negative Syndrome Scale was concurrently administered to assess modifications in schizophrenia symptom control.", 
    "62": "A total of 25 patients (13 women and 12 men, mean age 41.2 ± 12.8 years) concluded the study. Mean olanzapine dose was 12.2 ± 5.4 mg/d. The mean olanzapine serum concentrations decreased from 27.7 ± 14.4 ng/mL during treatment with the branded formulation to 22.6 ± 12.3 ng/mL after switching to the generic formulation (P < 0.01). The log-transformed ratio of generic/brand-name olanzapine serum concentration at steady state was 0.81 (90% confidence interval: 0.72-0.91). The total Positive and Negative Syndrome Scale scores did not significantly change after switching from branded to generic formulation (49.6 ± 8.3 versus 48.6 ± 9.5, P = 0.777). No patient exhibited disease relapse or required dose adjustment after switching.", 
    "63": "Significantly lower serum olanzapine concentrations were found after switching from branded to generic olanzapine. Although these modifications did not significantly impair schizophrenia symptoms control, it cannot be excluded that a longer exposure to lower olanzapine serum concentrations may result in relapse of schizophrenic symptoms. Generic substitution should be considered as an indication for therapeutic drug monitoring in psychiatry.", 
    "64": "To examine the prevalence of former heroin dependence (FHA) in Alcohol Use Disorder (AUD) patients; to compare the clinical characteristics of FHA-AUD patients versus AUD patients without any past use of heroin at alcohol treatment entry; to document the heroin dependence history of FHA-AUD patients, and review treatment strategies for this group.", 
    "65": "Retrospective case review of 448 consecutive AUD patients.", 
    "66": "The annual entry of FHA-AUD showed stability over the study period of 3 years overall 60/448 (13.3%). FHA-AUD patients showed higher concomitant use of cocaine, benzodiazepines, cannabis and hallucinogens than other heroin addicts. They consumed higher amounts of alcohol at the beginning of their alcohol dependence history, and reached a high maximum level of alcohol consumption, than other AUD patients, and tended to have more physical disorders. The most important signals of FHA-AUD were polyabuse and older age at the time of presentation. FHA-AUD patients tended to have had a severe pattern of heroin dependence associated with inadequate agonist opiate treatment.", 
    "67": "The prevalence of FHA-AUD patients is not negligible. This may relate to previous inadequate treatment of heroin addiction contributing to the development of severe AUD. For these patients we propose a reconsideration of 'soft' (low dose) agonist opiate treatment.", 
    "68": "The introduction of new sedative agents and a desire for improved patient care have encouraged the use of sedation for gastrointestinal (GI) endoscopy over the last decade. This survey aims to provide, within Spain, national and regional data on gastroenterologists' endoscopic sedation and monitoring practices, and on their attitudes concerning these practices.", 
    "69": "A 19-item survey covering the current practices of sedation and monitoring in GI endoscopy was electronically mailed to all members of the three nationwide scientific societies.", 
    "70": "Of 2476 e-mailed questionnaires, a total of 569 (23 %) were returned, proportionally representing the structure of the Spanish health care system. Monitoring and resuscitation resources were universally available, as well as post-endoscopy recovery rooms. Endoscopy teams usually included a registered nurse (98.5 %), an auxiliary nurse (80.5 %), and other physicians (25.7 %), generally anesthesiologists. More than half of esophagogastroduodenoscopies (EGDs) are performed with the patient under sedation; in 25 % of centers, more than 95 % colonoscopies are performed with the patient sedated, but a wide variation was observed. Pre-endoscopic risk is assessed in the vast majority of procedures. Propofol is the most commonly used sedative, either alone (in 70 % of EGDs and 80 % of colonoscopies) or in combination with other drugs. Private funding of a clinic was the only predictor of a significant increase in the use of sedation; 57.7 % of the respondents stated having difficulties in implementing sedation, with the limited availability of anesthesiologists and resuscitation training for the auxiliary staff the most common complaints.", 
    "71": "The use of sedation during GI endoscopy in Spain varies widely but is on the increase and is more common in private practice. Propofol is the preferred sedative in all procedures.", 
    "72": "Chronic exposure to some antipsychotic medications can induce supersensitivity to dopamine receptor stimulation. This is linked to a worsening of clinical outcome and to antipsychotic treatment failure. Here we investigated the role of striatal subregions [nucleus accumbens (NAc) and caudate-putamen (CPu)] in the expression of antipsychotic-induced dopamine supersensitivity. We treated rats with haloperidol (HAL) or olanzapine (OLZ), using regimens that achieve clinically relevant kinetics of striatal D2 receptor occupancy. Under these conditions, HAL produces dopamine supersensitivity whereas OLZ does not. We then assessed behaviors evoked by the dopamine agonist amphetamine (AMPH). We either injected AMPH into the striatum or inhibited striatal function with microinjections of GABA receptor agonists prior to injecting AMPH systemically. HAL-treated rats were dopamine supersensitive, as indicated by sensitization to systemic AMPH-induced potentiation of both locomotor activity and operant responding for a conditioned reward (CR). Intra-CPu injections of AMPH had no effect on these behaviors, in any group. Intra-NAc injections of AMPH enhanced operant responding for CR in OLZ-treated and control rats, but not in HAL-treated rats. In HAL-treated rats, inhibition of the NAc also failed to disrupt systemic AMPH-induced potentiation of operant responding for CR. Furthermore, while intra-NAc AMPH enhanced locomotion in both HAL-treated and control animals, inhibition of the NAc disrupted systemic AMPH-induced locomotion only in control rats. Thus, antipsychotic-induced dopamine supersensitivity persistently disrupts NAc function, such that some behaviors that normally depend upon NAc dopamine no longer do so. This has implications for understanding dysfunctions in dopamine-mediated behaviors in patients undergoing chronic antipsychotic treatment.", 
    "73": "Modulation of monoaminergic systems has been the main stream of treatment for patients with mood disorders. However, recent evidence suggests that the glutamatergic system plays an important role in the pathophysiology of these disorders. This study pharmacologically characterized a structurally novel metabotropic glutamate 5 (mGlu5) receptor negative allosteric modulator, DSR-98776, and evaluated its effect on rodent models of depression and mania. First, DSR-98776 in vitro profile was assessed using intracellular calcium and radioligand binding assays. This compound showed dose-dependent inhibitory activity for mGlu5 receptors by binding to the same allosteric site as 2-methyl-6-(phenylethynyl)-pyridine (MPEP), a known mGlu5 inhibitor. The in vivo therapeutic benefits of DSR-98776 were evaluated in common rodent models of depression and mania. In the rat forced swimming test, DSR-98776 (1-3mg/kg) significantly reduced rats immobility time after treatment for 7 consecutive days, while paroxetine (3 and 10mg/kg) required administration for 2 consecutive weeks to reduce rats immobility time. In the mouse forced swimming test, acute administration of DSR-98776 (10-30 mg/kg) significantly reduced immobility time. This effect was not influenced by 4-chloro-DL-phenylalanine methyl ester hydrochloride-induced 5-HT depletion. Finally, DSR-98776 (30 mg/kg) significantly decreased methamphetamine/chlordiazepoxide-induced hyperactivity in mice, which reflects this compound antimanic-like effect. These results indicate that DSR-98776 acts as an orally potent antidepressant and antimanic in rodent models and can be a promising therapeutic option for the treatment of a broad range of mood disorders with depressive and manic states.", 
    "74": "Recent evidence suggests that inflammation-induced decrements in cognitive function can be mitigated via manipulation of excitatory or inhibitory transmission. We tested the ability of the inverse benzodiazepine agonist, MRK-016 (MRK) to protect against LPS-induced deficits in memory acquisition and consolidation, using a contextual fear conditioning (CFC) paradigm. In Experiment One, mice received lipopolysaccharide (LPS) and/or MRK injections prior to CFC training, and were then tested 24h after training. In Experiment Two, animals received similar treatment injections immediately after training, and were tested 24h later. Additionally, hippocampal samples were collected 4h after LPS injections and immediately after testing, to evaluate brain-derived neurotrophic factor (BDNF) and insulin-like growth factor 1 (IGF-1) mRNA expression. Results indicate that MRK can protect against LPS-induced learning/memory decrements in both paradigms. We also found, in both paradigms, that animals treated with LPS/Saline expressed significantly less BDNF mRNA when compared to Saline/Saline-treated animals 4h after LPS administration, but that MRK did not restore BDNF expression levels. Further, treatment administrations had no effect on IGF-1 mRNA expression at any collection time-point. In summary, MRK-016 can protect against LPS-induced deficits in memory acquisition and consolidation, in this hippocampus-dependent paradigm, though this protection occurs independently of recovery of BDNF expression.", 
    "75": "Cyclic vomiting syndrome (CVS) is a disorder characterized by episodes of nausea and vomiting lasting 1 to 5 days, followed by asymptomatic periods. The etiology and pathophysiology of CVS are unknown, but CVS shares similar characteristics to those of migraine headaches. Tricyclic antidepressants have the most evidence and are generally effective for prophylaxis of further episodes in patients with CVS. Second-line pharmacotherapies typically target specific comorbid symptoms or conditions and may include antiepileptic or antimigraine drugs, benzodiazepines, antispasmodics, proton pump inhibitors, antiemetics, and analgesics. OnabotulinumtoxinA (ONABoNT-A) injections have not been studied in the population with CVS but are regarded as a pharmacotherapeutic option for migraine headaches. We describe a 45-year-old woman with a 5-year history of CVS who had failed previous typical prophylactic migraine and CVS pharmacotherapies and was referred to the neurology clinic for management of both of these conditions. On review, the neurologist noted a correlation of the patient's headaches with her CVS symptoms. ONABoNT-A injections were started at 155 units intramuscularly every 12 weeks for her migraine headaches, which also dramatically improved her CVS. The main adverse effect reported by the patient was numbness and weakness in her left shoulder after the injections, which are symptoms consistent with ONABoNT-A injection use; however, these symptoms typically resolved a few days later. Regarded as a pharmacotherapeutic option for migraine headache prophylaxis, ONABoNT-A injections have demonstrated modest efficacy in preventing migraine headaches. Clinicians should be aware that ONABoNT-A injections may also have a role in the prophylaxis of CVS.", 
    "76": "Treatment with second-generation antipsychotic agents such as olanzapine frequently results in metabolic adverse effects, e.g. hyperphagia, weight gain and dyslipidaemia in patients of both genders. The molecular mechanisms underlying metabolic adverse effects are still largely unknown, and studies in rodents represent an important approach in their exploration. However, the validity of the rodent model is hampered by the fact that antipsychotics induce weight gain in female, but not male, rats. When administered orally, the short half-life of olanzapine in rats prevents stable plasma concentrations of the drug. We recently showed that a single intramuscular injection of long-acting olanzapine formulation yields clinically relevant plasma concentrations accompanied by several dysmetabolic features in the female rat. In the current study, we show that depot injections of 100-250 mg/kg olanzapine yielded clinically relevant plasma olanzapine concentrations also in male rats. In spite of transient hyperphagia, however, olanzapine resulted in weight loss rather than weight gain. The resultant negative feed efficiency was accompanied by a slight elevation of thermogenesis markers in brown adipose tissue for the highest olanzapine dose, but the olanzapine-related reduction in weight gain remains to be explained. In spite of the absence of weight gain, an olanzapine dose of 200mg/kg or above induced significantly elevated plasma cholesterol levels and pronounced activation of lipogenic gene expression in the liver. These results confirm that olanzapine stimulates lipogenic effects, independent of weight gain, and raise the possibility that endocrine factors may influence gender specificity of metabolic effects of antipsychotics in the rat.", 
    "77": "Temporomandibular disorders (TMD) are a heterogeneous group of musculoskeletal and neuromuscular conditions involving the temporomandibular joint complex, and surrounding musculature and osseous components. TMD affects up to 15% of adults, with a peak incidence at 20 to 40 years of age. TMD is classified as intra-articular or extra-articular. Common symptoms include jaw pain or dysfunction, earache, headache, and facial pain. The etiology of TMD is multifactorial and includes biologic, environmental, social, emotional, and cognitive triggers. Diagnosis is most often based on history and physical examination. Diagnostic imaging may be beneficial when malocclusion or intra-articular abnormalities are suspected. Most patients improve with a combination of noninvasive therapies, including patient education, self-care, cognitive behavior therapy, pharmacotherapy, physical therapy, and occlusal devices. Nonsteroidal anti-inflammatory drugs and muscle relaxants are recommended initially, and benzodiazepines or antidepressants may be added for chronic cases. Referral to an oral and maxillofacial surgeon is indicated for refractory cases.", 
    "78": "Triazole derivatives constitute an important group of heterocyclic compounds have have been the subject of extensive study in the recent past. These compounds have shown a wide range of biological and pharmacological activities. In this work, new fused tricyclic 1-(3-nitrophenyl)-5,6-dihydro-4H-[1,2,4]triazolo[4,3-a][1,5]-benzodiazepines have been synthesized by the thermal cyclization of N'-(2,3-dihydro-1H-1,5-benzodiazepin-4-yl)-3-nitrobenzohydrazides. After screening ethanol, toluene and 1-butanol as solvents, butanol-1 was found to be the best choice for the cyclization reaction in order to obtain the highest yields of tricyclic derivatives. The chemical structures of the synthesized compounds were elucidated by the analysis of their IR, 1H- and 13C-NMR spectral data. For tentative rationalization of the reaction processes, the global and local reactivity indices of certain compounds, taking part in the reaction pathway, were assessed by means of quantum mechanical calculations using the conceptual density functional theory (DFT) approach. This work could be useful for the synthesis of new heterocyclic compounds bearing a fused triazole ring.", 
    "79": "Endoscopic procedures are frequently performed on patients chronically on opioids, raising concerns about the safety and efficacy of conventional sedation.", 
    "80": "We hypothesized that chronic opioid use is associated with longer procedure times, higher dosages of sedation medications, and an increase in adverse effects.", 
    "81": "This is a retrospective review from June 2012 to June 2013. Patients on chronic opioids (opioids use ≥ 12 weeks) were compared to randomly selected patients matched for age, race, and sex. Multivariate regression analysis was performed to identify factors that were independently predictive of longer procedure times.", 
    "82": "Patients on chronic opioids required higher doses of fentanyl (122.0 ± 45.3 vs. 105.8 ± 47.2 µg; P < 0.0001) and midazolam (5.3 ± 5.3 vs. 4.4 ± 2 mg; P = 0.0037) and were more likely to receive diphenhydramine (42.8 vs. 22.6 %; P < 0.001). The induction period (11.3 ± 8.8 vs. 7.5 ± 4.0 min), duration of procedure (39.1 ± 17.5 vs. 33.4 ± 14.1 min), and recovery times (38.7 ± 15.3 vs. 33.8 ± 12.1 min) were significantly longer for patients on chronic opioids. In the multivariate regression analysis, opioid use was an independent predictor of longer procedure duration (P < 0.05). Hypotensive episodes did not differ between groups (2.8 vs. 2.7 %; P = 0.8). However, patients on chronic opioids experienced more pain (13.4 vs. 5.9 %; P 0.001) and hypertensive episodes (8.1 vs. 2.8 %; P 0.002).", 
    "83": "Patients on chronic opioids represent a high-risk population with longer procedural times and more discomfort, despite higher dosages of sedative agents. Prospective studies are required to define the risks and benefits of more costly alternative sedation strategies for patients on chronic opioids.", 
    "84": "Previous studies have shown that blood serum phosphoproteins are altered in schizophrenia patients in comparison to controls. However, it is not known whether phosphoproteins are also changed in response to treatment with antipsychotics.", 
    "85": "Blood samples were taken from patients (n = 23) at baseline and after 6 weeks of olanzapine treatment. Immobilized metal ion affinity chromatography (IMAC) was used for enrichment of serum phosphoproteins and these were analyzed by label-free LC-MS in expression mode (LC-MS(E) ).", 
    "86": "We identified 11 proteins that were changed significantly in overall abundance and 45 proteins that showed changes in phosphorylation after the antipsychotic treatment. The altered phosphoproteins were mainly involved in the acute phase response, lipid and glucose homeostasis (LXR), retinoic acid signaling (RXR), and complement pathways. Some of the proteins showed a marked increase in phosphorylation, including apolipoprotein A-I (3.4-fold), alpha-1-anti-chymotrypsin (3.1-fold), and apolipoprotein B-100 (2.2-fold). In addition, several proteins showed either decreased phosphorylation (e.g. complement C4A, collagen alpha-1 chain, complement factor H) or a mixture of increased and decreased phoshphorylation (e.g. afamin, complement C5, complement factor B). Finally, 24 of the altered phosphoproteins showed opposite directional changes in a comparison of baseline schizophrenia patients before and after treatment with olanzapine. These included alpha-1B-glycoprotein, apolipoprotein A-IV, vitamin D-binding protein, and prothrombin.", 
    "87": "These data demonstrate the potential for future studies of serum phosphoproteins as a readout of physiological function and might have utility in studies aimed at identification of biomarkers for drug response prediction or monitoring.", 
    "88": "Patient controlled anesthesia (PCA) is increasingly used to manage pain in pediatric cancer patients and is important in the treatment of escalating pain at the end of life. The description of the use of opioid PCA in this population has been limited.", 
    "89": "This retrospective chart review of the last 2 weeks of life addressed the following objectives: (1) to describe the patient population treated with opioid PCA; (2) to describe the morphine-equivalent doses (MED) (mg/kg/day); and (3) to describe the pain scores (PS).", 
    "90": "Twenty-eight percent of inpatients used opioid PCA for pain control during the last 2 weeks of life. The mean MED (mg/kg/day) (SD) at 2 weeks prior and the day of death were 10.7 (17.9) and 19 (25.8). The mean MED increased over the last 2 weeks of life for all patients and across age groups and cancer diagnoses (all P < 0.05). The mean MED was significantly higher in the younger age group (age <13 vs. age ≥ 13) on the day of death (P < 0.04). There was a significant change in mean PS over the last 2 weeks of life (P < 0.001), with the highest PS on the day before death. The most frequently used concurrent medications were benzodiazepines (91%).", 
    "91": "Children and young adults with cancer experience high opioid requirements and significant dose increases during the last 2 weeks of life. Additionally, PS increase toward the end of life. Opioid rotation and addition of adjuvant medications merit consideration in the context of escalating opioid requirements.", 
    "92": "Drug-refractory status epilepticus (RSE) is a major medical emergency with a mortality of up to 40% and the risk of severe long-term consequences. The mechanisms involved in RSE are incompletely understood. Animal models are important in developing treatment strategies for more effective termination of SE and prevention of its long-term outcomes. The pilocarpine and lithium-pilocarpine rat models are widely used in this respect. In these models, resistance to diazepam and other antiseizure drugs (ASDs) develops during SE so that an SE that is longer than 30 min is difficult to suppress. Furthermore, because all ASDs used in SE treatment are much more rapidly eliminated by rodents than by humans, SE recurs several hours after ASD treatment. Long-term consequences include hippocampal damage, behavioral alterations, and epilepsy with spontaneous recurrent seizures. In this review, different rational polytherapies for SE, which are more effective than monotherapies, are discussed, including a novel polytherapy recently developed by our group. Based on data from diverse seizure models, we hypothesized that cholinergic mechanisms are involved in the mechanisms underlying ASD resistance of SE. We, therefore, developed an intravenous drug cocktail, consisting of diazepam, phenobarbital, and the anticholinergic scopolamine. This drug combination irreversibly terminated SE when administered 60, 90, or 120 min after SE onset. The efficacy of this cocktail in terminating SE was comparable with the previously reported efficacy of polytherapies with the glutamate receptor antagonist ketamine. Furthermore, when injected 60 min after SE onset, the scopolamine-containing cocktail prevented development of epilepsy and hippocampal neurodegeneration, which was not observed with high doses of diazepam or a combination of phenobarbital and diazepam. Our data add to the existing preclinical evidence that rational polytherapy can be more effective than monotherapy in the treatment of SE and that combinatorial therapy may offer a clinically useful option for the treatment of RSE. This article is part of a Special Issue entitled \"Status Epilepticus\".", 
    "93": "Status epilepticus refractory to first-line and second-line antiepileptic treatments challenges neurologists and intensivists as mortality increases with treatment refractoriness and seizure duration. International guidelines advocate anesthetic drugs, such as continuously administered high-dose midazolam, propofol, and barbiturates, for the induction of therapeutic coma in patients with treatment-refractory status epilepticus. The seizure-suppressing effect of anesthetic drugs is believed to be so strong that some experts recommend using them after benzodiazepines have failed. Although the rationale for the use of anesthetic drugs in patients with treatment-refractory status epilepticus seems clear, the recommendation of their use in treating status epilepticus is based on expert opinions rather than on strong evidence. Randomized trials in this context are lacking, and recent studies provide disturbing results, as the administration of anesthetics was associated with poor outcome independent of possible confounders. This calls for caution in the straightforward use of anesthetics in treating status epilepticus. However, there are still more questions than answers, and current evidence for the adverse effects of anesthetic drugs in patients with status epilepticus remains too limited to advocate a change of treatment algorithms. In this overview, the rationale and the conflicting clinical implications of anesthetic drugs in patients with treatment-refractory status epilepticus are discussed, and remaining questions are elaborated. This article is part of a Special Issue entitled \"Status Epilepticus\".", 
    "94": "Colonoscopy is one of the most common procedures. Sedation and analgesia decrease anxiety and discomfort and minimize risks. Therefore, patients prefer to be sedated when undergoing examination, although the best combination of drugs has not been determined. The combination of opioids and benzodiazepines is used to relieve the patient's pain and discomfort. More recently, propofol has assumed a prominent position. This randomized prospective study is unique in medical literature that specifically compared the use of propofol and fentanyl with or without midazolam for colonoscopy sedation performed by anesthesiologists. The aim of this study was to evaluate the side effects of sedation, discharge conditions, quality of sedation, and propofol consumption during colonoscopy, with or without midazolam as preanesthetic. The study involved 140 patients who underwent colonoscopy at the University Hospital of the Federal University of Juiz de Fora. Patients were divided into two groups: Group I received intravenous midazolam as preanesthetic five minutes before sedation, followed by fentanyl and propofol; Group II received intravenous anesthesia with fentanyl and propofol. Patients in Group II had a higher incidence of reaction (motor or verbal) to the colonoscope introduction, bradycardia, hypotension, and increased propofol consumption. Patient satisfaction was higher in Group I. According to the methodology used, the combination of midazolam, fentanyl, and propofol for colonoscopy sedation reduces propofol consumption and provides greater patient satisfaction.", 
    "95": "Reducing or eliminating falls is a focus of patient safety programs as well as health policy. Falls are tied to hospital reimbursement. However, little is known about the risk of falls among hospitalized patients with cirrhosis or factors that affect risk of falling.", 
    "96": "We conducted a retrospective cohort study of inpatients with cirrhosis from 2010 to 2013 at a liver transplant center. Our primary aim was to determine the clinical factors associated with falls and fall-related injuries for patients with cirrhosis. Our secondary aim was to describe the rate ratio of falls and fall-related injuries among patients with cirrhosis compared with general medical inpatients.", 
    "97": "During the study period, there were 1749 admissions to the liver service; 55 (3.1%) resulted in falls. Patients who fell were more likely to have received benzodiazepines (50.9% vs 16.7%, P < .0001) and antipsychotic agents (30.9% vs 7.3%, P < .0001). After adjusting for hepatic encephalopathy, the respective odds of a fall after benzodiazepine or antipsychotic exposure were 6.59 (95% confidence interval [CI], 3.76-11.59) and 3.72 (95% CI, 1.90-7.06). The adjusted risk of a fall-related injury was also significantly associated with benzodiazepine and antipsychotic agents, with respective odds ratios of 3.45 (95% CI, 1.39-8.23) and 3.42 (95% CI, 1.09-8.99). Fall-related injuries occurred at a rate of 1.70/1000 patient-days for patients with cirrhosis vs 0.5/1000 patient-days for patients in the general medical service. Accordingly, the rate ratio for a fall-related injury among patients with cirrhosis was 3.37 (95% CI, 1.99-5.72; P < .0001).", 
    "98": "Psychoactive medications are associated with an increased adjusted risk of falls and fall-related injuries in hospitalized patients with cirrhosis.", 
    "99": "Prompt treatment of status epilepticus (SE) is associated with better outcomes. Rectal diazepam (DZP) and nonintravenous (non-IV) midazolam (MDZ) are often used in the treatment of early SE instead of intravenous applications. The aim of this review was to determine if nonintravenous MDZ is as effective and safe as intravenous or rectal DZP in terminating early SE seizures in children and adults.", 
    "100": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL), ClinicalTrials.gov, and MEDLINE for randomized controlled trials comparing non-IV MDZ with DZP (by any route) in patients (all ages) with early SE defined either as seizures lasting >5 min or as seizures at arrival in the emergency department. The following outcomes were assessed: clinical seizure cessation within 15 min of drug administration, serious adverse effects, time interval to drug administration, and time from arrival in the emergency department to seizure cessation. Outcomes were assessed using a random-effects Mantel-Haenszel meta-analysis to calculate risk ratio (RR), odds ratio (OR) and mean difference with 95% confidence intervals (95% CIs).", 
    "101": "Nineteen studies with 1933 seizures in 1602 patients (some trials included patients with more than one seizure) were included. One thousand five hundred seventy-three patients were younger than 16 years. For seizure cessation, non-IV MDZ was as effective as DZP (any route) (1933 seizures; RR: 1.03; 95% CIs: 0.98 to 1.08). No difference in adverse effects was found between non-IM MDZ and DZP by any route (1933 seizures; RR: 0.87; 95% CIs: 0.50 to 1.50). Time interval between arrival and seizure cessation was significantly shorter with non-IV MDZ by any route than with DZP by any route (338 seizures; mean difference: -3.67 min; 95% CIs: -5.98 to -1.36); a similar result was found for time from arrival to drug administration (348 seizures; mean difference: -3.56 min; 95% CIs: -5.00 to -2.11). A minimal difference was found for time interval from drug administration to clinical seizure cessation, which was shorter for DZP by any route than for non-IV MDZ by any route (812 seizures; mean difference: 0.56 min; 95% CIs: 0.15 to 0.98 min). Not all studies reported information on time intervals. Comparison by each way of administration failed to find a significant difference in terms of clinical seizure cessation and occurrence of adverse effects. The only exception was the comparison between buccal MDZ and rectal DZP, where MDZ was more effective than rectal DZP in terminating SE but only when results were expressed as OR (769 seizures; OR: 1.78; 95% CIs: 1.11 to 2.85; RR: 1.15; 95% CIs: 0.85 to 1.54). Only one study was entirely conducted in an adult population (21 patients, aged 31 to 69 years), showing no difference in efficacy or time to seizure cessation after drug administration between intranasal MDZ and rectal DZP.", 
    "102": "Non-IV MDZ is as effective and safe as intravenous or rectal DZP in terminating early SE in children and probably also in adults. Times from arrival in the emergency department to drug administration and to seizure cessation are shorter with non-IV MDZ than with intravenous or rectal DZP, but this does not necessarily result in higher seizure control. An exception may be the buccal MDZ, which, besides being socially more acceptable and easier to administer, might also have a higher efficacy than rectal DZP in seizure control. This article is part of a Special Issue entitled Status Epilepticus.", 
    "103": "GABAA receptors mediate neuronal inhibition in the brain. They are the primary targets for benzodiazepines, which are widely used to treat neurological disorders including anxiety, epilepsy and insomnia. The mechanism by which benzodiazepines enhance GABAA receptor activity has been extensively studied, but there is little mechanistic information on how non-benzodiazepine drugs that bind to the same site exert their effects. Eszopiclone and zolpidem are two non-benzodiazepine drugs for which no mechanism of action has yet been proposed, despite their clinical importance as sleeping aids. Here we investigate how both drugs enhance the activity of α1β2γ2 GABAA receptors.", 
    "104": "We used rapid ligand application onto macropatches and single-channel kinetic analysis to assess rates of current deactivation. We also studied synaptic currents in primary neuronal cultures and in heterosynapses, whereby native GABAergic nerve terminals form synapses with HEK293 cells expressing α1β2γ2 GABAA receptors. Drug binding and modulation was quantified with the aid of an activation mechanism.", 
    "105": "At the single-channel level, the drugs prolonged the duration of receptor activation, with similar KD values of ∼80 nM. Channel activation was prolonged primarily by increasing the equilibrium constant between two connected shut states that precede channel opening.", 
    "106": "As the derived mechanism successfully simulated the effects of eszopiclone and zolpidem on ensemble currents, we propose it as the definitive mechanism accounting for the effects of both drugs. Importantly, eszopiclone and zolpidem enhanced GABAA receptor currents via a mechanism that differs from that proposed for benzodiazepines.", 
    "107": "In spite of the historic, clinical and therapeutic importance of cycloid psychosis, no controlled studies have been performed as yet on its treatment. Electroconvulsive therapy has classically been the treatment of choice and the first generation antipsychotics have not been indicated. This study has aimed to analyze the acute treatment (and response to it) of cycloid psychoses.", 
    "108": "In a sample of 75 hospitalized medication- naive patients treated for a First Psychotic Episode (FPE), possible cases of cycloid psychoses were detected using the Perris and Brockington operative diagnostic criteria. The sample was divided into &#8220;cycloids&#8221; and &#8220;non-cycloids&#8221; and both groups were compared based on clinical and therapeutic variables.", 
    "109": "All the patients were treated with second generation antipsychotics. No significant differences (p=0.17; t-1.39) were found in the antipsychotic dose prescribed (equivalents of chlorpromazine). However, significant differences were observed in the improvement on hospital discharge (clinical global impression severity: CGI-S), with better response in the &#8220;cycloid&#8221; group&#8221; (p=0.002; u=162). Significant differences were also observed in the dose of benzodiazepines, there being significantly greater improvement for the &#8220;cycloid&#8221; group (p>0.001; u=28).", 
    "110": "Without contradicting the classical idea of the treatment of cycloid psychoses, the present study contributes to the opening of a new therapeutic prospect. Thus, the use of second generation antipsychotics could have a particularly beneficial effect, especially if combined with high doses of benzodiazepines in the acute treatment of cycloid psychoses. However, controlled studies need to be carried out to confirm this.", 
    "111": "Understanding and effectively treating anxiety disorders are a challenge for both scientists and clinicians. Despite a variety of available therapies, the efficacy of current treatments is still not optimal and adverse side effects can result in non-compliance. Animal models have been useful for studying the underlying biology of anxiety and assessing the anxiolytic properties of potential therapeutics. The open field (OF) is a commonly used assay of anxiety-like behavior. The OF was developed and validated in rats and then transferred to use in the mouse with only limited validation. The present study tests the efficacy of prototypical benzodiazepine anxiolytics, chlordiazepoxide (CDP) and diazepam (DZ), for increasing center time in the OF in C57BL/6J (B6) mice. Multiple doses of CDP and DZ did not change time spent in the center of the OF. Increasing illumination in the OF did not alter these results. The non-benzodiazepine anxiolytic, buspirone (BUSP) also failed to increase center time in the OF while the anxiogenic meta-chlorophenylpiperazine (mCPP) increased center time. Additional inbred mouse strains, BALB/cJ (BALB) and DBA/2J (D2) did not show any change in center time in response to CDP. Moreover, evaluation of CDP in B6 mice in the elevated plus maze (EPM), elevated zero maze (EZM) and light dark assay (LD) did not reveal changes in anxiety-like behavior while stress-induced hyperthermia (SIH) was decreased by DZ. Pharmacokinetic (PK) studies suggest that adequate CDP is present to induce anxiolysis. We conclude that the measure of center time in the OF does not show predictive validity for anxiolysis in these inbred mouse strains.", 
    "112": "While several analgesia and sedation guidelines and protocols have been developed and implemented for adults, there is still little evidence of clinical use of analgesia and sedation protocols and the impact on withdrawal symptoms in critically ill children.", 
    "113": "The aim of this study was to evaluate the effects of a nurse-driven goal-directed analgesia and sedation protocol for mechanically ventilated pediatric patients (pASP) on duration of mechanical ventilation, pediatric intensive care unit (PICU) length of stay, total doses of opioids and benzodiazepines, and occurrence of withdrawal symptoms.", 
    "114": "This is a before and after protocol implementation study in a 14-bed medical-surgical-cardiac pediatric intensive care unit at a university children's hospital. A total of 337 medical pediatric patients requiring mechanical ventilation with PICU length of stay for at least 24 h were included. Prior to implementation of the protocol, analgesia and sedation was managed by the attending physician's order. Afterwards, postimplementation, nurses managed analgesia and sedation following a pASP, including COMFORT 'behavioral' Scale, Nurse Interpretation Sedation Scale, and Sophia Observation Withdrawal Symptoms Scale.", 
    "115": "One hundred and sixty-five patients were included in the 15-month period before and 172 patients were included in the 15-month period after implementation of the pASP. Median duration of mechanical ventilation was 2.02 (0.96-25.0) days in the group preceding protocol implementation and 1.71 (0.96-66.0) days afterwards (P = 0.23). Median PICU length of stay was 5.8 (1-37.75) days in the preimplementation and 5.0 (1-120) days in the postimplementation group (P = 0.14). Total doses of opioids and benzodiazepines were 3.9 mg·kg(-1) ·day(-1) (0.1-70) vs 3.1 mg·kg(-1) ·day(-1) (0.05-56); P = 0.38 and 5.9 mg·kg(-1) ·day(-1) (0-82.0) vs 4.2 mg·kg(-1) ·day(-1) (0-66); P = 0.009 after implementation. Incidence of withdrawal was significantly lower over the postimplementation period (12.8% vs 23.6%; P = 0.005).", 
    "116": "Implementation of a nurse-driven pASP reduced the total dose of benzodiazepines and the occurrence of withdrawal symptoms significantly.", 
    "117": "Adrenergic urticaria (AU) is a rare type of stress-induced physical urticaria characterized by widespread pruritic urticarial papules. Diagnosis can be made by i.d. injection of adrenaline or noradrenaline, which produces the characteristic rash. Although the lesions of AU typically respond to beta-blockers such as propranolol, the therapeutic options for AU are limited. Here, we report a case of AU that was resistant to beta-blockers and successfully treated with clotiazepam. The clinical picture of AU resembles that of cholinergic urticaria (CU), however, positive noradrenaline test and negative acetylcholine skin test were useful for the differential diagnosis of AU and CU. Although his symptoms were resistant to several therapeutic methods including olopatadine (H1 antagonist), lafutidine (H2 antagonist) and propranolol, the severity and frequency of his attacks and his subjective symptoms were reduced by oral clotiazepam, an anxiolytic benzodiazepine. Dermatologists should be aware that anxiolytic benzodiazepines may be a therapeutic option in AU.", 
    "118": "To determine: (1) the characteristics of cases presenting to the Department of Forensic Medicine Sydney (1997-2013) with foreign body pulmonary embolization; (2) the extent and locations of embolization; and (3) the relationship between extent, and use of other injection sites, with pathology.", 
    "119": "Analysis of consecutive case presentations with foreign body pulmonary embolization.", 
    "120": "Sydney, Australia, with a total of 373 cases (271 males, 102 females).", 
    "121": "Full autopsy reports, microscopy of tissue samples, and full toxicology. The extent and locations of embolization, inflammatory responses, clinical signs of pulmonary hypertension and signs of right-sided heart failure were examined.", 
    "122": "Cases increased from three (1997) to 58 (2013). In 43.4%, foreign particles were moderate-abundant in extent. Cases with moderate-abundant emboli were more likely to have injection sites other than the cubital fossa [odds ratio (OR) = 2.4]. In 6.9% of cases emboli were also found in other organs. A foreign body inflammatory response was present in 45.3%, vascular scarring in 8.0%, signs of pulmonary hypertension in 10.2% and signs of right-sided heart pathology in 5.4%. Cases with moderate-abundant deposition were more likely to have emboli in other organs (OR = 7.9), a foreign body inflammatory response (OR = 5.3), vascular scarring (OR = 3.4), signs of pulmonary hypertension (OR = 5.4) and right-sided heart pathology (OR = 5.3).", 
    "123": "Cases of foreign body pulmonary embolization (resulting from injecting crushed tablets meant for oral use, such as benzodiazepines and pharmaceutical opioids) in Sydney, Australia increased markedly from 1997 to 2013. In a large proportion there were clinical consequences. More extensive embolization was associated with higher levels of pulmonary hypertension and right-sided heart pathology.", 
    "124": "The human inflammatory response can result in the alteration of drug clearance through effects on metabolizing enzymes or transporters. In this article we briefly review the theory of how cancer can lead to indirect changes in drug metabolism, review acute phase proteins and cytokines as markers of changes in cytochrome P450 (CYP) activity in cancer patients, and provide clinical case examples of how the inflammation in advanced cancer patients can lead to altered CYP-mediated drug clearance.", 
    "125": "Antimicrobial peptides (AMPs) appear to be good candidates for the development of new antibiotic drugs. We describe here the synthesis of peptidomimetic compounds that are based on a benzodiazepine scaffold flanked with positively charged and hydrophobic amino acids. These compounds mimic the essential properties of cationic AMPs. The new design possesses the benzodiazepine scaffold that is comprised of two glycine amino acids and which confers flexibility and aromatic hydrophobic 'back', and two arms used for further synthesis on solid phase for incorporation of charged and hydrophobic amino acids. This approach allowed us a better understanding of the influence of these features on the antimicrobial activity and selectivity. A novel compound was discovered which has MICs of 12.5 µg/ml against Staphylococcus aureus and 25 µg/ml against Escherichia coli, similar to the well-known antimicrobial peptide MSI-78. In contrast to MSI-78, the above mentioned compound has lower lytic effect against mammalian red blood cells. These peptidomimetic compounds will pave the way for future design of potent synthetic mimics of AMPs for therapeutic and biomedical applications.", 
    "126": "Pharmacological intervention during traumatic memory consolidation has been suggested to prevent posttraumatic stress disorder (PTSD). The aim of this study was to examine the association between prescription of early pharmacotherapy and the risk of developing PTSD symptoms following traumatic injury.", 
    "127": "The use of opiate analgesics, beta-adrenergic blockers, corticosteroids and benzodiazepines within 48 h postinjury was documented based on hospital charts for 629 Level 1 trauma center patients. PTSD symptoms were assessed using structured clinical interviews. Primary outcome was 6-week PTSD symptoms. Secondary outcomes were PTSD diagnoses at 6 weeks and during 1 year posttrauma.", 
    "128": "Linear regression analyses showed that opiate administration within 48 h was negatively associated with PTSD symptoms at 6 weeks (β=-0.14, P=.009) after controlling for demographic and injury-related characteristics and concurrent pharmacotherapy. Fewer patients with opiates had a PTSD diagnosis at 6 weeks (P=.047) and during 1 year posttrauma (P=.013) than patients with none of the specified pharmacotherapies. Low prescription frequency of beta-blockers (3.8%), corticosteroids (2.2%) and benzodiazepines (7.8%) precluded further examination of their role in the development of PTSD symptoms because of limited statistical power.", 
    "129": "This study suggests a possible beneficial influence of opiate administration within 48 h posttrauma on the development of PTSD symptoms. Future studies may evaluate the effectiveness of inhospital opiate analgesics compared to placebo in preventing PTSD and may focus on the mechanisms underlying the effect of opiates in preventing PTSD.", 
    "130": "Electrical cardioversion is an effective procedure for restoring normal sinus rhythm in the hearts of patients with irregular heart rhythms. It is important that the patient is not fully conscious during the procedure, as it can be painful and distressing. The drug used to make patients unaware of the procedure should rapidly achieve the desired level of sedation, should wear off quickly and should not cause cardiovascular or respiratory side effects.", 
    "131": "We aimed to compare the safety, effectiveness and adverse events associated with various anaesthetic or sedative agents used in direct current cardioversion for cardiac arrhythmia in both elective and emergency settings.We sought answers to the following specific questions.• Which drugs deliver the best outcomes for patients undergoing electrical cardioversion?• Does using a particular agent confer advantages or disadvantages?• Is additional analgesic necessary to prevent pain?", 
    "132": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE, EMBASE and the Cumulative Index to Nursing and Allied Health Literature (CINAHL) on 27 March 2014. Our search terms were relevant to the review question and were not limited by outcomes. We also carried out searches of clinical trials registers and forward and backward citation tracking.", 
    "133": "We considered all randomized controlled trials and quasi-randomized and cluster-randomized studies with adult participants undergoing electrical cardioversion procedures in the elective or emergency setting.", 
    "134": "Two review authors independently assessed trial quality and extracted data, consulting with a third review author for disagreements. We used standard Cochrane methodological procedures, including assessment of risk of bias for all studies.", 
    "135": "We included 23 studies with 1250 participants that compared one drug with one or more other drugs. Of these comparisons, 19 studies compared propofol with another drug. Seven of these compared propofol with etomidate (four of which combined the drugs with remifentanil or fentanyl), five midazolam, six thiopentone and two sevoflurane. Three studies compared etomidate with thiopentone, and three etomidate with midazolam. Two studies compared thiopentone with midazolam, one thiopentone with diazepam and one midazolam with diazepam. Drug doses and the time over which the drugs were given varied between studies. Although all studies were described as randomized, limited information was provided about the methods used for selection and group allocation. A high level of performance bias was observed across studies, as study authors had not attempted to blind the anaesthetist to group allocation. Similarly, study authors had rarely provided sufficient information on whether outcome assessors had been blinded.Included studies presented outcome data for hypotension, apnoea, participant recall, success of cardioversion, minor adverse events of nausea and vomiting, pain at injection site and myoclonus, additional analgesia and participant satisfaction. We did not pool the data from different studies in view of the multiple drug comparisons, differences in definitions and reporting of outcomes, variability of endpoints and high or unclear risk of bias across studies.", 
    "136": "Few studies reported statistically significant results for our relevant outcomes, and most study authors concluded that both, or all, agents compared in individual studies were adequate for cardioversion procedures. It is our opinion that at present, there is no evidence to suggest that current anaesthetic practice for cardioversion should change.", 
    "137": "Although endoscopic submucosal dissection (ESD) is routinely performed under sedation, the difference in ESD performance according to sedation method is not well known. This study attempted to prospectively assess and compare the satisfaction of the endoscopists and patient stability during ESD between two sedation methods.", 
    "138": "One hundred and fifty-four adult patients scheduled for ESD were sedated by either the IMIE (intermittent midazolam/propofol injection by endoscopist) or CPIA (continuous propofol infusion by anesthesiologist) method. The primary endpoint of this study was to compare the level of satisfaction of the endoscopists between the two groups. The secondary endpoints included level of satisfaction of the patients, patient's pain scores, events interfering with the procedure, incidence of unintended deep sedation, hemodynamic and respiratory events, and ESD outcomes and complications.", 
    "139": "Level of satisfaction of the endoscopists was significantly higher in the CPIA Group compared to the IMIE group (IMIE vs. CPIA; high satisfaction score; 63.2% vs. 87.2%, P=0.001). The incidence of unintended deep sedation was significantly higher in the IMIE Group compared to the CPIA Group (IMIE vs. CPIA; 17.1% vs. 5.1%, P=0.018) as well as the number of patients showing spontaneous movement or those requiring physical restraint (IMIE vs. CPIA; spontaneous movement; 60.5% vs. 42.3%, P=0.024, physical restraint; 27.6% vs. 10.3%, P=0.006, respectively). In contrast, level of satisfaction of the patients were found to be significantly higher in the IMIE Group (IMIE vs. CPIA; high satisfaction score; 85.5% vs. 67.9%, P=0.027). Pain scores of the patients, hemodynamic and respiratory events, and ESD outcomes and complications were not different between the two groups.", 
    "140": "Continuous propofol and remifentanil infusion by an anesthesiologist during ESD can increase the satisfaction levels of the endoscopists by providing a more stable state of sedation.", 
    "141": "ClinicalTrials.gov NCT01806753.", 
    "142": "Patients with delirium may fail to respond to standard therapies. Sixteen patients with management-refractory hyperactive delirium responded to adjunctive valproic acid, with complete resolution of hyperactive delirium in 13 cases. A rationale for using valproic acid in such circumstances is discussed.", 
    "143": "Translocator protein (TSPO), previously known as the peripheral benzodiazepine receptor (PBR), is an outer mitochondrial membrane protein. TSPO has been shown to cooperate with steroidogenic acute regulatory protein (StAR) and function in the transport of cholesterol into mitochondria. TSPO has also been considered as a structural component of the mitochondrial permeability transition pore (MPTP). However, recent advances have changed these views of TSPO's functions and have prompted a re-evaluation of established concepts. This review summarizes the history of TSPO, key elements of the debate, and functional experiments that have changed our understanding. Moving forward, we examine how this fundamental change impacts our understanding of TSPO and affects the future of TSPO as a therapeutic and diagnostic target.", 
    "144": "To evaluate the effects of low-dose ketamine on midazolam-fentanyl-propofol-based sedation for outpatient colonoscopy.", 
    "145": "Prospective, randomized, double-blinded, placebo-controlled trial.", 
    "146": "Gastroenterology unit at a practice and clinical research center.", 
    "147": "Ninety-seven healthy American Society of Anesthesiology physical status 1 volunteers.", 
    "148": "Subjects were randomized to receive midazolam (0.02 mg/kg), fentanyl (1 μg/kg), and ketamine (0.3 mg/kg) and midazolam (0.02 mg/kg), fentanyl (1 μg/kg), and placebo (0.9% sodium chloride) in group K and group C, respectively. In both groups, incremental doses of propofol were used to maintain a Ramsay sedation score of 3 to 4.", 
    "149": "Values of heart rate, blood pressure, oxygen saturation, and respiratory rate were measured. Procedure times, recovery times, drug doses used, complications associated with the sedation, and physician and patient satisfaction were also recorded.", 
    "150": "In group K, mean amount of propofol used and mean induction time (P < .001), the need for the use of jaw thrust maneuver and mask ventilation, and the incidence of disruptive movements were significantly lower (P < .05) and gastroenterologist satisfaction at the beginning of the procedure was significantly superior (P < .05). Mean systolic blood pressures at 4, 6, 8, and 10 minutes (P < .01); diastolic blood pressures at 4, 6, and 8 minutes (P < .05); respiratory rates at 4, 6, 8, 10, 15, 20, and 25 minutes (P < .01); and oxygen saturation at 6, 8, 10, 15, and 20 minutes (P < .05) were significantly lower in group C. Patient satisfaction scores, recovery times, and discharge times were similar. No patient in either group experienced unpleasant dreams or hallucination in the postanesthesia care unit and on the first postoperative day.", 
    "151": "Addition of low-dose ketamine to midazolam-fentanyl-propofol-based sedation for outpatient colonoscopy resulted in more rapid and better quality of sedation, less propofol consumption, more stable hemodynamic status, and less adverse effects with similar recovery times in adult patients.", 
    "152": "Benzodiazepines are group of drugs used mainly as sedatives, hypnotics, muscle relaxants, and anti-epileptics. Tapering off benzodiazepines is, for some users, a painful, traumatic, and protracted process. In this article, I use an autoethnographic approach, adopting the metaphor of water, to examine heuristically my experience of iatrogenic illness and recovery. I draw on personal journals and blog entries and former users' narratives to consider the particular form of biographical disruption associated with benzodiazepines and the processes involved in identity reconstruction. I emphasize the role of the online community in providing benzodiazepine users such as myself with a co-cultural community through which to share a voice and make sense of our experiences. I explain how the success stories of former users provided me with the hope that I, the \"medical victim,\" could become the \"victor\" and in the process construct a new life and fresh identity.", 
    "153": "Several studies contributed to improving the diagnostic and prognostic assessment of delirium in hospitalized older patients. Direct patient education proved efficient in benzodiazepines withdrawal. A position statement of the American Geriatrics Society does not recommend tube feeding when eating difficulties arise in older persons suffering from advanced dementia. Several studies emphasized once again the potential importance of preventative interventions (in particular physical activity) to prevent or delay dementia occurrence. Two randomized controlled trials of monoclonal antibodies that bind amyloid did not show benefit in patients with mild-to-moderate Alzheimer's dementia (AD). In contrast, vitamin E reduced functional decline in these patients, and citalopram reduced agitation among AD patients as well as their caregiver's stress.", 
    "154": "Hypoxia is a major complication in dental patients under intravenous sedation (IVS). A nasal high-flow (NHF) system has been reported to achieve effective oxygenation in patients with sleep apnea syndrome. This study investigated the ability of the NHF system to prevent hypoxia in dental patients under IVS.", 
    "155": "Thirty patients scheduled for dental treatment under IVS were enrolled. Patients were randomly divided into 3 groups: patients spontaneously breathing oxygen at 5 L/minute through a nasal cannula (NC5 group), patients administered oxygen at 30 L/minute through the NHF system, and patients administered oxygen at 50 L/minute through the NHF system. Hypnosis was induced by bolus administration of midazolam (0.05 mg/kg) followed by continuous administration of propofol (target blood concentration, 1.2 to 2 μg/mL). Noninvasive blood pressure, peripheral capillary oxygen saturation (SpO2), heart rate, and bispectral index values were recorded every 2.5 minutes before the induction of anesthesia. Interventions, such as jaw lifting, were recorded during IVS and arterial blood gas analysis was performed at the end of sedation. Patient and surgeon satisfaction with IVS was evaluated by interview.", 
    "156": "Minimum SpO2 was lowest in and surgeons were least satisfied with the NC5 group. In addition, interventions were required most frequently in the NC5 group (P < .05). Compared with the NC5 group, use of the NHF system improved partial pressures of oxygen and carbon dioxide in dental patients under IVS (P < .05).", 
    "157": "These results suggest that use of the NHF system can prevent hypoxia in dental patients under IVS. Further studies are necessary to determine the appropriate flow rate and indications for NHF in obese patients.", 
    "158": "Spikenard, the dried roots of Nardostachys chinensis, contains sesquiterpenoids and is widely used as an herbal tranquilizer. We previously demonstrated that spikenard vapor showed a sedative effect when administered by inhalation, and we identified hydrocarbon sesquiterpenoids as active components. Here we investigated the other components that contribute to the effects of spikenard. Six oxygenated sesquiterpenoids, including aristolane- and guaiane-types, were isolated from an acetone extract of spikenard. We evaluated the sedative activities of these oxygenated compounds using an inhalation administration method in a caffeine-treated excitatory mouse model. We identified aristolen-1(10)-en-9-ol and patchouli alcohol as highly effective sedative components. These compounds inhibited locomotion in mice by approximately 60% at a dose of 300 µg/cage. In addition, aristolen-1(10)-en-9-ol prolonged pentobarbital-induced sleep to the same extent as 1 mg/kg diazepam. This effect completely disappeared with the administration of the GABAA-benzodiazepine receptor antagonist flumazenil (3 mg/kg), suggesting that the sedative effect of aristolen-1(10)-en-9-ol is expressed via the GABAergic system. Furthermore, differently from diazepam, inhalation of aristolen-1(10)-en-9-ol for 1 h did not affect the motor coordination in the rota-rod test. In the present study, we identified active components and provided evidence supporting the traditional sedative use of spikenard. Our research suggests that aristolen-1(10)-en-9-ol may be an effective aromatherapy, providing mild sedation.", 
    "159": "The 1,5-benzodiazepine clobazam is indicated for the adjunctive treatment of seizures associated with Lennox-Gastaut syndrome in patients 2 years of age or older in the United States, and for treatment of anxiety and various forms of epilepsy elsewhere. Clobazam has been reported to exhibit different in vivo adverse effects and addiction liability profile than the classic 1,4-benzodiazepines. In this study, it was investigated whether the in vitro pharmacological properties of clobazam and its major active metabolite N-desmethylclobazam could explain some of these clinical differences. The functional properties of the two 1,5-benzodiazepines were characterized at the human γ-aminobutyric acid type A receptor (GABA(A)R) subtypes α1β2γ(2S), α2β2γ(2S), α3β2γ(2S), α5β2γ(2S) and α6β2δ expressed in Xenopus laevis oocytes by use of two-electrode voltage-clamp electrophysiology and compared to those exhibited by the 1,4-benzodiazepine clonazepam. All three compounds potentiated GABA EC20-evoked responses through the α(1,2,3,5)β2γ(2S) GABA(A)Rs in a reversible and concentration-dependent manner, with each displaying similar EC50 values at the four subtypes. Furthermore, the degrees of potentiation of the GABA EC20 currents through the four receptors mediated by saturating modulator concentrations did not differ substantially for any of the three benzodiazepines. The three compounds were substantially less potent (200-3900 fold) as positive allosteric modulators at the α6β2δ GABA(A)R than at the α(1,2,3,5)β2γ(2S) receptors. Interestingly, however, clobazam and especially N-desmethylclobazam were highly efficacious potentiators of α6β2δ receptor signaling. Although this activity component is unlikely to contribute to the in vivo effects of clobazam/N-desmethylclobazam, the 1,5-benzodiazepine could constitute an interesting lead for novel modulators targeting this low-affinity binding site in GABAARs. In conclusion, the non-selective modulation exerted by clobazam, N-desmethylclobazam and clonazepam at the α1β2γ(2S), α2β2γ(2S), α3β2γ(2S) and α5β2γ(2S) GABA(A)Rs indicate that the observed clinical differences between clobazam and 1,4-benzodiazepines are likely to arise from factors other than their respective pharmacological properties at the GABA(A)Rs as investigated here.", 
    "160": "Tonic conductance mediated by extrasynaptic GABAA receptors has been implicated in the modulation of network oscillatory activity. Using an in vitro brain slice to produce oscillatory activity and a kinetic model of GABAA receptor dynamics, we show that changes in tonic inhibitory input to fast spiking interneurons underlie benzodiazepine-site mediated modulation of neuronal network synchrony in rat primary motor cortex. We found that low concentrations (10 nM) of the benzodiazepine site agonist, zolpidem, reduced the power of pharmacologically-induced beta-frequency (15-30 Hz) oscillatory activity. By contrast, higher doses augmented beta power. Application of the antagonist, flumazenil, also increased beta power suggesting endogenous modulation of the benzodiazepine binding site. Voltage-clamp experiments revealed that pharmacologically-induced rhythmic inhibitory postsynaptic currents were reduced by 10 nM zolpidem, suggesting an action on inhibitory interneurons. Further voltage-clamp studies of fast spiking cells showed that 10 nM zolpidem augmented a tonic inhibitory GABAA receptor mediated current in fast spiking cells whilst higher concentrations of zolpidem reduced the tonic current. A kinetic model of zolpidem-sensitive GABAA receptors suggested that incubation with 10 nM zolpidem resulted in a high proportion of GABAA receptors locked in a kinetically slow desensitized state whilst 30 nM zolpidem favoured rapid transition into and out of desensitized states. This was confirmed experimentally using a challenge with saturating concentrations of GABA. Selective modulation of an interneuron-specific tonic current may underlie the reversal of cognitive and motor deficits afforded by low-dose zolpidem in neuropathological states.", 
    "161": "The sigma-2 receptor is a steroid-binding membrane-associated receptor which has been implicated in cell survival. Sigma-2 has recently been shown to bind amyloid-β (Aβ) oligomers in Alzheimer's disease (AD) brain. Furthermore, blocking this interaction was shown to prevent or reverse the effects of Aβ to cause cognitive impairment in mouse models and synaptic loss in neuronal cultures. In the present work, the density of sigma-2 receptors was measured in a double transgenic mouse model of amyloid-β deposition (APP/PS1). Comparisons were made between males and females and between transgenic and wt animals. Sigma-2 receptor density was assessed by quantitative autoradiography performed on coronal brain slices using [(3)H]N-[4-(3,4-dihydro-6,7-dimethoxyisoquinolin-2(1H)-yl)butyl]-2-methoxy-5-methyl-benzamide ([(3)H]RHM-1), which has a 300-fold selectivity for the sigma-2 receptor over the sigma-1 receptor. The translocator protein of 18 kDa (TSPO) is expressed on activated microglia and is a marker for neuroinflammation. TSPO has been found to be upregulated in neurodegenerative disorders, including AD. Therefore, in parallel with the sigma-2 autoradiography experiments, we measured TSPO expression using the selective radioligand, [(3)H]PBR28. We also quantified Aβ plaque burden in the same animals using a monoclonal antibody raised against aggregated Aβ. Sigma-2 receptor density was significantly decreased in piriform and motor cortices as well as striata of 16-month old female, but not male, APP/PS1 mice as compared to their wt counterparts. [(3)H]PBR28 binding and immunostaining for Aβ plaques were significantly increased in piriform and motor cortices of both male and female transgenic mice. In striatum however, significant increases were observed only in females.", 
    "162": "Experimental studies indicate that short-term fasting alters drug metabolism. However, the effects of short-term fasting on drug metabolism in humans need further investigation. Therefore, the aim of this study was to evaluate the effects of short-term fasting (36 h) on P450-mediated drug metabolism. In a randomized crossover study design, nine healthy subjects ingested a cocktail consisting of five P450-specific probe drugs [caffeine (CYP1A2), S-warfarin (CYP2C9), omeprazole (CYP2C19), metoprolol (CYP2D6), and midazolam (CYP3A4)] on two occasions (control study after an overnight fast and after 36 h of fasting). Blood samples were drawn for pharmacokinetic analysis using nonlinear mixed effects modeling. In addition, we studied in Wistar rats the effects of short-term fasting on hepatic mRNA expression of P450 isoforms corresponding with the five studied P450 enzymes in humans. In the healthy subjects, short-term fasting increased oral caffeine clearance by 20% (P = 0.03) and decreased oral S-warfarin clearance by 25% (P < 0.001). In rats, short-term fasting increased mRNA expression of the orthologs of human CYP1A2, CYP2C19, CYP2D6, and CYP3A4 (P < 0.05), and decreased the mRNA expression of the ortholog of CYP2C9 (P < 0.001) compared with the postabsorptive state. These results demonstrate that short-term fasting alters cytochrome P450-mediated drug metabolism in a nonuniform pattern. Therefore, short-term fasting is another factor affecting cytochrome P450-mediated drug metabolism in humans.", 
    "163": "Patients with depression often also present symptoms of anxiety. First-line pharmacotherapy of comorbid symptoms of depression and anxiety is often a combination therapy of an antidepressant agent, which is combined with benzodiazepines. However, benzodiazepines pose the drawbacks of being associated with cognitive and motor impairments and hold a significant risk for dependence. For some patients, benzodiazepines are contraindicated or patients refuse to take them. Therefore, alternative therapy strategies for the acute treatment of anxiety symptoms in depressed patients are urgently needed. A selective Medline/Pubmed search with focus on acute pharmacological treatment strategies for anxiety and agitation in depressed patients was undertaken. In the light of the paucity of studies in this field, positive effects could be assumed for quetiapine, olanzapine, olanzapine-fluoxetine combination, pregabaline and silexan.", 
    "164": "Isoflurane has shown better control of intensive care sedation than propofol or midazolam and seems to be a useful alternative. However, its effect on survival remains unclear.", 
    "165": "The objective of this study is to compare mortality after sedation with either isoflurane or propofol/midazolam.", 
    "166": "A retrospective analysis of data in a hospital database for a cohort of consecutive patients.", 
    "167": "Sixteen-bed interdisciplinary surgical ICU of a German university hospital.", 
    "168": "Consecutive cohort of 369 critically ill surgical patients defined within the database of the hospital information system. All patients were continuously ventilated and sedated for more than 96 h between 1 January 2005 and 31 December 2010. After excluding 169 patients (93 >79 years old, 10 <40 years old, 46 mixed sedation, 20 lost to follow-up), 200 patients were studied, 72 after isoflurane and 128 after propofol/midazolam.", 
    "169": "Sedation with isoflurane using the AnaConDa system compared with intravenous sedation with propofol or midazolam.", 
    "170": "Hospital mortality (primary) and 365-day mortality (secondary) were compared with the Kaplan-Meier analysis and a log-rank test. Adjusted odds ratios (ORs) [with 95% confidence interval (95% CI)] were calculated by logistic regression analyses to determine the risk of death after isoflurane sedation.", 
    "171": "After sedation with isoflurane, the in-hospital mortality and 365-day mortality were significantly lower than after propofol/midazolam sedation: 40 versus 63% (P = 0.005) and 50 versus 70% (P = 0.013), respectively. After adjustment for potential confounders (coronary heart disease, chronic obstructive pulmonary disease, acute renal failure, creatinine, age and Simplified Acute Physiology Score II), patients after isoflurane were at a lower risk of death during their hospital stay (OR 0.35; 95% CI 0.18 to 0.68, P = 0.002) and within the first 365 days (OR 0.41; 95% CI 0.21 to 0.81, P = 0.010).", 
    "172": "Compared with propofol/midazolam sedation, long-term sedation with isoflurane seems to be well tolerated in this group of critically ill patients after surgery.", 
    "173": "LRRK2IN1 is a highly potent inhibitor of leucine-rich repeat kinase 2 (LRRK2, IC50 = 7.9 nM), an established target for treatment of Parkinson's disease. Two LRRK2IN1 analogues 1 and 2 were synthesised which retained LRRK2 inhibitory activity (1: IC50 = 72 nM; 2: IC50 = 51 nM), were predicted to have improved bioavailability and were efficacious in cell-based models of neuroinflammation. Analogue 1 inhibited IL-6 secretion from LPS-stimulated primary human microglia with EC50 = 4.26 μM. In order to further optimize the molecular properties of LRRK2IN1, a library of truncated analogues was designed based on docking studies. Despite lacking LRRK2 inhibitory activity, these compounds show anti-neuroinflammatory efficacy at micromolar concentration. The compounds developed were valuable tools in establishing a cell-based assay for assessing anti-neuroinflammatory efficacy of LRRK2 inhibitors. Herein, we present data that IL-1β stimulated U87 glioma cell line is a reliable model for neuroinflammation, as data obtained in this model were consistent with results obtained using primary human microglia and astrocytes.", 
    "174": "To compare the efficacy and safety profile between intramuscular (IM) olanzapine and IM haloperidol plus IM lorazepam in acute schizophrenic patients with moderate to severe agitation.", 
    "175": "This was a prospective, randomized, open-label study. Acutely agitated patients with schizophrenia or schizoaffective disorder (n = 67) were randomized to receive 10 mg IM olanzapine (n = 37) or 5 mg IM haloperidol plus 2 mg IM lorazepam (n = 30). Agitation was measured with Positive and Negative Syndrome Scale Excited Component (PANSS-EC) and Agitation-Calmness Evaluation Scale (ACES) during the first 2 hours and at 24 hours after the first injection. Safety was assessed using the Simpson-Angus Scale and Barnes Akathisia Rating Scale and by recording adverse events at 24 hours following the first injection. The Clinical Global Impression-Severity scale was also rated.", 
    "176": "The PANSS-EC scores decreased significantly at 2 hours after the first injection in both groups (olanzapine: -10.2, p < 0.001; haloperidol + lorazepam: -9.9, p < 0.001). Haloperidol plus lorazepam was not inferior to olanzapine in reducing agitation at 2 hours. There were no significant differences in PANSS-EC or ACES scores between the two groups within 2 hours following the first injection. The frequencies of adverse events and changes in Clinical Global Impression-Severity, Simpson-Angus Scale, and Barnes Akathisia Rating Scale scores from baseline to 24 hours showed no significant differences between the groups.", 
    "177": "The findings suggest that IM haloperidol (5 mg) plus lorazepam (2 mg) is not inferior to IM olanzapine (10 mg) in the treatment of acute schizophrenic patients with moderate to severe agitation (ClinialTrials.gov identifier number NCT00797277).", 
    "178": "Successive negative contrast (SNC) describes a change in the behaviour of an animal following a downshift in the quantitative or qualitative value of an expected reward. This behavioural response has been hypothesised to be linked to affective state, with negative states associated with larger and/or prolonged shifts in behaviour.", 
    "179": "This study has investigated whether different psychopharmacological treatments have dissociable actions on the SNC effect in rats and related these findings to their actions on different neurotransmitter systems and affective state.", 
    "180": "Animals were trained to perform a nose-poke response to obtain a high-value food reward (four pellets). SNC was quantified during devalue sessions in which the reward was reduced to one pellet. Using a within-subject study design, the effects of acute treatment with anxiolytic, anxiogenic, antidepressant and dopaminergic drugs were investigated during both baseline (four pellets) or devalue sessions (one pellet).", 
    "181": "The indirect dopamine agonist, amphetamine, attenuated the SNC effect whilst the D1/D2 antagonist, alpha-flupenthixol, potentiated it. The antidepressant citalopram, anxiolytic buspirone and anxiogenic FG7142 had no specific effects on SNC, although FG7142 induced general impairments at higher doses. The α2-adrenoceptor antagonist, yohimbine, increased premature responding but had no specific effect on SNC. Results for the anxiolytic diazepam were mixed with one group showing an attenuation of the SNC effect whilst the other showed no effect.", 
    "182": "These data suggest that the SNC effect is mediated, at least in part, by dopamine signalling. The SNC effect may also be attenuated by benzodiazepine anxiolytics.", 
    "183": "Attention deficit hyperactivity disorder (ADHD) is a known risk factor for substance use disorder (SUD); however, the potential additive contribution of comorbid ADHD to drug-specific dependence in SUD populations is largely unknown. The current study aimed to assess this association between ADHD symptoms and drug-specific SUD complexity and chronicity.", 
    "184": "A cross-sectional survey was administered to a convenience sample of 489 adults receiving SUD treatment at 16 Australian drug and alcohol treatment centres between September 2010 and August 2011. Participants were screened for adult ADHD symptoms using the Adult ADHD Self-Report Scale. Associations between ADHD screening status and drug-specific SUD complexity and chronicity were assessed using multivariate logistic and modified Poisson regression analysis, controlling for a range of potential confounders.", 
    "185": "Overall, 215 (44%) patients screened positive for concurrent adult ADHD and SUD. After Simes' correction, a significant positive association was observed between ADHD screening status and current amphetamine SUD (odds ratio (OR) = 1.85; 95% confidence interval (CI): 1.19-2.36). Patients who screened positive for ADHD were significantly more likely to report SUD history for heavy alcohol use (OR = 2.05; 95% CI: 1.21-3.45) and amphetamine (OR = 1.96; 95% CI: 1.26-3.06) as well as significantly increased risk of moderate (3-4 years) duration for benzodiazepine and amphetamine SUDs and long (≥5 years) duration for alcohol, opiates other than heroin or methadone, and amphetamine SUDs.", 
    "186": "The findings provide evidence that there is increased drug dependence complexity and chronicity in treatment-seeking SUD patients who screen positively for ADHD, specifically for amphetamine, alcohol, opiates other than heroin or methadone, and benzodiazepines.", 
    "187": "Strong concerns have been raised about whether the risk of ischemic stroke differs between conventional antipsychotics (CAPs) and atypical antipsychotics (AAPs). This study compared the risk of ischemic stroke in elderly patients taking CAPs and AAPs.", 
    "188": "We conducted a retrospective cohort study of 71,584 elderly patients who were newly prescribed the CAPs (haloperidol or chlorpromazine) and those prescribed the AAPs (risperidone, quetiapine, or olanzapine). We used the National Claims Database from the Health Insurance Review and Assessment Service (HIRA) from January 1, 2006 to December 31, 2009. Incident cases for ischemic stroke (ICD-10, I63) were identified. The hazard ratios (HR) for AAPs, CAPs, and for each antipsychotic were calculated using multivariable Cox regression models, with risperidone as a reference.", 
    "189": "Among a total of 71,584 patients, 24,668 patients were on risperidone, 15,860 patients on quetiapine, 3,888 patients on olanzapine, 19,564 patients on haloperidol, and 7,604 patients on chlorpromazine. A substantially higher risk was observed with chlorpromazine (HR = 3.47, 95% CI, 1.97-5.38), which was followed by haloperidol (HR = 2.43, 95% CI, 1.18-3.14), quetiapine (HR = 1.23, 95% CI, 0.78-2.12), and olanzapine (HR = 1.12, 95% CI, 0.59-2.75). Patients who were prescribed chlorpromazine for longer than 150 days showed a higher risk (HR = 3.60, 95% CI, 1.83-6.02) than those who took it for a shorter period of time.", 
    "190": "A much greater risk of ischemic stroke was observed in patients who used chlorpromazine and haloperidol compared to risperidone. The evidence suggested that there is a strong need to exercise caution while prescribing these agents to the elderly in light of severe adverse events with atypical antipsychotics.", 
    "191": "Benzodiazepines are widely prescribed for anxiety, although use of this class of medications has been associated with dependency and cognitive changes. This article describes the study in which we investigated the relationship between the class of benzodiazepine available for use and associated performance on neuropsychological tests in a community sample of 1,754 older Canadians from the Canadian Study of Health and Aging. Benzodiazepines were classified as short-, intermediate-, and long-acting. Associations were calculated between each class of benzodiazepine and eight neuropsychological measures, using multiple regression analysis and controlling for demographic variables. Results showed different effects of the co-variates across the three drug classes, and short half-life benzodiazepines were not associated with any neuropsychological measure. Intermediate half-life and long half-life benzodiazepine use were each associated with two measures. Increased focus on specific domains of cognitive function is needed to improve our understanding of how benzodiazepine use influences cognition.", 
    "192": "The hydrolysis of 4-nitrophenyl esters of hexanoate (NphOHe) and decanoate (NphODe) by human serum albumin (HSA) at Tyr411, located at the FA3-FA4 site, has been investigated between pH 5.8 and 9.5, at 22.0°C. Values of Ks, k+2, and k+2/Ks obtained at [HSA] ≥ 5×[NphOXx] and [NphOXx] ≥ 5×[HSA] (Xx is NphOHe or NphODe) match very well each other; moreover, the deacylation step turns out to be the rate limiting step in catalysis (i.e., k+3 < k+2). The pH dependence of the kinetic parameters for the hydrolysis of NphOHe and NphODe can be described by the acidic pKa-shift of a single amino acid residue, which varies from 8.9 in the free HSA to 7.6 and 7.0 in the HSA:NphOHe and HSA:NphODe complex, respectively; the pK>a-shift appears to be correlated to the length of the fatty acid tail of the substrate. The inhibition of the HSA-Tyr411-catalyzed hydrolysis of NphOHe, NphODe, and 4-nitrophenyl myristate (NphOMy) by five inhibitors (i.e., diazepam, diflunisal, ibuprofen, 3-indoxyl-sulfate, and propofol) has been investigated at pH 7.5 and 22.0°C, resulting competitive. The affinity of diazepam, diflunisal, ibuprofen, 3-indoxyl-sulfate, and propofol for HSA reflects the selectivity of the FA3-FA4 cleft. Under conditions where Tyr411 is not acylated, the molar fraction of diazepam, diflunisal, ibuprofen, and 3-indoxyl-sulfate bound to HSA is higher than 0.9 whereas the molar fraction of propofol bound to HSA is ca. 0.5.", 
    "193": "Catatonia, while not a rare occurrence in bipolar disorder, has not been widely discussed in the literature. We present a case of a married Caucasian male with a history of bipolar disorder, exhibiting catatonia and experiencing difficulty in day-to-day functioning. He demonstrated impairment in cognition and an inability to organize simple activities of daily life. After exhausting a number of options for medical management, including benzodiazepines, atypical antipsychotics, and amantadine, he only displayed significant clinical improvement with the addition of a stimulant, methylphenidate. In time, the patient saw a complete return to normal functioning. The use of stimulants for catatonia in bipolar disorder may be an interesting and effective option for treatment. While this is not the first time this treatment has been suggested, there is very little data in support of it; our case confirms the discoveries of previous case reports.", 
    "194": "Olanzapine (OLZ), an atypical antipsychotic, is licensed for use in the treatment of schizophrenia and other psychiatric disorders.", 
    "195": "OLZ cytogenetic effects were investigated by evaluating the frequency of Sister Chromatid Exchanges (SCEs) and Proliferation Rate Index (PRI) in cultured lymphocytes of schizophrenic patients who were under treatment of OLZ. SCE estimation is one of the most sensitive biomarkers of potential cytotoxicity, while PRI is used as a valuable marker of cytostatic activity.", 
    "196": "Our results showed a statistically significant increase of SCEs in the cultured lymphocytes of patients (p < 0,001) compared to the lymphocytes of healthy donors, a statistically significant increase of SCEs (p < 0.001) in the lymphocytes of smoker patients compared to those of non-smoker patients and a statistically significant increase of SCEs (p < 0.001) in the lymphocytes of chronic recipients of OLZ compared to those of the patients with recent initiation of treatment. We did not detect any statistically significant differences with respect to PRI between the various groups examined.", 
    "197": "Our results indicate a mild cytotoxic-but not cytostatic-effect of OLZ which was more prominent in smokers and in chronically treated patients. That effect should be taken into consideration by psychiatrists upon assessing the benefit/risk ratio of their prescriptions.", 
    "198": "The term \"chemical restraints\" seems to be used in medical practice, but does not have the same meaning for all French health care professionals. In available literature it is considered as use of psychotropic medications for behavioral disorders. We used qualitative research method based on semi-directive interviews, in order to better understand meaning of \"chemical restraint\" term for geriatric medical and paramedical personnel. This term is well understood, rarely used, wrong for some professional because \"drugs do not hold\". The term of \"physical restraint\" has a more tangible reality. The term of \"sedation of psychocomportemental troubles\" is more common and seems to have a less pejorative connotation. In practice chemical restraint may correspond to emergency use of benzodiazepines or neuroleptics by injection at doses leading to the patient's sedation without his consent.", 
    "199": "Most of the 13 542 trials contained in the Cochrane Schizophrenia Group's register just tested the general efficacy of pharmacological or psychosocial interventions. Studies on the subsequent treatment steps, which are essential to guide clinicians, are largely missing. This knowledge gap leaves important questions unanswered. For example, when a first antipsychotic failed, is switching to another drug effective? And when should we use clozapine? The aim of this article is to review the efficacy of switching antipsychotics in case of nonresponse. We also present the European Commission sponsored \"Optimization of Treatment and Management of Schizophrenia in Europe\" (OPTiMiSE) trial which aims to provide a treatment algorithm for patients with a first episode of schizophrenia.", 
    "200": "We searched Pubmed (October 29, 2014) for randomized controlled trials (RCTs) that examined switching the drug in nonresponders to another antipsychotic. We described important methodological choices of the OPTiMiSE trial.", 
    "201": "We found 10 RCTs on switching antipsychotic drugs. No trial was conclusive and none was concerned with first-episode schizophrenia. In OPTiMiSE, 500 first episode patients are treated with amisulpride for 4 weeks, followed by a 6-week double-blind RCT comparing continuation of amisulpride with switching to olanzapine and ultimately a 12-week clozapine treatment in nonremitters. A subsequent 1-year RCT validates psychosocial interventions to enhance adherence.", 
    "202": "Current literature fails to provide basic guidance for the pharmacological treatment of schizophrenia. The OPTiMiSE trial is expected to provide a basis for clinical guidelines to treat patients with a first episode of schizophrenia.", 
    "203": "Antipsychotic medications are associated with increased mortality in older adults with dementia, yet their absolute effect on risk relative to no treatment or an alternative psychotropic is unclear.", 
    "204": "To determine the absolute mortality risk increase and number needed to harm (NNH) (ie, number of patients who receive treatment that would be associated with 1 death) of antipsychotic, valproic acid and its derivatives, and antidepressant use in patients with dementia relative to either no treatment or antidepressant treatment.", 
    "205": "A retrospective case-control study was conducted in the Veterans Health Administration from October 1, 1998, through September 30, 2009. Participants included 90,786 patients 65 years or older with a diagnosis of dementia. Final analyses were conducted in August 2014.", 
    "206": "A new prescription for an antipsychotic (haloperidol, olanzapine, quetiapine, and risperidone), valproic acid and its derivatives, or an antidepressant (46,008 medication users).", 
    "207": "Absolute change in mortality risk and NNH over 180 days of follow-up in medication users compared with nonmedication users matched on several risk factors. Among patients in whom a treatment with medication was initiated, mortality risk associated with each agent was also compared using the antidepressant group as the reference, adjusting for age, sex, years with dementia, presence of delirium, and other clinical and demographic characteristics. Secondary analyses compared dose-adjusted absolute change in mortality risk for olanzapine, quetiapine, and risperidone.", 
    "208": "Compared with respective matched nonusers, individuals receiving haloperidol had an increased mortality risk of 3.8% (95% CI, 1.0%-6.6%; P < .01) with an NNH of 26 (95% CI, 15-99); followed by risperidone, 3.7% (95% CI, 2.2%-5.3%; P < .01) with an NNH of 27 (95% CI, 19-46); olanzapine, 2.5% (95% CI, 0.3%-4.7%; P = .02) with an NNH of 40 (95% CI, 21-312); and quetiapine, 2.0% (95% CI, 0.7%-3.3%; P < .01) with an NNH of 50 (95% CI, 30-150). Compared with antidepressant users, mortality risk ranged from 12.3% (95% CI, 8.6%-16.0%; P < .01) with an NNH of 8 (95% CI, 6-12) for haloperidol users to 3.2% (95% CI, 1.6%-4.9%; P < .01) with an NNH of 31 (95% CI, 21-62) for quetiapine users. As a group, the atypical antipsychotics (olanzapine, quetiapine, and risperidone) showed a dose-response increase in mortality risk, with 3.5% greater mortality (95% CI, 0.5%-6.5%; P = .02) in the high-dose subgroup relative to the low-dose group. When compared directly with quetiapine, dose-adjusted mortality risk was increased with both risperidone (1.7%; 95% CI, 0.6%-2.8%; P = .003) and olanzapine (1.5%; 95% CI, 0.02%-3.0%; P = .047).", 
    "209": "The absolute effect of antipsychotics on mortality in elderly patients with dementia may be higher than previously reported and increases with dose.", 
    "210": "Neurosteroids can modulate the activity of the GABAA receptors, and thus affect anxiety-like behaviors. The non-benzodiazepine anxiolytic compound etifoxine has been shown to increase neurosteroid concentrations in brain tissue but the mode of action of etifoxine on neurosteroid formation has not yet been elucidated. In the present study, we have thus investigated the effect and the mechanism of action of etifoxine on neurosteroid biosynthesis using the frog hypothalamus as an experimental model. Exposure of frog hypothalamic explants to graded concentrations of etifoxine produced a dose-dependent increase in the biosynthesis of 17-hydroxypregnenolone, dehydroepiandrosterone, progesterone and tetrahydroprogesterone, associated with a decrease in the production of dihydroprogesterone. Time-course experiments revealed that a 15-min incubation of hypothalamic explants with etifoxine was sufficient to induce a robust increase in neurosteroid synthesis, suggesting that etifoxine activates steroidogenic enzymes at a post-translational level. Etifoxine-evoked neurosteroid biosynthesis was not affected by the central-type benzodiazepine (CBR) receptor antagonist flumazenil, the translocator protein (TSPO) antagonist PK11195 or the GABAA receptor antagonist bicuculline. In addition, the stimulatory effects of etifoxine and the triakontatetraneuropeptide TTN, a TSPO agonist, were additive, indicating that these two compounds act through distinct mechanisms. Etifoxine also induced a rapid stimulation of neurosteroid biosynthesis from frog hypothalamus homogenates, a preparation in which membrane receptor signalling is disrupted. In conclusion, the present study demonstrates that etifoxine stimulates neurosteroid production through a membrane receptor-independent mechanism.", 
    "211": "Midazolam is a benzodiazepine anticonvulsant with rapid onset and short duration of action. Midazolam is the current drug of choice for acute seizures and status epilepticus, including those caused by organophosphate nerve agents. The antiseizure activity of midazolam is thought to result from its allosteric potentiation of synaptic GABA(A) receptors in the brain. However, there are indications that benzodiazepines promote neurosteroid synthesis via the 18-kDa cholesterol transporter protein (TSPO). Therefore, we investigated the role of neurosteroids and their extrasynaptic GABA(A) receptor targets in the antiseizure activity of midazolam. Here, we used δ-subunit knockout (DKO) mice bearing a targeted deletion of the extrasynaptic receptors to investigate the contribution of the extrasynaptic receptors to the antiseizure activity of midazolam using the 6-Hz and hippocampus kindling seizure models. In both models, midazolam produced rapid and dose-dependent protection against seizures (ED50, 0.4 mg/kg). Moreover, the antiseizure potency of midazolam was undiminished in DKO mice compared with control mice. Pretreatment with PK11195 [1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinolinecarboxamide], a TSPO blocker, or finasteride, a 5α-reductase neurosteroid inhibitor, did not affect the antiseizure effect of midazolam. The antiseizure activity of midazolam was significantly reversed by pretreatment with flumazenil, a benzodiazepine antagonist. Plasma and brain levels of the neurosteroid allopregnanolone were not significantly greater in midazolam-treated animals. These studies therefore provide strong evidence that neurosteroids and extrasynaptic GABA(A) receptors are not involved in the antiseizure activity of midazolam, which mainly occurs through synaptic GABA(A) receptors via direct binding to benzodiazepine sites. This study reaffirms midazolam's use for controlling acute seizures and status epilepticus.", 
    "212": "The synthetic rodenticide, tetramethylenedisulfotetramine (TMDT), is a persistent and highly lethal GABA-gated Cl(-) channel blocker. TMDT is clandestinely produced, remains popular in mainland China, and causes numerous unintentional and deliberate poisonings worldwide. TMDT is odorless, tasteless, and easy to manufacture, features that make it a potential weapon of terrorism. There is no effective treatment. We previously characterized the effects of TMDT in C57BL/6 mice and surveyed efficacies of GABAergic and glutamatergic anticonvulsant treatments. At 0.4 mg/kg i.p., TMDT produced neurotoxic symptomatology consisting of twitches, clonic and tonic-clonic seizures, often progressing to status epilepticus and death. If administered immediately after the occurrence of the first clonic seizure, the benzodiazepine diazepam (DZP) effectively prevented all subsequent seizure symptoms, whereas the NMDA receptor antagonist dizocilpine (MK-801) primarily prevented tonic-clonic seizures. The latter agent, however, appeared to be more effective at preventing delayed death. The present study further explored these phenomena, and characterized the therapeutic actions of DZP and MK-801 as combinations. Joint treatment with both DZP and MK-801 displayed synergistic protection against tonic-clonic seizures and 24 h lethality as determined by isobolographic analysis. Clonic seizures, however, remained poorly controlled. A modification of the treatment regimen, where DZP was followed 10 min later by MK-801, yielded a reduction in both types of seizures and improved overall outcome. Simultaneous monitoring of subjects via EEG and videography confirmed effectiveness of this sequential regimen. We conclude that TMDT blockage at GABAA receptors involves early activation of NMDA receptors, which contribute to persistent ictogenic activity. Our data predict that a sequential combination treatment with DZP followed by MK-801 will be superior to either individual therapy with, or simultaneous administration of, these two agents in treating TMDT poisoning.", 
    "213": "The aim of this study was to evaluate specific medications and patient characteristics as risk factors of falling in the hospital.", 
    "214": "This is a case-control study comparing demographic, health, mobility, and medication data for 228 patients who fell between June 29, 2007, and November 14, 2007, at a large tertiary care hospital and 690 randomly selected control patients. Logistic regression was used to identify fall risk factors.", 
    "215": "Independent risk factors of falling included history of falls (odds ratio [OR], 2.7; 95% confidence interval [CI], 1.8-4.2); needing an assistive device (OR, 3.2; 95% CI, 1.5-6.8) or person assistance (OR, 2.1; 95% CI, 1.3-3.3) to ambulate; being underweight (OR, 2.4; 95% CI, 1.2-4.7) or obese (OR, 1.6; 95% CI, 1.0-2.5); confusion (OR, 2.4; 95% CI, 1.5-4.0); dizziness (OR, 2.1; 95% CI, 1.1-4.3); incontinence (OR, 1.5; 95% CI, 1.0-2.3); and an order for a hydantoin (OR, 3.3; 95% CI, 1.3-8.0) or benzodiazepine anticonvulsant (OR, 2.2; 95% CI, 1.5-3.3), haloperidol (OR, 2.8; 95% CI, 1.2-6.8), tricyclic antidepressant (OR, 2.4; 95% CI, 1.2-4.9), or insulin (OR, 1.5; 95% CI, 1.0-2.1). Female sex (OR, 0.8; 95% CI, 0.6-1.0), proton pump inhibitors (OR, 0.6; 95% CI, 0.4-0.9), and muscle relaxants (OR, 0.4; 95% CI, 0.3-0.7) were associated with lower risk for falling.", 
    "216": "This study identified medications and patient characteristics associated with increased risk for falling in the hospital. High-risk medications identified in this study may serve as targets for medication review or adjustment, which have been recommended as a component of multifaceted fall prevention programs.", 
    "217": "Olanzapine is an atypical antipsychotic agent that blocks multiple neuronal receptors involved in the nausea and vomiting pathways. It has therefore been studied for the prevention and treatment of chemotherapy-induced emesis and in patients in palliative care presenting nausea and vomiting refractory to standard antiemetics. Some studies have shown that olanzapine was not inferior to aprepitant in the prophylaxis of highly and moderately emetogenic chemotherapy and that it increased the rate of complete response when added to a combination of a 5-HT3 antagonist, aprepitant and dexamethasone. These studies present so many shortcomings, however, that they do not permit us to draw any firm conclusions. Oral olanzapine showed superior antiemetic efficacy to metoclopramide as rescue treatment to control breakthrough emesis induced by chemotherapy. However, an oral formulation is not appropriate because in patients with vomiting or severe nausea the mere ingestion of an oral drug could induce emesis. Finally, in palliative care olanzapine could control or reduce the intensity of nausea and vomiting refractory to standard antiemetics.", 
    "218": "Pain relief, using opiates as a primary choice, is an important part of treating limb fractures. Yet, in order to reduce opiate consumption, other combinations have been introduced. This study aimed to compare pain reduction by a combination of morphine-midazolam with morphine injection in patients with limb fractures.", 
    "219": "A randomized double-blind study of patients with upper or lower extremity fractures was conducted. Patients' response to treatment with either morphine-midazolam solution or morphine at 15, 30, 45, 60, 120, and 180 minutes were assessed. The Kaplan-Meier curves and generalized estimating equations were examined to evaluate the success of treatment.", 
    "220": "A total of seventy-two patients aged 18-60 (80.6% male; mean age: 35±17.9 years) were included. At 15, 30, 45, and 60 minutes, successful pain control was seen in 8.83 22.2%, 33.3% and 63.9% of the patients in the morphine group, and 11.1%, 27.7%, 44.4% and 63.8% in the midazolam-morphine group. By the third hour, pain-control was achieved in all patients receiving morphine while pain persisted in one patient receiving morphine-midazolam. Log-rank test showed no significant difference between the two groups (p=0.55).", 
    "221": "Our findings revealed that adding midazolam to morphine did not improve its pain-relief profile.", 
    "222": "Benzodiazepine drugs belong to important and most widely used medicaments. They demonstrate such therapeutic properties as anxiolytic, sedative, somnifacient, anticonvulsant, diastolic and muscle relaxant effects. However, despite the fact that benzodiazepines possess high therapeutic index and are considered to be relatively safe, their use can be dangerous when: (1) co-administered with alcohol, (2) co-administered with other medicaments like sedatives, antidepressants, neuroleptics or morphine like substances, (3) driving under their influence, (4) using benzodiazepines non-therapeutically as drugs of abuse or in drug-facilitated crimes. For these reasons benzodiazepines are still studied and determined in a variety of biological materials. In this article, sample preparation techniques which have been applied in analysis of benzodiazepine drugs in biological samples have been reviewed and presented. The next part of the article is focused on a review of analytical methods which have been employed for pharmacological, toxicological or forensic study of this group of drugs in the biological matrices. The review was preceded by a description of the physicochemical properties of the selected benzodiazepines and two, very often coexisting in the same analyzed samples, sedative-hypnotic drugs.", 
    "223": "Anxiety is characterized by unpleasant bodily sensations, such as pounding heart and intense fear. The therapy involves the administration of benzodiazepine drugs. Purinergic signaling participates in the induction of several behavioral patterns and their actions are inactivated by ectonucleotidases and adenosine deaminase (ADA). Since there is evidence about the involvement of purinergic system in the actions mediated by benzodiazepines, we evaluated the effects in vitro and in vivo of administration of diazepam and midazolam on nucleoside triphosphate diphosphohydrolases, ecto-5'-nucleotidase, and ADA activities in zebrafish brain, followed by the analysis of gene expression pattern of these enzymes and adenosine receptors (A1, A2a1, A2a2, A2b). The in vitro studies demonstrated that diazepam decreased ATP (66 % for 500 µM) and ADP hydrolysis (40-54 % for 10-500 µM, respectively). Midazolam decreased ATP (16-71 % for 10-500 µM, respectively) and ADP (48-73.5 % for 250-500 µM, respectively) hydrolysis as well as the ecto-ADA activity (26-27.5 % for 10-500 µM, respectively). AMP hydrolysis was decreased in animals treated with of 0.5 and 1 mg/L midazolam (32 and 36 %, respectively). Diazepam and midazolam decreased the ecto-ADA activity at 1.25 mg/L and 1 mg/L (31 and 33 %, respectively), but only 0.1 mg/L midazolam induced an increase (40 %) in cytosolic ADA. The gene expression analysis demonstrated changes on ecto-5'-nucleotidase, A1, A2a1, A2a2, and A2b mRNA transcript levels after acute treatment with benzodiazepines. These findings demonstrated that benzodiazepine exposure induces a modulation of extracellular nucleotide and nucleoside metabolism, suggesting the purinergic signaling may be, at least in part, related to benzodiazepine effects."
}