{
    "0": "This systematic review is to evaluate the efficacy and safety of Chinese herbal medicine (CHM) for people with insomnia. Randomized controlled trials (RCTs) investigating oral CHM alone or in combination with conventional therapies for primary insomnia were identified by searching English and Chinese publications and databases of clinical trial registration. Risk of bias was assessed according to the Cochrane Handbook 5.1. Meta-analysis was conducted using RevMan 5.2.4. Seventy-nine trials (7886 participants) were finally included in the review, and 76 were included in the meta-analysis. Twenty-seven trials reported the methods of random sequence generation, and five of them used the allocation concealment. Blinding of participants and personnel were used in 10 studies. The main meta-analysis showed that CHM alone was more effective than placebo by reducing scores of Pittsburgh Sleep Quality Index (mean difference, MD: -3.06, 95% confidence interval, CI: -5.14 to -0.98, I(2) = 97%) and benzodiazepine drugs (BZDs) (MD: -1.94, 95% CI: -2.45 to -1.43, I(2) = 96%). The effect was also seen when CHM was combined with BZDs compared with placebo plus BZDs (MD: -1.88, 95% CI: -2.78 to -0.97, I(2) = 0%) or cognitive and behavioral therapy (MD: -3.80, 95% CI: -4.91 to -2.68, I(2) = 68%) alone. There was no significant difference between CHM and placebo regarding the frequency of adverse events (relative risk, RR: 1.65, 95% CI: 0.67-4.10, I(2) = 0). Overall, oral CHM used as a monotherapy or as an adjunct to conventional therapies appears safe, and it may improve subjective sleep in people with insomnia. However, the typical effect of CHM for insomnia cannot be determined due to heterogeneity. Further study focusing on individual CHM formula for insomnia is needed. The development of a comparable placebo is also needed to improve the successful blinding in RCTs.", 
    "1": "Acetylcholine (ACh) and ATP are rapidly acting neurotransmitters with a putative role in epileptic seizures. In the present study we investigated extracellular concentrations of both neurotransmitters in parallel by microdialysis in rat hippocampus. We found that infusion of neostigmine increases, while calcium-free perfusion and infusion of tetrodotoxin (TTX) decreases, ACh levels. Calcium-free perfusion also decreased ATP levels which were, however, not affected by neostigmine or TTX. During status epilepticus, ACh levels were increased threefold but returned to baseline after the termination of seizures by diazepam. ATP levels were unchanged during status epilepticus but a several-fold increase was seen when AOPCP, an inhibitor of 5'-endonucleotidase, was infused. The results demonstrate an increase of ATP levels during epileptic seizures which, however, was not of neuronal origin.", 
    "2": "Based on a similar approach for quantification of antidepressants, benzodiazepines, and z-drugs, a liquid chromatography-tandem mass spectrometry (LC-MS/MS) multi-analyte approach with simple liquid-liquid extraction was extended for fast target screening and quantification of neuroleptics in whole blood, plasma, and serum. As this method is part of a multi-analyte procedure for over 100 analytes from different drug classes and as the extracts were additionally used in the authors' laboratory for gas chromatography-mass spectrometry (GC-MS) analysis, one universal stable-isotope-labelled internal standard (SIL-IS) was used to save time and resource. The method was validated with respect to international guidelines. For accuracy and precision, full calibration was performed with ranges from subtherapeutic to toxic concentrations. Selectivity problems could not be observed, but matrix effects ranged from 68 to 211% in all samples. For the low quality control (QC), recovery ranged from 32 to 112%, process efficiency from 31 to 165% and for the high QC recovery from 42 to 141%, process efficiency from 29 to 154%. In addition statistical data evaluation of the variances of the recovery, matrix effects, and process efficiency data between whole blood vs. plasma, whole blood vs. serum, and plasma vs. serum were done. The presented LC-MS/MS approach was applicable for selective detection of 33 neuroleptics as well as accurate and precise quantification of 25 neuroleptics in whole blood, 19 in plasma, and 17 in serum. More significant matrix effects (ME) for neuropletic drugs overall in plasma and serum as compared with whole blood were detected. Copyright © 2015 John Wiley & Sons, Ltd.", 
    "3": "Intravenous and intramuscular antiseizure drugs (ASDs) are essential in the treatment of clinical seizure emergencies as well as in replacement therapy when oral administration is not possible. The parenteral formulations provide rapid delivery and complete (intravenous) or nearly complete (intramuscular) bioavailability. Controlled administration of the ASD is feasible with intravenous but not intramuscular formulations. This article reviews the literature and discusses the chemistry, pharmacology, pharmacokinetics, and clinical use of currently available intravenous and intramuscular ASD formulations as well as the development of new formulations and agents. Intravenous or intramuscular formulations of lorazepam, diazepam, midazolam, and clonazepam are typically used as the initial treatment agents in seizure emergencies. Recent studies also support the use of intramuscular midazolam as easier than the intravenous delivery of lorazepam in the pre-hospital setting. However, benzodiazepines may be associated with hypotension and respiratory depression. Although loading with intravenous phenytoin was an early approach to treatment, it is associated with cardiac arrhythmias, hypotension, and tissue injury at the injection site. This has made it less favored than fosphenytoin, a water-soluble, phosphorylated phenytoin molecule. Other drugs being used for acute seizure emergencies are intravenous formulations of valproic acid, levetiracetam, and lacosamide. However, the comparative effectiveness of these for status epilepticus (SE) has not been evaluated adequately. Consequently, guidelines for the medical management of SE continue to recommend lorazepam followed by fosphenytoin, or phenytoin if fosphenytoin is not available. Intravenous solutions for carbamazepine, lamotrigine, and topiramate have been developed but remain investigational. The current ASDs were not developed for use in emergency situations, but were adapted from ASDs approved for chronic oral use. New approaches for bringing drugs from experimental models to treatment of human SE are needed.", 
    "4": "To compare daily sedation interruption plus protocolized sedation (DSI + PS) to protocolized sedation only (PS) in critically ill children.", 
    "5": "In this multicenter randomized controlled trial in three pediatric intensive care units in the Netherlands, mechanically ventilated critically ill children with need for sedative drugs were included. They were randomly assigned to either DSI + PS or PS only. Children in both study arms received sedation adjusted on the basis of validated sedation scores. Provided a safety screen was passed, children in the DSI + PS group received daily blinded infusions of saline; children in the PS group received blinded infusions of the previous sedatives/analgesics. If a patient's sedation score indicated distress, the blinded infusions were discontinued, a bolus dose of midazolam was given and the 'open' infusions were resumed: DSI + PS at half of infusion rate, PS at previous infusion rate. The primary endpoint was the number of ventilator-free days at day 28. Data were analyzed by intention to treat.", 
    "6": "From October 2009 to August 2014, 129 children were randomly assigned to DSI + PS (n = 66) or PS (n = 63). The study was terminated prematurely due to slow recruitment rates. Median number of ventilator-free days did not differ: DSI + PS 24.0 days (IQR 21.6-25.8) versus PS 24.0 days (IQR 20.6-26.0); median difference 0.02 days (95 % CI -0.91 to 1.09), p = 0.90. Median ICU and hospital length of stay were similar in both groups: DSI + PS 6.9 days (IQR 5.2-11.0) versus PS 7.4 days (IQR 5.3-12.8), p = 0.47, and DSI + PS 13.3 days (IQR 8.6-26.7) versus PS 15.7 days (IQR 9.3-33.2), p = 0.19, respectively. Mortality at 30 days was higher in the DSI + PS group than in the PS group (6/66 versus 0/63, p = 0.03), though no causal relationship to the intervention could be established. Median cumulative midazolam dose did not differ: DSI + PS 14.1 mg/kg (IQR 7.6-22.6) versus PS 17.0 mg/kg (IQR 8.2-39.8), p = 0.11.", 
    "7": "In critically ill children, daily sedation interruption in addition to protocolized sedation did not improve clinical outcome and was associated with increased mortality compared with protocolized sedation only.", 
    "8": "Benzodiazepine use has been associated with increased risk of dementia. However, it remains unclear whether the risk relates to short or long half-life benzodiazepines and whether it extends to other psychotropic drugs.", 
    "9": "Prospective cohort study among 8240 individuals ≥65, interviewed on medication use. Incident dementia confirmed by an end point committee after a multistep procedure.", 
    "10": "During a mean of 8 years of follow-up, 830 incident dementia cases were observed. Users of benzodiazepines at baseline had a 10% increased risk of dementia (adjusted hazard ratio [HR], 1.10; 95% confidence interval, 0.90-1.34). However, long half-life (>20 hours) benzodiazepine users had a marked increased risk of dementia (HR = 1.62; 1.11-2.37) compared with short half-life users (HR = 1.05; 0.85-1.30). Users of psychotropics had an increased risk of dementia (HR = 1.47; 1.16-1.86).", 
    "11": "Results of this large, prospective study show increased risk of dementia for long half-life benzodiazepine and psychotropic use.", 
    "12": "Dichrocephala integrifolia (Asteraceae) is commonly used in the folk medicine in Cameroon to treat various ailments including headaches, jaundice, filariasis, neuritis and children's night agitation. It is also known to have anxiolytic properties. Since there were no scientific data supporting the above claims, we therefore aimed to evaluate the anxiolytic and sedative effects of the aqueous leaf extract of D. integrifolia.", 
    "13": "The extract used was obtained after maceration of leaves of D. integrifolia in water at room temperature. The anxiolytic effect was tested by the elevated plus-maze (EPM) and Open Field tests while the sedative effect was evaluated by the diazepam-induced sleep test.", 
    "14": "D. integrifolia significantly induced an increase in the percentage of entries into open arms and a decrease in percentage of entries into closed arms at the dose of 22 mg/kg BW. The extract also induced a decrease of rearing and head dipping at the doses of 22 and 40 mg/kg BW during the EPM test. In addition, D. integrifolia extract induced a significant increase of crossing and time spent at the center of the experimental set at the dose of 40 mg/kg BW during the open field test. Lastly, D. integrifolia caused a significant reduction of the latency to sleep and an increase of total sleep time at the doses of 22 and 40 mg/kg BW in the diazepam-induced sleep test.", 
    "15": "The results obtained in this study suggest that the aqueous leaf extract of D. integrifolia is endowed with anxiolytic and sedative properties, which justify its traditional use.", 
    "16": "Evacetrapib, a new cholesteryl ester transfer protein inhibitor, is being investigated as a potential therapeutic option for reducing cardiovascular events through increasing high-density lipoprotein cholesterol (HDL-C) concentrations. How evacetrapib affects other lipid parameters is less certain. The present study aimed to estimate the effect of evacetrapib on plasma lipid concentrations and to assess its safety through a systematic review and meta-analysis of randomized controlled trials.", 
    "17": "SCOPUS, Medline, and Google Scholar were searched to identify randomized controlled trials investigating the impact of evacetrapib on blood lipid concentrations published before December 29, 2014. A random-effects model (using the DerSimonian-Laird method) and the generic inverse variance method were used to examine the effect of evacetrapib on plasma lipid concentrations. The safety of evacetrapib was assessed by comparing the pooled incidence of adverse events (total adverse events, adverse events leading to study discontinuation, elevations in hepatic and muscular enzymes and blood pressure) between treatment and placebo groups. Sensitivity analyses were conducted using the one study remove approach. Meta-regression was performed to evaluate the association between changes plasma lipid concentrations and administered doses of evacetrapib.", 
    "18": "Meta-analysis of 14 randomized treatment arms over a mean of 2 months suggested that evacetrapib significantly reduces low-density lipoprotein cholesterol (LDL-C) (weighted mean difference [WMD]: -21.11%, 95% confidence interval (CI): -24.89, -17.33, p<0.001) and elevated HDL-C (WMD: +86.00%, 95% CI: +67.63, +104.37, p<0.001) concentrations following treatment with evacetrapib. Evacetrapib had no significant effect on plasma triglycerides (WMD: -2.97%, 95% CI: -8.63, +2.69, p = 0.303) concentrations. The effects of evacetrapib on all three lipid indices (LDL-C, HDL-C and triglycerides) did not differ between subsets of trials administering evacetrapib as monotherapy or as add-on to statin therapy. Meta-regression suggested a dose-dependent effect of evacetrapib on plasma LDL-C and HDL-C, but not triglycerides concentrations. Meta-analysis suggested equivalent rates of adverse events in subjects receiving evacetrapib and placebo.", 
    "19": "Results of this meta-analysis suggested that evacetrapib, either as monotherapy or in combination with a statin, reduces LDL-C and increases HDL-C levels but has no effect on triglyceride concentrations. Adverse events appeared to be similar in subjects receiving evacetrapib and placebo in short-term follow-ups.", 
    "20": "Many insomnia medications with high specificity have become available recently. They provide a window into the clinical effects of modulating specific brain systems and establish a new guiding principal for conceptualizing insomnia medications: \"mechanism matters.\" A new paradigm for insomnia therapy in which specific drugs are selected to target the specific type of sleep difficulty for each patient includes administering specific treatments for patients with insomnia comorbid with particular psychiatric disorders. This article reviews insomnia medications and discusses the implications for optimizing the treatment of insomnia occurring comorbid with psychiatric conditions.", 
    "21": "The availability of suicide methods affects the risk of suicide attempts. This study examined the patterns of substances ingested by suicide attempters (SAs) and the characteristics of SAs using psychotropic overdoses.", 
    "22": "Data for 384 of the 462 eligible SAs who used self-poisoning were analyzed. Demographic variables, clinical characteristics, and factors related to the suicide attempts were examined.", 
    "23": "There were 256 (66.7%) females and 128 (33.3%) males. Roughly half the SAs ingested psychotropics (n=179, 46.6%). Agricultural chemicals (n=84, 21.9%) were the second most frequently ingested substances, followed by analgesics (n=62, 16.1%), household products (n=27, 7.0%), and other prescribed medications (n=23, 6.0%). Among psychotropics, the most frequently overdosed drugs were sedative-hypnotics, including hypnotics (n=104) and benzodiazepines (n=78). SAs favored Z-drugs and alprazolam. When compared with SAs with non-psychotropic overdoses, significantly more SAs with psychotropic overdoses were female (76% vs. 58.5%, p<0.001) and had a psychiatric history (59.8% vs. 29.8%, p<0.001). They had significantly more previous suicide attempts (0.52±1.02 vs. 0.32±0.80, p<0.05) and lower risk (7.96±1.49 vs. 8.44±1.99, p<0.01) and medical severity (3.06±0.81 vs. 3.37±0.93, p<0.005) scores.", 
    "24": "Psychotropic overdose, especially with sedative-hypnotics, was a major method in suicide attempts. It is important that psychiatric patients are carefully evaluated and monitored for suicidality when prescribing psychotropics.", 
    "25": "To evaluate asenapine versus placebo in 403 patients aged 10 to 17 years with bipolar I disorder currently in manic or mixed episodes.", 
    "26": "In this double-blind, placebo-controlled, international trial, patients were randomized 1:1:1:1 to placebo, asenapine 2.5, 5, or 10 mg b.i.d. (twice daily). Primary efficacy measure was change from baseline in Young-Mania Rating Scale (YMRS) total score at day 21. Analyses of patients with/without attention-deficit/hyperactivity disorder (ADHD) and with/without stimulant use were performed.", 
    "27": "The mean difference in asenapine versus placebo in YMRS was -3.2 (p = .0008), -5.3 (p < .001), and -6.2 (p < .001) for asenapine 2.5, 5, and 10 mg b.i.d., respectively. Treatment-emergent adverse events with an incidence ≥5% and at least twice placebo were somnolence, sedation, hypoesthesia oral, paresthesia oral, and increased appetite. The asenapine groups had a higher incidence of ≥7% weight gain (range, 8.0%-12.0%) versus placebo (1.1%; p < .05). The mean change from baseline in fasting insulin was larger for patients treated with asenapine than those with placebo (asenapine 2.5 mg b.i.d.: 73.375 pmol/L; asenapine 5 mg b.i.d.: 114.042 pmol/L; asenapine 10 mg b.i.d.: 59.846 pmol/L; placebo: 3.690 pmol/L). The mean changes from baseline for lipid parameters and glucose were also larger in asenapine groups than in the placebo group. No safety differences were observed with respect to ADHD and stimulant use.", 
    "28": "All asenapine doses versus placebo were superior based on change in YMRS at day 21. Asenapine was generally well tolerated in patients aged 10 to 17 years with bipolar I disorder in manic or mixed states. Increases in weight and fasting insulin were associated with asenapine. Clinical trial registration information-Efficacy and Safety of Asenapine Treatment for Pediatric Bipolar Disorder; http://clinicaltrials.gov; NCT01244815.", 
    "29": "Radial artery spasm is common during transradial procedures and is the most common cause of procedural failure. The objectives of this study were to assess whether the routine administration of sedation at the beginning of transradial coronary angiography with the use of hydrophilic-coated and smaller sheaths/catheters would reduce the incidence of radial artery spasm.", 
    "30": "Patients undergoing transradial coronary angiography were prospectively randomized to receive midazolam during the procedure or no sedative treatment. The primary endpoint was angiographically confirmed radial artery spasm. Stenosis of the radial artery was measured with a computer-assisted quantification method.", 
    "31": "In all, 150 patients were randomized into a treatment group and a control group. Spasm occurred in 15 patients of the treatment group (20 %) versus 16 in the control group (21.3 %). There were no differences between the two groups regarding the incidence of spasm and the distribution of spasm severity (p > 0.05). No significant differences were observed between the two groups in terms of 30-day mortality or repeat hospitalization for any cause (p > 0.05).", 
    "32": "Routine use of midazolam could not reduce the occurrence of radial artery spasm during transradial coronary angiography.", 
    "33": "Studies have shown higher healthcare utilization and costs associated with post-traumatic stress syndrome (PTSS) in veterans and community adult populations. Given the aging population and the impact on health system resources, it is important to understand the economic consequences of PTSS.", 
    "34": "The data retained came from 1,456 older adults aged 65 years and over recruited in primary medical clinics in the province of Quebec. PTSS was measured with the PTSS scale. Healthcare services (outpatient, emergency department (ED) visits, and inpatient stay) and medication use were captured separately from provincial administrative databases. Healthcare costs incurred in the past year included costs related to outpatient and ED visits, physician fees, inpatient stay, and medication use. Costs were calculated using a healthcare system perspective. χ 2 and Mann-Whitney analyses were used to assess healthcare use. Generalized linear models (GLM) with a gamma distribution (Log Link) were used to evaluate the healthcare costs associated with PTSS.", 
    "35": "Results showed a significant difference in the number mental health outpatient visits, the number of total prescriptions and the use (presence of at least one prescription) of antidepressants (ADs) and benzodiazepines (BZDs). The multivariate analyses showed that costs associated with outpatient visits, ED visits, mental health inpatient stays, physician fees, and medication use were significantly associated with the presence of PTSS. The total adjusted healthcare cost difference between groups was significant and reached $838 CAN.", 
    "36": "Respondents with PTSS were more likely to be prescribed psychotropic medications and to have higher ambulatory costs but not inpatient services related costs, more research is required to better understand whether the mental health needs of individuals with a probable PTSS are being met.", 
    "37": "Amyotrophic lateral sclerosis (ALS) is a progressive neurodegenerative motor neuron disorder. Genetic studies have linked mutation of the gene SOD1 to ALS pathology as well as several other pathological processes including modulation of glutamatergic function and inflammatory processes. Since therapeutic approaches for ALS are focused on glutamatergic function, we investigated modulation of glutamate transport based on its receptor function as well as excitotoxicity-induced inflammatory response.", 
    "38": "In vivo positron emission tomography (PET) imaging studies of metabotropic glutamate receptor subtype 5 (mGluR5) using [(18)F]FPEB ([(18)F]3-fluoro-5-(2-pyridylethynyl)benzonitrile) and inflammatory response using [(11)C]PBR28 (peripheral benzodiazepine receptor ligand 28) were done in an early and a late phase of neurodegeneration in four ALS mice expressing SOD1-G93A gene and four control base mice (C57/BL6). Accumulation of [(18)F]FPEB and [(11)C]PBR28 were quantitated in several brain areas and spinal cord to determine degeneration-induced modulation. The studies were completed with immunohistochemical analyses of mGluR5 and inflammatory response.", 
    "39": "These studies showed enhanced binding potential of [(18)F]FPEB in several brain areas including striatum, hippocampus, and frontal cortex. In the whole brain, the binding potential increased 49 ± 9 % from base mice to ALS-type mice and further enhanced 23 ± 4 % during disease progression. Also, in the spinal cord 6-22 %, enhanced accumulation of [(18)F]FPEB was observed during progression of the disease. The accumulation of [(11)C]PBR28 increased by 110 ± 33 % in the whole brain during progression of the disease indicating significant inflammatory process. [(11)C]PBR28 accumulation enhanced 89-264 % in the spinal cord and 204 % in the lungs. The end point immunohistochemical analyses verified the enhanced mGluR5 expression and inflammation.", 
    "40": "These results confirm the role of glutamate and inflammation in ALS-type pathology. These data also support the hypothesis that excessive glutamate may contribute to inflammation in the chronic neurodegenerative processes in ALS.", 
    "41": "Conventional benzodiazepines bind non-selectively to GABAA receptors containing α1, α2, α3, and α5 subunits (α1GABAA, α2GABAA, α3GABAA, and α5GABAA receptors, respectively), and the role of these different GABAA receptor subtypes in the reinforcing effects of benzodiazepines has not been characterized fully. We used a pharmacological antagonist approach with available subtype-selective ligands to evaluate the role of GABAA receptor subtypes in the reinforcing effects of the non-selective conventional benzodiazepine, triazolam.", 
    "42": "Rhesus monkeys (n=4) were trained under a progressive-ratio schedule of intravenous midazolam delivery and dose-response functions were determined for triazolam, in the absence and presence of flumazenil (non-selective antagonist), βCCT and 3-PBC (α1GABAA-preferring antagonists), and XLi-093 (α5GABAA-selective antagonist).", 
    "43": "Flumazenil, βCCT and 3-PBC shifted the dose-response functions for triazolam to the right in a surmountable fashion, whereas XLi-093 was ineffective. Schild analyses revealed rank orders of potencies of flumazenil=βCCT>3-PBC. Comparison of potencies between self-administration and previous binding studies with human cloned GABAA receptor subtypes suggested that the potencies for βCCT and 3-PBC were most consistent with binding at α2GABAA and α3GABAA receptors, but not α1GABAA or α5GABAA receptor subtypes.", 
    "44": "Our findings were not entirely consistent with blockade of α1GABAA receptors and are consistent with the possibility of α2GABAA and/or α3GABAA subtype involvement in antagonism of the reinforcing effects of triazolam. The α5GABAA receptor subtype likely does not play a substantial role in self-administration under these conditions.", 
    "45": "In Europe, the prevalence of problematic heroin consumption is declining but, in spite of the constant rise in the number of treated patients, many of them do not turn to a public treatment center (PTC) for their drug addiction. The aim of this study is to study the mortality risk separately for heroin abusers PTC clients and non-PTC clients (i.e., those never treated at a PTC).", 
    "46": "Cohort study on 959 subjects resident in the metropolitan area of Bologna who went to a health service (i.e., hospital, emergency unit) or to a PTC following problems due to heroin abuse for the first time between 01/01/2004 and 31/12/2009. Standardized mortality ratios (SMRs) were calculated, and regression analysis using the Poisson method was used.", 
    "47": "Elevated and statistically significant SMRs were found in both genders, irrespective of the contact facility, being higher for PTC clients. Among non-PTC clients 28% of deaths overall were from AIDS or infectious diseases (6% PTC clients), 17% from opiate overdose (6% PTC clients) and 14% from violent causes (6% PTC clients). Multivariate analysis showed a higher mortality risk for patients who used both heroin and cocaine and for concomitant abuse of benzodiazepines.", 
    "48": "The characteristics of patients never before treated for addiction prompts a reflection on the presence of a hidden group of patients who are hard to reach, who have a high mortality risk and who turn to health care treatment facilities only in the event of an emergency.", 
    "49": "In routine work, medical staff usually has to rely on the patient's self-reports of criminal activity and of recent involvement in fights. This study examines how these self-reports of crime correlate with the patients' routine urine tests and personality measures. Pearson correlations of these self-reports by 55 methadone patients (M age = 34.1 yr., SD = 9.1; 35 men, 20 women) were calculated to their urine screening tests (those for opiates, benzodiazepines, and cocaine) and to personality scores on the Symptom Checklist 90-Revised (SCL-90-R). Patients who reported being involved in recent illegal activities to obtain drugs had significantly higher scores on the SCL-90-R scale assessing obsessive-compulsive symptoms (r = .28) and had more frequent positive urine tests for cocaine (r = .35). Those who reported having engaged in fights within the last 12 mo. had higher scores on SCL-90-R measures of somatic complaints (r = .32), anxiety (r = .31), and depression (r = .29), and of overall psychopathology (r = .29), and they also had more often positive urine tests for cocaine (r = .28) than other patients. Studies on larger samples are needed to help clinicians to predict criminal or hostile behavior during methadone treatment.", 
    "50": "A new benzodiazepine alkaloid containing terminal cyano group has been isolated from a mangrove endophytic fungus, Penicillium 299#. Structure elucidation was determined by 1D and 2D NMR spectroscopy and the absolute configuration was determined by electronic circular dichroism (ECD). The new compound showed no cytotoxic activities in vitro against human cancer lines MDA-MB-435, HepG2, HCT-116, and Calu-3.", 
    "51": "Anxiety is a common problem in dentistry which could affect the correct treatment and involve failure. Oral premedication is needed to treat several anxious patients. Many people are so highly anxious that oral sedation is not effective and need to be under deep sedation or even general anaesthesia in order to receive dental care. In these patients, due to a high level of anxiety, even the insertion of an intravenous catheter can be difficult. Benzodiazepines have been the most commonly used anxiolytic in these cases, but many may be associated with paradoxical reactions. Melatonin has a good potential to be used in this field as alternative to benzodiazepines because it may induce a natural sleepiness and improve sedation. The purpose of this paper was to summarize what is known about the use of melatonin in oral health and as dental premedication in anxious dental patients. Databases were searched for the relevant published literature to 30 April 2015. The following search items were used in various combinations: melatonin, premedication, anxiety, dental, sedation and anaesthesia. Few articles were found about this aspect, and the use of melatonin is still a controversial aspect in dental field. More detailed/specific studies are necessary to extend the therapeutic possibilities of melatonin as premedication in dentistry.", 
    "52": "Antidepressants (ADs) are used as first-line treatment for most stress-related psychiatric disorders. The alterations in brain circuit dynamics that can arise from stress exposure and underlie therapeutic actions of ADs remain, however, poorly understood. Here, enabled by a recently developed voltage-sensitive dye imaging (VSDI) assay in mouse brain slices, we examined the impact of chronic stress and concentration-dependent effects of eight clinically used ADs (belonging to different chemical/functional classes) on evoked neuronal activity propagations through the hippocampal trisynaptic circuitry (HTC: perforant path → dentate gyrus (DG) → area CA3 → area CA1). Exposure of mice to chronic social defeat stress led to markedly weakened activity propagations (\"HTC-Waves\"). In contrast, at concentrations in the low micromolar range, all ADs, which were bath applied to slices, caused an amplification of HTC-Waves in CA regions (invariably in area CA1). The fast-acting \"antidepressant\" ketamine, the mood stabilizer lithium, and brain-derived neurotrophic factor (BDNF) exerted comparable enhancing effects, whereas the antipsychotic haloperidol and the anxiolytic diazepam attenuated HTC-Waves. Collectively, we provide direct experimental evidence that chronic stress can depress neuronal signal flow through the HTC and demonstrate shared opposing effects of ADs. Thus, our study points to a circuit-level mechanism of ADs to counteract stress-induced impairment of hippocampal network function. However, the observed effects of ADs are impossible to depend on enhanced neurogenesis.", 
    "53": "Instrumental identification of drugs with quantification is essential in forensic toxicology, while on-site immunoassay urinalysis drug-screening devices conveniently provide preliminary information when adequately used. However, suitable or sufficient urine specimens are not always available. The present study evaluated the efficacy of a new on-site immunoassay drug-screening device Triage-TOX (Alere Inc., San Diego, CA, USA), which has recently been developed to provide objective data on the one-step automated processor, using 51 urine and 19 pericardial fluid samples from 66 forensic autopsy cases, compared with Triage-Drug of Abuse (DOA) and Monitect-9. For benzodiazepines, the positive predictive value and specificity of Triage-TOX were higher than those of Triage-DOA; however, sensitivity was higher with Monitect-9, despite frequent false-positives. The results for the other drugs with the three devices also included a few false-negatives and false-positives. These observations indicate the applicability of Triage-TOX in preliminary drug screening using urine or alternative materials in routine forensic autopsy, when a possible false-negative is considered, especially for benzodiazepines, providing objective information; however, the combined use of another device such as Monitect-9 can help minimize misinterpretation prior to instrumental analysis.", 
    "54": "The sudden interruption of the increase of the concentration of the gamma-aminobutyric acid (GABA), determines an increase in neuronal activity. GABA withdrawal (GW) is a heuristic analogy, with withdrawal symptoms developed by other GABA receptor-agonists such as alcohol, benzodiazepines, and neurosteroids. GW comprises a model of neuronal excitability validated by electroencephalogram (EEG) in which high-frequency and high-amplitude spike-wave complexes appear. In brain slices, GW was identified by increased firing synchronization of pyramidal neurons and by changes in the active properties of the neuronal membrane. GW induces pre- and postsynaptic changes: a decrease in GABA synthesis/release, and the decrease in the expression and composition of GABAA receptors associated with increased calcium entry into the cell. GW is an excellent bioassay for studying partial epilepsy, epilepsy refractory to drug treatment, and a model to reverse or prevent the generation of abstinences from different drugs.", 
    "55": "This paper describes the development of an electrochemical assay based on screen-printed carbon sensors for the determination of clonazepam in serum and in wine. The cyclic voltammetric behaviour of the drug was investigated and the effects of pH and scan rate on the peak current and peak potential determined. Two reduction peaks were recorded on the initial negative going scan, which were considered to result from the 2e(-), 2 H(+) reduction of the 4,5-azomethine and from the 4e(-), 4 H(+) reduction of the 7-NO2 to a hydroxylamine. On the return positive going scan an oxidation peak was seen, which was considered to result from the 2e(-), 2 H(+) oxidation (O1) of the hydroxylamine to the corresponding nitroso species. At pH 11 the solution of clonazepam was found to turn from clear to yellow in colour and the voltammetric signal of the O1 oxidation process was found to be adsorptive in nature, this was exploited in the development of an adsorptive stripping voltammetric assay. Experimental conditions were then optimised for the differential pulse adsorptive voltammetric measurement of clonazepam in wine and serum samples. It was shown that these analyses could be performed on only 100µL of sample which was deposited on the sensor surface. Mean recoveries of 79.53% (%CV=9.88%) and 88.22% (%CV=14.1%) were calculated for wine fortified with 3.16µg/mL and serum fortified with 12.6µg/mL.", 
    "56": "To evaluate the SimCYP simulator ethnicity-specific population model for predicting the pharmacokinetics of midazolam, a typical CYP3A4/5 substrate, in Chinese after oral administration.", 
    "57": "The physiologically based pharmacokinetic (PBPK) model for midazolam was developed using a SimCYP population-based simulator incorporating Chinese population demographic, physiological and enzyme data. A clinical trial was conducted in 40 Chinese subjects (the half was females) receiving a single oral dose of 15 mg midazolam. The subjects were separated into 4 groups based on age (20-50, 51-65, 66-75, and above 76 years), and the pharmacokinetics profiles of each age- and gender-group were determined, and the results were used to verify the PBPK model.", 
    "58": "Following oral administration, the simulated profiles of midazolam plasma concentrations over time in virtual Chinese were in good agreement with the observed profiles, as were AUC and Cmax. Moreover, for subjects of varying ages (20-80 years), the ratios of predicted to observed clearances were between 0.86 and 1.12.", 
    "59": "The SimCYP PBPK model accurately predicted the pharmacokinetics of midazolam in Chinese from youth to old age. This study may provide novel insight into the prediction of CYP3A4/5-mediated pharmacokinetics in the Chinese population relative to Caucasians and other ethnic groups, which can support the rational design of bridging clinical trials.", 
    "60": "Increases in expression of α4βδ GABAA receptors (GABARs), triggered by fluctuations in the neurosteroid THP (3α-OH-5α[β]-pregnan-20-one), are associated with changes in mood and cognition. We tested whether α4βδ trafficking and surface expression would be altered by in vitro exposure to flumazenil, a benzodiazepine ligand which reduces α4βδ expression in vivo. We first determined that flumazenil (100 nM-100 μM, IC50=∼1 μM) acted as a negative modulator, reducing GABA (10 μM)-gated current in the presence of 100 nM THP (to increase receptor efficacy), assessed with whole cell patch clamp recordings of recombinant α4β2δ expressed in HEK-293 cells. Surface expression of recombinant α4β2δ receptors was detected using a 3XFLAG reporter at the C-terminus of α4 (α4F) using confocal immunocytochemical techniques following 48 h exposure of cells to GABA (10 μM)+THP (100 nM). Flumazenil (10 μM) decreased surface expression of α4F by ∼60%, while increasing its intracellular accumulation, after 48 h. Reduced surface expression of α4β2δ after flumazenil treatment was confirmed by decreases in the current responses to 100 nM of the GABA agonist gaboxadol. Flumazenil-induced decreases in surface expression of α4β2δ were prevented by the dynamin blocker, dynasore, and by leupeptin, which blocks lysosomal enzymes, suggesting that flumazenil is acting to increase endocytosis and lysosomal degradation of the receptor. Flumazenil increased the rate of receptor removal from the cell surface by 2-fold, assessed using botulinum toxin B to block insertion of new receptors. These findings may suggest new therapeutic strategies for regulation of α4β2δ expression using flumazenil.", 
    "61": "Designer drug abuse has increased during the last decade.", 
    "62": "Retrospective study of designer drug overdoses in Helsinki emergency medical services (EMS) 2009-2012. Use of drugs was self-reported or from other people present.", 
    "63": "There were 98 patients (72% male), median age 30 years. The majority reported MDPV and polysubstance abuse. Only 15% were administered medication by EMS and 69 were transported. In the emergency department 53% required specific care, mostly benzodiazepines. Most (78%) were discharged within less than 24 hours. Infectious complications were the main reason for admission.", 
    "64": "Designer drug overdose patients require drug administration rarely on scene, but quite often in the emergency department, usually sedation. Admissions are rare.", 
    "65": "The efficacy and safety of sedation on 44 patients in alcohol withdrawal state (AWS) for use of intravenous dexmedetomidine infusion. Dexmedetomidine increased the duration of target sedation level to 20%, decreased the duration of excessive/insufficient sedation to 10%, it was associated with AWS symptoms regression, better communication with the patient, reduced consumption of benzodiazepines (BZD) from 40 to 30 mg per day and antypsihotics for control AWS symptoms. The common complications of dexmedetomidine infusion were bradycardia and hypotension. Dexmedetomidine could be an alternative drug for sedation patients with mild or moderate AWS and applied in addition to BZD and antipsyhotics in patients with severe AWS.", 
    "66": "Sleep problems in bipolar disorder (BD) are common, but reported rates vary from 10% to 80%, depending on definitions, methodologies and management of potential confounding factors. This multicenter study seeks to address these issues and also compares BD cases with Hypersomnia as well as the more commonly investigated Insomnia and No Sleep Problem groups.", 
    "67": "A cross-sectional comparison of sleep profiles in 563 BD I and II individuals who participated in a structured assessment of demographic, clinical, illness history and treatment variables.", 
    "68": "Over 40% cases met criteria for Insomnia and 29% for Hypersomnia. In univariate analysis, Insomnia was associated with BD II depression whilst Hypersomnia was associated with BD I depression or euthymia. After controlling for confounders and covariates, it was demonstrated that Hypersomnia cases were significantly more likely to be younger, have BD I and be prescribed antidepressants whilst Insomnia cases had longer illness durations and were more likely to be prescribed benzodiazepines and hypnotics.", 
    "69": "Whilst Insomnia symptoms are common in BD, Hypersomnia is a significant, frequently underexplored problem. Detailed analyses of large representative clinical samples are critical to extending our knowledge of differences between subgroups defined by sleep profile.", 
    "70": "PET with fluorodeoxyglucose F 18 (FDG)/computed tomography (CT) imaging has significantly improved the management of head and neck cancer. FDG, however, is not tumor-specific and various image interpretation pitfalls may occur because of false-positive and -negative causes of FDG uptake. Routine imaging examination of head and neck malignancies does not yield all of the necessary data, even with the most advanced imaging technique. Specific interventions, such as use of different dynamic maneuvers and pharmacologic interventions, may provide useful information about the lesion. This article reviews the use of special techniques in FDG PET/CT imaging and whole-body FDG PET/CT imaging for evaluation of head and neck cancer.", 
    "71": "Use of hypnotics or anxiolytic drugs is common and various studies have reported increased mortality with hypnotics or anxiolytic use.", 
    "72": "To consolidate the evidence on mortality risk associated with hypnotics or anxiolytic use", 
    "73": "Major databases were searched through April 2014 for studies reporting mortality risk associated with hypnotics or anxiolytics use. A pooled hazard ratio with 95% confidence interval was estimated using random-effects model.", 
    "74": "After screening 2188 articles, 25 studies (24 cohort, 1 case-control) enrolling 2,350,093 patients with 59% females (age 18-102 years) were included in the meta-analysis. Hypnotics or anxiolytic users had 43% higher risk of mortality than non-users (hazard ratio, 1.43; 95% confidence interval, [1.12, 1.84]). Eight studies reported risk estimates for each gender category and pooled results from these studies showed increased risk of mortality among men (hazard ratio = 1.60, 95% confidence interval = [1.29,1.99]) and women (hazard ratio = 1.68, 95% confidence interval = [1.38, 2.04]). Pooled results from 10 studies showed higher mortality among benzodiazepine users compared to non-users (hazard ratio = 1.60, 95% confidence interval = [1.03, 2.49]), while pooled results from five studies showed an increased risk of mortality with Z-drugs use although the effect could not reach statistical significance (hazard ratio = 1.73, 95% confidence interval = [0.95, 3.16]). Significant heterogeneity was observed in the analyses and the quality of included studies was good.", 
    "75": "This meta-analysis suggests that hypnotics or anxiolytics drugs use is associated with increased mortality and hence should be used with caution. Future studies focused on underlying mechanism of increased mortality with hypnotics or anxiolytics use are required.", 
    "76": "Catatonia is an underdiagnosed syndrome that may occur in severely ill patients. The malignant subtype, consisting of motor symptoms, autonomic instability and fever, is associated with high mortality rates, though exact current mortality rates are unknown. This subtype requires a fast detection and treatment with high doses of a benzodiazepine or electroconvulsive therapy (ECT), preferably in an intensive care unit (ICU) setting.", 
    "77": "Case series and qualitative literature review.", 
    "78": "This paper presents four patients admitted to the ICU of an academic hospital diagnosed with malignant catatonia. All patients received ECT after an ineffective trial of high-dose intravenous benzodiazepine treatment. The duration of ECT ranged from 6 to 23 treatments after which the catatonic features partially or fully remitted. In addition, we have reviewed the diagnostic challenges, neurobiology, possible causes, differential diagnosis and treatment options of catatonia, focusing on the treatment with ECT and the importance of detection and multidisciplinary collaboration.", 
    "79": "Malignant catatonia is an underdiagnosed, potentially life-threatening syndrome that requires fast recognition and prompt treatment, preferably in an ICU setting.", 
    "80": "The main objective of this study was to determine the prevalence of akathisia in a community-dwelling sample of patients with schizophrenia, and to determine the effects of treatments and the clinical variables associated with akathisia. 372 patients with schizophrenia or schizoaffective disorder were systematically included in the network of FondaMental Expert Center for Schizophrenia and assessed with validated scales. Akathisia was measured with the Barnes Akathisia Scale (BAS). Ongoing psychotropic treatment was recorded. The global prevalence of akathisia (as defined by a score of 2 or more on the global akathisia subscale of the BAS) in our sample was 18.5%. Patients who received antipsychotic polytherapy were at higher risk of akathisia and this result remained significant (adjusted odd ratio=2.04, p=.025) after controlling the influence of age, gender, level of education, level of psychotic symptoms, substance use comorbidities, current administration of antidepressant, anticholinergic drugs, benzodiazepines, and daily-administered antipsychotic dose. The combination of second-generation antipsychotics was associated with a 3-fold risk of akathisia compared to second-generation antipsychotics used in monotherapy. Our results indicate that antipsychotic polytherapy should be at best avoided and suggest that monotherapy should be recommended in cases of akathisia. Long-term administration of benzodiazepines or anticholinergic drugs does not seem to be advisable in cases of akathisia, given the potential side effects of these medications.", 
    "81": "Binge-eating disorder is a common psychiatric disorder affecting ~2% of adults. Binge-eating was initiated in freely-fed, lean, adult, female rats by giving unpredictable, intermittent access to ground, milk chocolate over four weeks. The rats avidly consumed chocolate during 2 hr binge sessions, with compensatory reductions of normal chow intake in these sessions and the days thereafter. Bodyweights of binge-eating rats were normal. The model's predictive validity was explored using nalmefene (0.1-1.0mg/kg), R-baclofen (1.0-10mg/kg) and SB-334867 (3.0-30 mg/kg) (orexin-1 antagonist), which all selectively decreased chocolate bingeing without reducing chow intake. Sibutramine (0.3-5.0mg/kg) non-selectively reduced chocolate and chow consumption. Olanzapine (0.3-3.0mg/kg) was without effect and rolipram (1.0-10mg/kg) abolished all ingestive behaviour. The pro-drug, lisdexamfetamine (LDX; 0.1-1.5mg/kg), dose-dependently reduced chocolate bingeing by ⩽ 71% without significantly decreasing normal chow intake. Its metabolite, D-amphetamine (0.1-1.0mg/kg), dose-dependently and preferentially decreased chocolate bingeing ⩽ 56%. Using selective antagonists to characterize LDX's actions revealed the reduction of chocolate bingeing was partially blocked by prazosin (α1-adrenoceptor; 0.3 and 1.0mg/kg) and possibly by SCH-23390 (D1; 0.1mg/kg). RX821002 (α2-adrenoceptor; 0.1 and 0.3mg/kg) and raclopride (D2; 0.3 and 0.5mg/kg) were without effect. The results indicate that LDX, via its metabolite, d-amphetamine, reduces chocolate bingeing, partly by indirect activation of α1-adrenoceptors and perhaps D1 receptors.", 
    "82": "Hepatic encephalopathy (HE) is a serious neuropsychiatric disorder resulting from liver failure. Symptoms of HE include mild cognitive impairment, stupor and coma. Morphological changes to neuroglia (both astrocytes and microglia) occur in HE consisting of cytotoxic brain edema (astrocyte swelling) in acute liver failure and Alzheimer type-2 astrocytosis in cirrhosis. Visual-evoked responses in animals with liver failure and HE manifest striking similarities to those in animals treated with agonists of the GABA-A receptor complex. Neurosteroids are synthesized in brain following activation of translocator protein (TSPO), a mitochondrial neuroglial cholesterol-transporter protein. TSPO sites are activated in both animal models of HE as well as in autopsied brain tissue from HE patients. Activation of TSPO sites results in increased cholesterol transport into the mitochondrion followed by stimulation of a metabolic pathway culminating in the synthesis of allopregnanolone (ALLO) and tetrahydrodeoxycorticosterone (THDOC), neurosteroids with potent positive allosteric modulatory action on the GABA-A receptor complex. Concentrations of ALLO and THDOC in brain tissue from mice with HE resulting from toxic liver injury are sufficient to induce sedation in animals of the same species and significant increases in concentrations of ALLO have been reported in autopsied brain tissue from cirrhotic patients with HE leading to the proposal that \"increased GABAergic tone\" in HE results from that increased brain concentrations of this neurosteroid. Agents with the potential to decrease neurosteroid synthesis and/or prevent their modulatory actions on the GABA-A receptor complex may provide novel approaches to the management and treatment of HE. Such agents include indomethacin, benzodiazepine receptor inverse agonists and a novel series of compounds known as GABA-A receptor-modulating steroid antagonists (GAMSA).", 
    "83": "Aerophagia is a disorder caused by abnormal accumulation of air in the gastrointestinal tract as a result of repetitive and frequent inflow of air through the mouth. For the diagnosis of this condition, it is difficult to objectively measure the air swallowing. However, multichannel intraluminal impedance monitoring facilitates the differential diagnosis between normal air swallowing and pathologic aerophagia, and can aid in the determination of the frequency and amount of air swallowed. In this report, in addition to a literature review, we describe a case of 36-year-old man with abdominal distension who was diagnosed with aerophagia using esophageal impedance monitoring and was treated with clonazepam.", 
    "84": "In addition to designer benzodiazepines such as etizolam, deschloroetizolam, pyrazolam, diclazepam, nifoxipam, or clonazolam, a new psychoactive substance like flubromazolam, triazole of flubromazepam has become available. Flubromazolam is currently not marketed as a medication but rather as a research chemical and recreational drug. It mostly causes sedative effects but also has moderate anti-anxiety and muscle relaxant effects. A case of a severe intoxication of flubromazolam has been reported.", 
    "85": "A 27-year-old man, presented with deep coma, bilateral pinpoint unreactive pupils, acute respiratory failure and hypotension, complicated by hypoxic ischemic changes in the central nervous system. A positive result of a urine screening test confirmed the presence of benzodiazepines, which resulted in administration of flumazenil and improved patient consciousness. Quantitative method of liquid chromatography indicated flubromazolam in the patient's serum at 59 ng/mL and urine at 105 ng/mL about 19 h after ingestion of 3 mg dose. On admission, serum creatine kinase was 15,960 U/L. The patient was treated with mechanical ventilation, intravenous fluids, flumazenil and continuous infusion of norepinephrine at a dose of 0.12 µg/kg/min. The patient survived and on the ninth day of hospitalization he was transferred to the Department of Neurology.", 
    "86": "Flubromazolam is a new designer drug. Recreational use may be a cause of prolonged, severe intoxication associated with coma, hypotension, and rhabdomyolysis.", 
    "87": "Identify moderators of treatment outcome from antipsychotic pharmacotherapy in the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) trial. Specifically, we used logistic regression and receiver operating characteristic (ROC) analysis to explore the association between baseline characteristics and treatment outcomes in the CATIE trial.", 
    "88": "This is a secondary analysis of the CATIE trial in which 1,460 adults with a DSM-IV diagnosis of schizophrenia were randomly assigned to olanzapine, perphenazine, quetiapine, risperidone, or ziprasidone treatment for up to 18 months or until discontinuation between January 2001 and December 2004. Logistic regression was used to examine baseline characteristics associated with remission, response, and treatment continuation at 3 and 6 months of treatment. ROC analyses identified subgroups associated with similar likelihood of treatment outcome. Remission was defined by scores of selected items on psychoticism, disorganization, and negative symptoms. Response was defined as a 50% or greater improvement on the Positive and Negative Syndrome Scale.", 
    "89": "The most consistent predictors of poor outcome on all variables were low scores on neurocognitive tests (in particular verbal memory) (OR = 1.13-1.49, P< .05); previous reported side effects (OR = 0.49-0.69, P < .05); negative attitude to medication (OR = 1.03-1.10, P < .05); comorbid depression (OR = 0.47-0.51, P < .05); psychosocial factors such as unemployment (OR = 0.74-0.75, P <.05), homelessness (OR = 0.54, P <.05), and living alone (OR = 1.58-1.94, P < .01); and random assignment to a medication other than olanzapine (OR = 1.54-2.04, P < .01). ROC analysis demonstrated prognostic subgroups with large differences in response likelihood.", 
    "90": "Baseline characteristics in schizophrenia are informative regarding clinically important treatment outcomes with respect to antipsychotic pharmacotherapy. Further research should examine whether interventions that target improvement of patients' deficits in neuropsychological function and attitude toward medication as well as decreasing patients' social isolation can improve treatment outcomes with antipsychotic treatment in schizophrenia.", 
    "91": "ClinicalTrials.gov identifier: NCT00014001.", 
    "92": "According to the guidelines, benzodiazepines with a short half-life are the reference medication to treat alcohol withdrawal syndrome. The doses of oxazepam used in this population may reach up to 300 mg per day, significantly higher than usual doses. Its use in these patients deserves further information to confirm that the half-life remains constant and that no accumulation appears. The objective of this study was to investigate the pharmacokinetics of high doses of oxazepam in alcohol-dependent patients treated for alcohol withdrawal syndrome.", 
    "93": "Overall, 63 outpatients [weight, 71.1 kg (45.0-118.0); age, 47.6 years (31-67)] followed in the addictology unit, were studied. Total mean dose of 96.0 mg per day (range, 20-300 mg/d) was administered by oral route. Therapeutic drug monitoring allowed the measurement of 96 plasma concentrations. The following covariates were evaluated: demographic data (age, body weight, height, gender) and biological data (creatinine, aspartate aminotransferase, alanine aminotransferase, alkaline phosphatase, gamma-glutamyl transferase). Pharmacokinetic analysis was performed using a nonlinear mixed-effect population model.", 
    "94": "Data were modeled with a 1-compartment pharmacokinetic model. The population typical mean 90% confidence interval values for clearance, apparent volume of distribution (V), and duration of absorption (D1) were 6.8 L/h (range, 3.9-8.0 L/h), 159 L (range, 98.0-282 L), and 2 hours (fixed), respectively. The interindividual variability of clearance and V, and residual variability (90% confidence interval) were 74% (44%-96%), 69% (40%-89%), and 32% (20%-41%), respectively. The elimination half-life was 16 hours (range, 3-42 hours).", 
    "95": "Oxazepam exhibited a linear pharmacokinetics with a proportional relationship from 20 to 300 mg per day, the dose range currently used in alcohol-dependent patients treated for alcohol withdrawal syndrome. We did not find any evidence of drug accumulation with these doses.", 
    "96": "This case concerns an elderly man with a REM sleep behavior disorder, who was initially offered a pharmacological treatment with clonazepam, recommended by other articles, but with poor adherence due to its adverse reactions and persistence of symptoms. He was then offered a treatment with Trazodone was offered, achieving a complete remission of symptoms, with no reported side effects. It is clear that Trazodone has no known indication for this type of disorder; nevertheless, it was considered in this case because of its pharmacological profile, obtaining satisfactory results. Further research is needed in order to document thoroughly the mechanisms of action, efficacy and utility of this molecule in cases such as the one presented.", 
    "97": "In Latin America, psychotropic medications are the third most marketed drug group, especially antidepressants (35%) and anxiolytics (5%). The objective of this study was to determine the trends in the consumption and the costs of anxiolytic and hypnotic drugs in a population of patients enrolled in the Health System of Colombia.", 
    "98": "A descriptive, observational study was performed using the data recorded inprescriptions for any anxiolytic or hypnotic drug prescribed to outpatients in the period between January 2008 and December 2013 in a population of 3.5 million people. Sociodemographic, pharmacological variables, overall costs, and cost per thousand inhabitants per day (CHD), were also recorded.", 
    "99": "The number of patients who received the drugs studied varied from 11,097 to 19,231 between 2008 and 2013. The most used drugs were clonazepam (44.1% of formulations), alprazolam (31.2%), and lorazepam (13.2%). The invoiced value of anxiolytics increased from US$ 207,673.63 in 2008 to US$ 488,977 in 2013, an increase of 135.4%. The CHD was US$ 0.31 for benzodiazepines, and US$ 0.02 for zaleplon, zolpidem and zopiclone (Z drugs) for 2008, and US$ 0.36 and US$ 0.02 in 2013 respectively. The CHD declined after 2010 following the introduction of generic drugs.", 
    "100": "Patients receiving benzodiazepines in Colombia are mostly women, average age 55 years, with very low frequency in defined daily doses per thousand inhabitants when compared with other countries.", 
    "101": "Gabapentin was used for the treatment of term and preterm infants with suspected visceral hyperalgesia caused by a variety of neurologic and gastrointestinal morbidities. Improved feeding tolerance and decreased irritability were seen, as well as decreased usage of opioids and benzodiazepines. Adverse events occurred with abrupt discontinuation of this medication.", 
    "102": "Management of postoperative pain following repair of pectus excavatum has traditionally included thoracic epidural analgesia, narcotics, and benzodiazepines. We hypothesized that the use of intercostal or paravertebral regional blocks could result in decreased inpatient length of stay (LOS).", 
    "103": "We conducted a retrospective cohort study of 137 patients (118 Nuss and 19 Ravitch - Nuss and Ravitch patients were analyzed separately) who underwent surgical repair of pectus excavatum with pain management via epidural, intercostal, or paravertebral analgesia from January 2009-December 2012. Measured outcomes included LOS, pain scores, benzodiazepine/narcotic requirements, emesis, professional fees, hospital cost, and total cost.", 
    "104": "In the Nuss patients, LOS was significantly reduced in the paravertebral group (p<0.005) and the intercostal group (p<0.005) compared to the epidural group, but was paradoxically countered by a nonsignificant increase in total cost (p=0.09). While benzodiazepine doses/day was not increased in the paravertebral group (p=0.08), an increase was seen in narcotic use (p<0.005). Despite increased narcotic use, no differences were seen in emesis between epidural and paravertebral use. Compared to epidural, pain scores were higher for both intercostal and paravertebral on day one (p<0.005), but equivalent for paravertebral on day three (p=0.62). The Ravitch group was too small for detailed independent statistical analysis but followed the same overall trend seen in the Nuss patients.", 
    "105": "Our use of paravertebral continuous infusion pain catheters for pectus excavatum repair was an effective alternative to epidural analgesia resulting in shorter LOS but not a decrease in overall cost.", 
    "106": "Use of and acute poisoning by substances of abuse represent a major health problem and are often linked to social destitution. We describe associations between place of residence, living conditions and the incidence of poisoning by substances of abuse in Oslo.", 
    "107": "All patients who were 12 years of age or older and resident in Oslo and who were treated for acute poisoning by substances of abuse at the Oslo Accident and Emergency Outpatient Clinic (OAEOC) were included prospectively for a continuous period of one year, from October 2011 to September 2012. The 15 districts of Oslo were categorised into three groups of living conditions, from the best (I) to the poorest (III) living conditions, based on the City of Oslo's living conditions index. Homeless people were grouped separately. The incidence of poisoning by substances of abuse treated in the OAEOC was estimated.", 
    "108": "Of a total of 1,560 poisonings by substances of abuse, 1,094 cases (70%) affected men. The median age was 41 years. The most frequent toxic agents were ethanol, with 915 cases (59%), and heroin, with 249 cases (16%). The incidence of poisoning by substances of abuse treated in the OAEOC per year per 1,000 inhabitants amounted to 1.75 in living conditions group I, to 2.76 in living conditions group II and 3.41 in living conditions group III. Living conditions group III had a significantly higher incidence than living conditions group II (p < 0.001), and living conditions group II had a significantly higher incidence than living conditions group I (p < 0.001).", 
    "109": "The incidence of acute poisoning by substances of abuse was higher, the poorer the living conditions in the district.", 
    "110": "Childhood/adolescent antipsychotic drug (APD) use is exponentially increasing worldwide, despite limited knowledge of the long-term effects of early APD treatment. Whilst investigations have found that early treatment has resulted in some alterations to dopamine and serotonin neurotransmission systems (essential to APD efficacy), there have only been limited studies into potential long-term behavioural changes. This study, using an animal model for childhood/adolescent APD treatment, investigated the long-term effects of aripiprazole, olanzapine and risperidone on adult behaviours of male and female rats. Open-field/holeboard, elevated plus maze (EPM), social interaction and forced swim (FS) tests were then conducted in adult rats. Our results indicated that in the male cohort, early risperidone and olanzapine treatment elicited long-term hyper-locomotor effects (open-field/holeboard and FS tests), whilst a decrease in depressive-like behaviour (in FS test) was observed in response to olanzapine treatment. Furthermore, anxiolytic-like behaviours were found following testing in the open-field/holeboard and EPM in response to all three drug treatments. Effects in the female cohort, however, were to a far lesser extent, with behavioural attributes indicative of an increased depressive-like behaviour and hypo-locomotor activity exhibited in the FS test following early risperidone and olanzapine treatment. These results suggest that various APDs have different long-term effects on the behaviours of adult rats.", 
    "111": "Dexmedetomidine is a highly selective α 2 agonist used as a sedative agent. It also provides anxiolysis and sympatholysis without significant respiratory compromise or delirium. We conducted a systematic review to examine whether sedation of patients in the intensive care unit (ICU) with dexmedetomidine was associated with a lower incidence of delirium as compared to other nondexmedetomidine sedation strategies. A search of PUBMED, EMBASE, and the Cochrane Database of Systematic Reviews yielded only three trials from 1966 through April 2015 that met our predefined inclusion criteria and assessed dexmedetomidine and outcomes of delirium as their primary endpoint. The studies varied in regard to population, comparator sedation regimen, delirium outcome measure, and dexmedetomidine dosing. All trials are limited by design issues that limit our ability definitively to conclude that dexmedetomidine prevents delirium. Evidence does suggest that dexmedetomidine may allow for avoidance of deep sedation and use of benzodiazepines, factors both observed to increase the risk for developing delirium. Our assessment of currently published literature highlights the need for ongoing research to better delineate the role of dexmedetomidine for delirium prevention.", 
    "112": "Anti-N-methyl-D-aspartate receptor encephalitis is caused by autoantibodies to N-methyl-D-aspartate receptors. This disorder is poorly understood and occurs very rarely in children. We describe a total IV anesthetic for a 4-year-old boy with anti-N-methyl-D-aspartate receptor encephalitis and review the potential drug interactions with this autoimmune disease.", 
    "113": "Novel rhodesain inhibitors were developed by combining an enantiomerically pure 3-bromoisoxazoline warhead with a 1,4-benzodiazepine scaffold as specific recognition moiety. All compounds were proven to inhibit rhodesain with Ki values in the low-micromolar range. Their activity towards rhodesain was found to be coupled to an in vitro antitrypanosomal activity, with IC50 values ranging from the mid-micromolar to a low-micromolar value for the most active rhodesain inhibitor (R,S,S)-3. All compounds showed a good selectivity against the target enzyme since all of them were proven to be poor inhibitors of human cathepsin L.", 
    "114": "High-frequency oscillations in the gamma-band reflect rhythmic synchronization of spike timing in active neural networks. The modulation of gamma oscillations is a widely established mechanism in a variety of neurobiological processes, yet its neurochemical basis is not fully understood. Modeling, in-vitro and in-vivo animal studies suggest that gamma oscillation properties depend on GABAergic inhibition. In humans, search for evidence linking total GABA concentration to gamma oscillations has led to promising -but also to partly diverging- observations. Here, we provide the first evidence of a direct relationship between the density of GABA(A) receptors and gamma oscillatory gamma responses in human primary visual cortex (V1). By combining Flumazenil-PET (to measure resting-levels of GABA(A) receptor density) and MEG (to measure visually-induced gamma oscillations), we found that GABA(A) receptor densities correlated positively with the frequency and negatively with amplitude of visually-induced gamma oscillations in V1. Our findings demonstrate that gamma-band response profiles of primary visual cortex across healthy individuals are shaped by GABA(A)-receptor-mediated inhibitory neurotransmission. These results bridge the gap with in-vitro and animal studies and may have future clinical implications given that altered GABAergic function, including dysregulation of GABA(A) receptors, has been related to psychiatric disorders including schizophrenia and depression.", 
    "115": "Olanzapine-induced weight gain is associated with atherosclerosis, hypertension, dyslipidemia, and diabetes. We synthesized a novel antipsychotic drug (PGW5) possessing an olanzapine moiety linked to sarcosine, a glycine transporter 1 inhibitor. In this study, we compared the metabolic effects of PGW5 and olanzapine in a female rat model of weight gain. Female rats were treated daily with oral olanzapine (4 mg/kg), PGW5 (25 mg/kg), or vehicle for 16 days. Behavioral tests were conducted on days 12-14. Biochemical analyses were performed at the end of the treatment. A significant increase in body weight was observed in the olanzapine-treated group, while the PGW5 group did not differ from the controls. The open field test showed hypo-locomotion in the olanzapine-treated animals as compared to PGW5 and control groups. A significant increase in hypothalamic protein expression of the neuropeptide Y5 receptor and a decrease in pro-opiomelanocortin messenger ribonucleic acid (mRNA) levels were detected following PGW5 treatment, but not after olanzapine administration. PGW5 appears to possess minor metabolic effects compared with the parent compound olanzapine. The differential modulation of brain peptides associated with appetite regulation is possibly involved in the attenuation of metabolic effects by PGW5.", 
    "116": "Comparative retrospective study of emergency action results for 1051 patients with atrial fibrillation attacks and their management tactics assessment at a pre-hospital stage was done. It was found that occurrence of an attack of atrial fibrillation at a pre-hospital stage is accompanied expressed vegetative imbalance. Antiarrhythmic therapy using diazepam for atrial fibrillation promotes fast decrease of sympathicotonia at a pre-hospital stage and improves treatment efficacy in the first hour of observation of patients.", 
    "117": "To characterize the ontogeny of plasma albumin and total proteins, due to the lack of a comprehensive pediatric database. Secondly, to establish the magnitude and duration of maturational changes in binding of highly-bound drugs/chemicals.", 
    "118": "Anonymized plasma samples from 296 donors were pooled in 6 age brackets from birth to adolescence. Total protein and albumin levels were measured in each age group, as was the age-dependency of plasma binding of diazepam (DZP), cyclosporine (CYC), and deltamethrin (DLM), a pyrethroid insecticide.", 
    "119": "Plasma levels of albumin and total proteins steadily increased for the first 1-3 y of life. Unbound DZP and CYC fractions were elevated three- to fourfold in neonates, but decreased to adult levels after 1 and 3 y, respectively. Unbound DLM levels exceeded those in adults for just 1 mo.", 
    "120": "Neonates and infants under 1-3 y may be at risk from increased amounts of free drug, when given standard doses of some highly-bound drugs. Pyrethroid insecticides might be anticipated to pose increased risk for 1 mo.", 
    "121": "The purpose of this study was to describe the delivery of prenatal care services to women with opioid use disorder (OUD) on opioid maintenance therapy at high risk for hepatitis C virus (HCV) infection.", 
    "122": "We conducted a retrospective cohort evaluation of 791 pregnant women with OUD from 2009 to 2012. HCV screening was defined as documentation of (a) an anti-HCV antibody test or (b) a provider discussion regarding a known HCV diagnosis during pregnancy. Multivariate logistic regression was used to identify predictors of HCV screening during pregnancy.", 
    "123": "Among 791 pregnant women with OUD, 611 (77.2%) were screened for HCV infection and 369/611 (60.4%) were HCV positive. In multivariable analysis, patients who were married (odds ratio [OR] = 0.52; 95% confidence interval [CI] = 0.29, 0.91), used buprenorphine (OR = 0.45; 95% CI = 0.28, 0.71), and were cared for by private practice providers (OR = 0.29; 95% CI = 0.19, 0.45) were significantly less likely to be screened. In contrast, patients who used benzodiazepines (OR = 1.72; 95% CI = 1.02, 2.92), intravenous (IV) opioids (OR = 6.15; 95% CI = 3.96, 9.56), had legal problems (OR = 2.23; 95% CI = 1.12, 4.45), had children not in their custody (OR = 1.81; 95% CI = 1.01, 3.24), and who had a partner with substance abuse history (OR = 2.38; 95% CI = 1.23, 4.59) were significantly more likely to be screened. Of 369 HCV-positive patients, a new diagnosis of HCV was made during pregnancy for 108 (29.3%) patients. Only 94 (25.5%) had HCV viral load testing, 61 (16.5%) had HCV genotype testing, and 38 (10.4%) received an immunization for hepatitis A. Although 285 (77.2%) patients were referred to hepatology, only 71 (24.9%) attended the consultation. Finally, only 6 (1.6%) patients received HCV treatment 1 year following delivery.", 
    "124": "Prenatal care approaches to HCV infection remain inconsistent, and the majority of patients diagnosed with HCV infection during pregnancy do not receive treatment after delivery.", 
    "125": "Forced normalization has been reported in association with almost all anti-epileptic drugs.", 
    "126": "We report on a 9-year-old girl with idiopathic epilepsy who showed forced normalization after administration of levetiracetam (LEV). She initially presented with generalized tonic-clonic seizures when she was 4 years old. Diffuse sharp and slow wave complexes (SWCs) were observed on electroencephalography (EEG). We prescribed sodium valproate (VPA) and benzodiazepines, but the seizures and EEG findings worsened gradually. Although subsequent administration of LEV stopped the seizures, the patient became subject to episodes of rage and violent behavior. Forced normalization was confirmed by the disappearance of SWCs on EEG. We reduced the dose of LEV and tried in various ways to resolve the situation, but finally we had to abandon LEV.", 
    "127": "To the best of our knowledge, this is the first report of a patient with idiopathic epilepsy but without disabilities in everyday life showing forced normalization associated with LEV administration.", 
    "128": "Synthetic cannabinoids (SCs) such as \"Spice\", \"K2\", etc. are widely available via the internet despite increasing legal restrictions. Currently, the prevalence of use is typically low in the general community (<1%) although it is higher among students and some niche groups subject to drug testing. Early evidence suggests that adverse outcomes associated with the use of SCs may be more prevalent and severe than those arising from cannabis consumption.", 
    "129": "To identify systematically the scientific reports of adverse events associated with the consumption of SCs in the medical literature and poison centre data.", 
    "130": "We searched online databases (Medline, PsycInfo, Embase, Google Scholar and Pubmed) and manually searched reference lists up to December 2014. To be eligible for inclusion, data had to be from hospital, emergency department, drug rehabilitation services or poison centre records of adverse events involving SCs and included both self-reported and/or analytically confirmed consumption.", 
    "131": "From 256 reports, we identified 106 eligible studies including 37 conference abstracts on about 4000 cases involving at least 26 deaths. Major complications include cardiovascular events (myocardial infarction, ischemic stroke and emboli), acute kidney injury (AKI), generalized tonic-clonic seizures, psychiatric presentations (including first episode psychosis, paranoia, self-harm/suicide ideation) and hyperemesis. However, most presentations were not serious, typically involved young males with tachycardia (≈ 37-77%), agitation (≈ 16-41%) and nausea (≈ 13-94%) requiring only symptomatic care with a length of stay of less than 8 hours.", 
    "132": "SCs most frequently result in tachycardia, agitation and nausea. These symptoms typically resolve with symptomatic care, including intravenous fluids, benzodiazepines and anti-emetics, and may not require inpatient care. Severe adverse events (stroke, seizure, myocardial infarction, rhabdomyolysis, AKI, psychosis and hyperemesis) and associated deaths manifest less commonly. Precise estimates of their incidence are difficult to calculate due to the lack of widely available, rapid laboratory confirmation, the variety of SC compounds and the unknown number of exposed individuals. Long-term consequences of SCs use are currently unknown.", 
    "133": "Depot antipsychotics are a treatment option for medication nonadherence in patients with schizophrenia. Nonadherence can lead to increased relapse and hospitalization rates. This article reports hospitalization data before and after initiation of olanzapine long-acting injection (LAI), a depot antipsychotic.", 
    "134": "Data were assessed from an ongoing, multinational, prospective, observational post-authorisation safety study being conducted to evaluate post-injection delirium/sedation syndrome (PDSS), an adverse reaction that can occur following injection of olanzapine LAI. Eligible patients were aged ≥18 years, diagnosed with schizophrenia, were prescribed olanzapine LAI, and lived outside the United States. Psychiatric hospitalization and medication data were collected retrospectively for the 6-month period before study entry and prospectively throughout the study. Paired t-tests and McNemar's tests were used to assess changes in hospitalization incidence and duration. Stepwise Cox proportional hazards models assessed factors associated with hospitalizations. Analyses were based on data from the first 3 years of the continuously enrolling study (N = 668).", 
    "135": "The average duration of olanzapine LAI exposure for all patients was 0.768 years. Of the 529 patients who received at least 1 injection of olanzapine LAI and were not hospitalized at study entry, 8.1% had at least 1 subsequent psychiatric hospitalization with a mean duration of 2.0 days. Of the 288 patients who had a >6-month follow-up, 8.3% had at least 1 post-baseline psychiatric hospitalization with a mean duration of 2.3 days. The incidence of hospitalizations in the 6-month period after treatment was significantly lower than that in the 6-month period prior to treatment (8.3 vs 32.6%, respectively; P < 0.001). Furthermore, mean hospitalization duration decreased from 11.5 days in the 6-month period before treatment to 2.3 days in the 6-month period after treatment (P < 0.001). Psychiatric hospitalization in the prior 12 months (P < 0.0001) and recreational drug use within 24 h of baseline visit (P = 0.015) were identified as potential predictors of time to first psychiatric hospitalization after beginning to take olanzapine LAI. At the time of interim analysis, 5 PDSS events had occurred, which was too few for a full analysis of those events.", 
    "136": "Results indicate a significant reduction in the incidence and days of hospitalization from the 6-month period before to the 6-month period after olanzapine LAI initiation, which suggests reduced relapse and hospitalization during treatment. Results should be interpreted with caution due to the observational nature of the study and use of retrospective baseline data.", 
    "137": "The goal of this study was to evaluate the safety of propofol when used by gastroenterologists in patients who have an inadequate response to standard sedation (narcotics and benzodiazepines).", 
    "138": "Many patients fail to achieve adequate sedation from narcotics and benzodiazepines during colonoscopy. The administration of propofol for colonoscopy is increasing, although its use by gastroenterologists is controversial.", 
    "139": "We performed a retrospective review of our hospital's colonoscopy records from January 2006 to December 2009 to identify 403 subjects undergoing screening colonoscopies who required propofol (20 to 30 mg every 3 min as needed) because of inadequate response to standard sedation. We also randomly selected 403 controls undergoing screening colonoscopies from the same time period that only required standard sedation. The incidence of adverse effects was then compared.", 
    "140": "There were no major adverse events in either group. The rates of minor adverse events in the propofol and control group were 0.02 and 0.01, respectively (P=0.56). Adverse effects in the propofol group included: transient hypotension (n=1), nausea/vomiting (n=3), agitation (n=2), and rash (n=1). Adverse effects seen with standard sedation included: transient hypotension (n=2), nausea/vomiting (n=1), and oversedation (n=2). Patients who received propofol were more likely to be younger, had a history of illicit drug use, and a longer procedure time (P<0.05).", 
    "141": "Adjunctive propofol administered by gastroenterologist for conscious sedation was not associated with increased incidence of adverse events. It may be of value in patients who do not respond to conventional sedation.", 
    "142": "Potent cholesteryl ester transfer protein (CETP) inhibitors have been shown to substantially increase high-density lipoprotein cholesterol (HDL-C) and apolipoprotein A-I levels as monotherapy and combined with statins. However, data on the effects of this class of drugs on macrophage cholesterol efflux capacity (CEC), a functional assay that characterizes a key step in the process of reverse cholesterol transport, are limited.", 
    "143": "This study assessed the impact of evacetrapib, statins, or combination therapy on CEC.", 
    "144": "We analyzed samples from 377 subjects with elevated low-density lipoprotein cholesterol (LDL-C) or low HDL-C levels who were enrolled in a phase 2 trial of evacetrapib. Percent changes from baseline in CEC (total, non-ABCA1-, and ABCA1-specific) and HDL subpopulations were evaluated after 12 weeks of treatment with placebo, statin monotherapy, evacetrapib monotherapy, or evacetrapib combined with statins. Pre-beta-1 HDL levels were quantified by immunofixation and nondenaturing 2-dimensional gel electrophoresis (2DGE).", 
    "145": "Relative to placebo, evacetrapib monotherapy increased dose-dependent total and non-ABCA1-specific CEC up to 34% and 47%, respectively. Evacetrapib monotherapy also increased ABCA1-specific CEC up to 26%. Relative to statin monotherapy, evacetrapib with statins also increased total, non-ABCA1-, and ABCA1-specific CEC by 21%, 27%, and 15%, respectively. In contrast, rosuvastatin and simvastatin significantly reduced total and ABCA1-specific CEC, whereas atorvastatin had no significant effect. Consistent with ABCA1-specific CEC, evacetrapib monotherapy and evacetrapib combined with statins significantly increased pre-beta-1 HDL levels as measured by either method.", 
    "146": "Evacetrapib, as monotherapy and combined with statins, not only increased total CEC, but also increased ABCA1-specific CEC and pre-beta-1 HDL. The mechanisms by which potent CETP inhibition increases ABCA1-specific CEC and pre-beta-1 HDL require further study. (A Study of LY2484595 in Patients With High LDL-C or Low HDL-C; NCT01105975).", 
    "147": "To discover what cataract patients see during phacoemulsification and if these light phenomena influence their anxiety levels during surgery.", 
    "148": "In all, 200 patients were interviewed intraoperatively at the Eye Hospital, Petrisberg, Trier, Germany. The quality of the visual experiences was described and if these were pleasant, neutral or unpleasant. Systemic sedation was noted.", 
    "149": "Among 200 patients (209 eyes): 88 were men (91 eyes; 44%) and 112 were women (118 eyes; 56%). Median age (years): men (71), women (70). Mean operating time was 8 min. 49/209 (23%) were not anxious before and during surgery. 110/209 (52%) were more anxious before than during surgery, 50/209 (24%) were still anxious during surgery, 27/209 (13%) got sedation with midazolam (1-5 mg). Colours in descending order seen: blue, red, pink, yellow, green, purple, turquois, and orange. The most dominant colour combination was red/blue. Structures were seen by 162/209 (78%). Most (61%) intraoperative visual experiences were pleasant, 38% were neutral, and 1% found them transiently unpleasant. Three patients felt blinded by the light of the operating microscope.", 
    "150": "The experience of colours and other light phenomena was pleasant for most patients during phacoemulsification under topical anaesthesia. They occur spontaneously when the patient is fixating on the operating light. They are not dependent on the individual or environment. Sedation only in 13%. Direct questioning for visual sensations by the operating surgeon may lead to less need for sedation and lead to less side effects for elderly and multimorbidity people postoperatively. The surgeon can use this knowledge to reassure patients during surgery.", 
    "151": "The deleterious effect of multiple-substance use on driving performance is well established, but relatively little research has examined the patterns of drug use among multiple-substance users and its relationship to both alcohol use and adverse driving outcomes.", 
    "152": "The current study used latent class analysis to examine subgroups of substance users among a population of drivers who screened positively for 2 or more of 13 substances other than alcohol (N = 250). A series of logistic regression analyses was conducted to examine demographic predictors of latent class assignment and class association with adverse driving outcomes.", 
    "153": "Four distinct subclasses of users were identified among multiple-substance-using drivers: Class 1 consisted of individuals who demonstrated high levels of all substances indicators (5%). The second class demonstrated high levels of marijuana and cocaine use and lower levels of all other substances (27%). The third class screened high for marijuana and nonmedical prescription opiate analgesics use (36%), whereas the last class demonstrated high nonmedical prescription opiate analgesics and benzodiazepine use (32%). Drivers in Class 2 (marijuana and cocaine users) were more likely to be younger and have a positive breath alcohol concentration than drivers in any other class.", 
    "154": "Because multidrug users show dissimilar characteristics, the propensity of researchers to lump all multiple-substance users together may either erroneously attribute the potentially profound impact of those in the marijuana and cocaine use class to all multiple-substance users or dilute their specific contribution to crash risk.", 
    "155": "Despite multiple patient-centered factors being associated with the risk of chemotherapy-induced nausea and vomiting (CINV), these factors are rarely considered when making antiemetic recommendations.", 
    "156": "To compare risk model-guided (RMG) antiemetic prophylaxis with physician's choice (PC) in patients receiving chemotherapy for early-stage breast cancer.", 
    "157": "A randomized clinical trial of 324 patients with early-stage breast cancer undergoing chemotherapy (cyclophosphamide and an anthracycline) for the first time at 2 specialty cancer care centers in Ottawa from April 10, 2012, to September 2, 2014. Patients were randomized to either the RMG arm (n = 154) or the PC control arm (n = 170). Prior to each cycle of chemotherapy patients in the RMG group were categorized as low or high risk for CINV, and their antiemetic treatments were adjusted accordingly.", 
    "158": "Patients considered to be at low risk received standard dexamethasone and a 5-HT3 antagonist, while those at high risk also received aprepitant with or without olanzapine, based on their risk level. The PC control group received antiemetic agents according to the treating physician's discretion.", 
    "159": "The primary end points were control of both nausea and vomiting in the acute posttreatment period (first 24 hours after therapy) and in the delayed posttreatment period (days 2-5 after therapy).", 
    "160": "The total numbers of chemotherapy cycles delivered in the RMG and PC control groups were 497 and 551 respectively. In the acute period, significantly more patients in the RMG group reported no nausea (53.7% [95% CI, 49.2%-58.1%] vs 41.6% [95% CI, 37.4%-45.3%]; P < .001) and no vomiting (91.8% [95% CI, 89.0%-94.0%] vs 82.2% [95% CI, 78.8%-85.3%]; P < .001) compared with the PC control group. Similarly, significantly more patients in the RMG group reported no nausea (39.6% [95% CI, 35.3%-44.1%] vs 30.7% [95% CI, 26.8%-34.7%]; P = .01) and no vomiting (87.1% [95% CI, 83.8%-90.0%) vs 78.0% [95% CI, 74.3%-81.4%]; P < .001) in the delayed period respectively.", 
    "161": "In this trial, the RMG antiemetic prophylaxis led to improved control of acute and delayed CINV compared with physician's choice of therapy.", 
    "162": "clinicaltrials.gov Identifier: NCT01913990.", 
    "163": "Smart, sensitive, simple and accurate spectrophotometric methods were developed and validated for the quantitative determination of a binary mixture of mebeverine hydrochloride (MVH) and chlordiazepoxide (CDZ) without prior separation steps via different manipulating pathways. These pathways were applied either on zero order absorption spectra namely, absorbance subtraction (AS) or based on the recovered zero order absorption spectra via a decoding technique namely, derivative transformation (DT) or via ratio spectra namely, ratio subtraction (RS) coupled with extended ratio subtraction (EXRS), spectrum subtraction (SS), constant multiplication (CM) and constant value (CV) methods. The manipulation steps applied on the ratio spectra are namely, ratio difference (RD) and amplitude modulation (AM) methods or applying a derivative to these ratio spectra namely, derivative ratio (DD(1)) or second derivative (D(2)). Finally, the pathway based on the ratio spectra of derivative spectra is namely, derivative subtraction (DS). The specificity of the developed methods was investigated by analyzing the laboratory mixtures and was successfully applied for their combined dosage form. The proposed methods were validated according to ICH guidelines. These methods exhibited linearity in the range of 2-28μg/mL for mebeverine hydrochloride and 1-12μg/mL for chlordiazepoxide. The obtained results were statistically compared with those of the official methods using Student t-test, F-test, and one way ANOVA, showing no significant difference with respect to accuracy and precision.", 
    "164": "The sorption of a drug by an infusion set may dramatically reduce the drug delivery efficiency. In this paper, we investigated how the drug sorption, in static conditions, is affected by the plasticizer's nature and ratio in the case of plasticized PVC, one of the most common material for infusion set tubing. Within the study, the drug concentration in diazepam solutions was studied after contact with PVC films containing different amounts of DEHP, DEHT, TOTM and DINCH® plasticizers. Moreover the partition coefficients between material and water were calculated. The drug sorption levels were equivalent for the different plasticizers and there was a plasticizer ratio for which the drug uptake was enhanced. As a consequence, the amount of sorbed drug might not be only linked to the amount of plasticizer in the film and to the solubility of the drug in the plasticizer alone: it must probably depend on specific interactions between plasticizer and PVC.", 
    "165": "To measure prescription use intensity and regional variation of psychotropic and 2 important nonpsychotropic drug groups among children with autism spectrum disorders (ASDs) compared with children in the general population.", 
    "166": "Cross-sectional study of ambulatory prescription fills from Maine, Vermont, and New Hampshire all-payer administrative data, 2007-2010.", 
    "167": "Overall there were 13,100 children diagnosed with ASD (34,584 person years [PYs]) and 936,721 (1.7 million PYs) without ASD diagnosis. The overall prescription fill rate was 16.6 per PY in children with ASD and 4.1 per PY in the general population. Psychotropic use among children with ASDs was 9-fold the general population rate (7.80 vs 0.85 fills per PY); these children comprised 2.0% of the pediatric population but received 15.6% of psychotropics. Nonpsychotropic drug use was also higher in the population with ASD, particularly the youngest: among those under age 3 years, antibiotic use was 2-fold and antacid use nearly 5-fold the general population rate (3.2 vs 1.4 and 1.0 vs 0.2 per PY, respectively). Among children with ASDs, prescription use varied substantially across hospital service areas, as much as 3-fold for antacids and alpha agonists, more than 4-fold for benzodiazepines (5th to 95th percentile).", 
    "168": "The overall psychotropic and nonpsychotropic prescription intensity among children with ASDs is characterized by broad regional variation, suggesting diverse provider responses to pharmacotherapeutic uncertainty. This variation highlights a need for more research, practice-based learning, and shared decision making with caregivers surrounding therapy for children with ASDs.", 
    "169": "To examine whether cerebrovascular risk, executive function, and processing speed are associated with acute treatment outcome of psychotic depression in older adults.", 
    "170": "The authors analyzed data from 142 persons aged 60 years or older with major depression with psychotic features who participated in a 12-week randomized controlled trial (RCT) comparing olanzapine plus sertraline with olanzapine plus placebo. The independent variables were baseline cerebrovascular risk (Framingham Stroke Risk Score), baseline executive function (Stroop interference score and the initiation/perseveration subscale of the Mattis Dementia Rating Scale), and baseline processing speed (color and word reading components of the Stroop). The outcome variable was change in severity of depression, measured by the 17-item Hamilton Depression Rating Scale total score, during the course of the RCT.", 
    "171": "Greater baseline cerebrovascular risk was significantly associated with less improvement in depression severity over time, after controlling for pertinent covariates. Neither executive function nor processing speed predicted outcome.", 
    "172": "This study suggests an association of cerebrovascular risk, but not executive function or processing speed, with treatment outcome of major depression with psychotic features in older adults.", 
    "173": "The practice of sedation dosing strategy in mechanically ventilated patient has a profound effect on cognitive function. We conducted a comprehensive review of outcome of sedation on mental health function in critically ill patients on mechanical ventilation in the intensive care unit (ICU). We specifically evaluated current sedative dosing strategy and the development of delirium, post-traumatic stress disorders (PTSDs) and agitation. Based on this review, heavy dosing sedation strategy with benzodiazepines contributes to cognitive dysfunction. However, outcome for mental health dysfunction is mixed in regard to newer sedatives agents such as dexmedetomidine and propofol. Moreover, studies that examine the impact of sedatives for persistence of PTSD/delirium and its long-term cognitive and functional outcomes for post-ICU patients are frequently underpowered. Most studies suffer from low sample sizes and methodological variations. Therefore, larger randomized controlled trials are needed to properly assess the impact of sedation dosing strategy on cognitive function.", 
    "174": "The primary task of the lungs is to maintain oxygenation of the blood and eliminate carbon dioxide through the network of capillaries alongside alveoli. This is maintained by utilising ventilatory reserve capacity and by changes in lung mechanics. Induction of anaesthesia impairs pulmonary functions by the loss of consciousness, depression of reflexes, changes in rib cage and haemodynamics. All drugs used during anaesthesia, including inhalational agents, affect pulmonary functions directly by acting on respiratory system or indirectly through their actions on other systems. Volatile anaesthetic agents have more pronounced effects on pulmonary functions compared to intravenous induction agents, leading to hypercarbia and hypoxia. The posture of the patient also leads to major changes in pulmonary functions. Anticholinergics and neuromuscular blocking agents have little effect. Analgesics and sedatives in combination with volatile anaesthetics and induction agents may exacerbate their effects. Since multiple agents are used during anaesthesia, ultimate effect may be different from when used in isolation. Literature search was done using MeSH key words 'anesthesia', 'pulmonary function', 'respiratory system' and 'anesthesia drugs and lungs' in combination in PubMed, Science Direct and Google Scholar filtered by review and research articles sorted by relevance.", 
    "175": "Intranasal (IN) administered midazolam has allowed patients who require conscious sedation but struggle to tolerate cannulation another option by which they can receive dental treatment. Studies have demonstrated that a mean bioavailability (F) of more than 73% can be achieved with IN-administered midazolam. This is due to the high vascularity within the nose. These studies have also demonstrated that peak plasma concentrations can be reached within 10 minutes. This signifies a fast onset of action. The standard bolus dose of IN midazolam is 10mg; this bolus can be reduced or increased depending on the patient's age and susceptibility to benzodiazepines. The bolus can also be repeated if adequate sedation is not reached. A protocol for administering IN midazolam is outlined and two cases are discussed.", 
    "176": "High-dose benzodiazepine (BZD) dependence is associated with a wide variety of negative health consequences. Affected individuals are reported to suffer from severe mental disorders and are often unable to achieve long-term abstinence via recommended discontinuation strategies. Although it is increasingly understood that treatment interventions should take subjective experiences and beliefs into account, the perceptions of this group of individuals remain under-investigated.", 
    "177": "We conducted an exploratory qualitative study with 41 adult subjects meeting criteria for (high-dose) BZD-dependence, as defined by ICD-10. One-on-one in-depth interviews allowed for an exploration of this group's views on the reasons behind their initial and then continued use of BZDs, as well as their procurement strategies. Mayring's qualitative content analysis was used to evaluate our data.", 
    "178": "In this sample, all participants had developed explanatory models for why they began using BZDs. We identified a multitude of reasons that we grouped into four broad categories, as explaining continued BZD use: (1) to cope with symptoms of psychological distress or mental disorder other than substance use, (2) to manage symptoms of physical or psychological discomfort associated with somatic disorder, (3) to alleviate symptoms of substance-related disorders, and (4) for recreational purposes, that is, sensation-seeking and other social reasons. Subjects often considered BZDs less dangerous than other substances and associated their use more often with harm reduction than as recreational. Specific obtainment strategies varied widely: the majority of participants oscillated between legal and illegal methods, often relying on the black market when faced with treatment termination.", 
    "179": "Irrespective of comorbidity, participants expressed a clear preference for medically related explanatory models for their BZD use. We therefore suggest that clinicians consider patients' motives for long-term, high-dose BZD use when formulating treatment plans for this patient group, especially since it is known that individuals are more compliant with approaches they perceive to be manageable, tolerable, and effective.", 
    "180": "Several practice guidelines were published by French regulatory agencies between 2006 and 2009 to improve psychotropic drug use in older patients. The objectives of the study were to assess compliance with these guidelines in older patients hospitalized in psychiatric units and to identify characteristics associated with compliance. A cross-sectional study was conducted in 117 patients aged 65 years and older hospitalized in two psychiatric departments of a public hospital, at three dates randomly chosen between January and May 2014. Medical and sociodemographic characteristics were collected from electronic medical records. In all, 8% of psychotropic prescriptions were compliant with guidelines. A total of 98% of antidepressant prescriptions complied with guidelines for product selection (no tricyclics) and 72% for initial dosage (half of that recommended for younger adults). Regarding benzodiazepines, short half-life drugs were chosen in 73% of treatments, low maintenance dosage was found in 64% of treatments, and a discontinuous administration rhythm was noted in 33% of treatments. Regarding antipsychotics, initial dosage was a quarter of the allowed initial dosage for younger adults in 39% of prescriptions and metabolic blood testing was performed in 17% of prescriptions. Neurological and cognitive tolerance was monitored in 41% and 61% of prescriptions, respectively. Few clinical factors were found to be associated with compliance or noncompliance with guidelines in older psychiatric inpatients. Practice guidelines on psychotropic drug prescription were partially respected in older inpatients. Practitioners should take into account the risks associated with non-recommended patterns of psychotropic drug use in this vulnerable population.", 
    "181": "Evidence regarding the different treatment options of status epilepticus (SE) in adults is scarce. Large randomized trials cover only one treatment at early stage and suggest the superiority of benzodiazepines over placebo, of intravenous lorazepam over intravenous diazepam or over intravenous phenytoin alone, and of intramuscular midazolam over intravenous lorazepam. However, many patients will not be treated successfully with the first treatment step. A large randomized trial covering the treatment of established status (ESETT) has just been funded recently by the NIH and will not start before 2015, with expected results in 2018; a trial on the treatment of refractory status with general anesthetics was terminated early due to insufficient recruitment. Therefore, a prospective multicenter observational registry was set up; this may help in clinical decision-making until results from randomized trials are available.", 
    "182": "SENSE is a prospective, multicenter registry for patients treated for SE. The primary objective is to document patient characteristics, treatment modalities and in-house outcome of consecutive adults admitted for SE treatment in each of the participating centres and to identify predictors of outcome. Pre-treatment, treatment-related and outcome variables are documented systematically. To allow for meaningful multivariate analysis in the patient subgroups with refractory SE, a cohort size of 1000 patients is targeted.", 
    "183": "The results of the study will provide information about risks and benefits of specific treatment steps in different patient groups with SE at different points of time. Thus, it will support clinical decision-making and, furthermore, it will be helpful in the planning of treatment trials.", 
    "184": "DRKS00000725.", 
    "185": "Benzodiazepines are medications that are widely used for a number of different therapeutic indications and in a wide range of patients in terms of age and health status. Presented here is a simple 2 by 2 way of classifying all of the most commonly used benzodiazepines. This conceptualization is based on the most clinically relevant ways of differentiating these drugs: (a) their affinity for their common and predominant mechanism of action, the benzodiazepine-binding site of the γ-aminobutyric acid (GABA)-A iontropic receptor (ie, the chloride ion channel); and (b) their pharmacokinetics (ie, their half-lives and metabolism). The science underlying this conceptualization is presented and then its clinical applicability is discussed. This system can help clinicians select the most appropriate benzodiazepine for their patients and better understand how to switch between these medications to minimize withdrawal symptoms; it also provides a rational basis for cautiously using these agents in combination when necessary, in a manner analogous to the combined use of short-acting and long-acting forms of insulin.", 
    "186": "To identify potentially inappropriate medications (PIMs), to compare drug changes between geriatric and other medical wards, and to investigate the clinical impact of PIMs in acutely hospitalized older adults.", 
    "187": "Retrospective study of 232 home-dwelling, multimorbid older adults (aged ≥75 years) acutely admitted to Vestfold Hospital Trust, Norway.", 
    "188": "PIMs were identified by Norwegian general practice (NORGEP) criteria and Beers' 2012 criteria. Clinical correlates were laboratory measures, functional and mental status, physical frailty, and length of stay.", 
    "189": "Mean (SD) age was 86 (5.7) years, and length of stay was 6.5 (4.8) days. During the stay, the mean number of drugs used regularly changed from 7.8 (3.6) to 7.9 (3.6) (p = 0.22), and drugs used pro re nata (prn) changed from 1.4 (1.6) to 2.0 (1.7) (p < 0.001). The prevalence of any PIM changed from 39.2% to 37.9% (p = 0.076), while anticholinergics and benzodiazepines were reduced significantly (p ≤ 0.02). The geriatric ward reduced drug dosages (p < 0.001) and discontinued PIMs (p < 0.001) significantly more often than other medical wards. No relations between number of PIMS and clinical outcomes were identified, but the concomitant use of ≥3 psychotropic/opioid drugs was associated with reduced hand-grip strength (p ≤ 0.012).", 
    "190": "Hospitalization did not change polypharmacy or PIMs. Drug treatment was more appropriate on the geriatric than other medical wards. No clinical impact of PIMs was observed, but prescribers should be vigilant about concomitant prescription of ≥3 psychotropics/opioids.", 
    "191": "Acute hospitalization of older patients with multimorbidity did not increase polypharmacy or potentially inappropriate medications. Prescription of anticholinergics and benzodiazepines was significantly reduced. The geriatric ward reduced drug dosages and discontinued potentially inappropriate medications more frequently than the other medical wards.", 
    "192": "There is a shift of practice towards administering sedation in neonates around the world. At the present moment, there is no available data or literature on the practice of sedation before intubation of neonates in Malaysia thus, evaluation of these practice was not possible. This study was conducted to evaluate neonatal preintubation sedation practice and the availability of neonatal preintubation sedation policy in government, university and private Malaysian Neonatal Intensive Care Units (NICUs) in 2007.", 
    "193": "All 43 NICUs in Malaysia were identified and approached to participate in the study. Phone interviews with doctors' in-charge of NICUs were conducted in 29 governments, 3 universities and in 7 private NICUs.", 
    "194": "Only 7 NICUs had written policy on neonatal preintubation sedation use. Seventy-seven percent and 97.4 % of NICUs used sedation during emergency intubation and during planned intubation respectively. Sixty seven percent used either morphine or midazolam with no preference of either drug.", 
    "195": "This study showed a significant proportion of NICUs used sedation during emergency or planned intubation. However, the majority does not write policy on neonatal preintubation sedation use (82.1 %). The types and drug administration methods are not standardized in all of the NICUs. This will require a standard national written policy to be developed.", 
    "196": "Insomnia increases in prevalence with age, is strongly associated with depression, and has been identified as a risk factor for suicide in several studies. The aim of this study was to determine whether insomnia severity varies between those who have attempted suicide (n = 72), those who only contemplate suicide (n = 28), and those who are depressed but have no suicidal ideation or attempt history (n = 35).", 
    "197": "Participants were middle-aged and older adults (age 44-87, M = 66 years) with depression. Insomnia severity was measured as the sum of the early, middle, and late insomnia items from the Hamilton Rating Scale for Depression. General linear models examined relations between group status as the independent variable and insomnia severity as the dependent variable.", 
    "198": "The suicide attempt group suffered from more severe insomnia than the suicidal ideation and non-suicidal depressed groups (p < 0.05). Differences remained after adjusting for potential confounders including demographics, cognitive ability, alcohol dependence in the past month, severity of depressed mood, anxiety, and physical health burden. Moreover, greater insomnia severity in the suicide attempt group could not be explained by interpersonal difficulties, executive functioning, benzodiazepine use, or by the presence of post-traumatic stress disorder.", 
    "199": "Our results suggest that insomnia may be more strongly associated with suicidal behavior than with the presence of suicidal thoughts alone. Accordingly, insomnia is a potential treatment target for reducing suicide risk in middle-aged and older adults.", 
    "200": "Sleep disturbances (SDs) are common in patients with all forms of dementia. However, most studies focus on Alzheimer's disease (AD) and less is known about the prevalence and characteristics of SD in dementia with Lewy bodies (DLB).", 
    "201": "The aims of this cross-sectional study were: (1) to examine the frequency of SD in DLB versus AD; (2) to compare patients with and without SD with regard to relevant clinical variables, and (3) to investigate the associations between SD and medication use.", 
    "202": "Patients with a first-time diagnosis of probable or possible DLB or AD were selected from the Dementia Study of Western Norway and recruited from clinics for old age psychiatry from 2010 until the end of 2013.", 
    "203": "In all, 123 (55.7%) subjects with dementia suffered from at least one SD. Insomnia was present in 77 (34.8%), and 34 (20.7%) patients had probable REM-sleep behaviour disorder (RBD). All SDs were also significantly more frequent in patients with DLB than in AD, and DLB patients also more often had several co-occurring SDs. The presence of any SD was associated with more neuropsychiatric symptoms, higher morbidity, more parkinsonian symptoms and excessive daytime sleepiness. Antiparkinsonian medication was used more often in RBD, restless leg syndrome (RLS) and periodic limb movements, and benzodiazepines were also common in RLS.", 
    "204": "Sleep problems are more common in DLB patients compared to AD, and are associated with more clinical impairment. DLB patients frequently have several sleep problems occurring simultaneously, which suggests a need for screening and accurate assessment of sleep in DLB.", 
    "205": "Extracorporeal treatments (ECTRs) such as hemodialysis (HD), enhance the elimination of a small number of toxins. Changes in overdose trends, prescribing practices, antidotes, and dialysis techniques may alter the indications and rates of ECTR use over time. This study analyzed trends in ECTR for poisonings in four countries. A retrospective study of national poison center databases from the United States, Denmark, United Kingdom, and five regional databases within Canada was performed. All cases of patients receiving an ECTR were included. ECTR cases were totalled annually and reported as annual rates per 100,000 exposures with stratification per types of ECTR and toxins. The data collection varied by countries. United States, 1985-2014; United Kingdom, 2011-2013; Denmark, 2005-2014, and regions of Canada as follows: Alberta, 1991-2015; Saskatchewan, 2001-2015; Nova Scotia-PEI, 2006-2015; Quebec, 2008-2014; Ontario-Manitoba, 2009-2015; British Columbia, 2012-2015. During the study period, the total number of ECTRs and rates per 100,000 exposures, respectively, were: United States, 40,258 and 65.7; United Kingdom, 343 and 232.6; Denmark, 616 and 305.5; Canada, 2709 and 177.5; case rates increased over time for the United States, Denmark, and Canada, but decreased in the United Kingdom. Across the United States and Denmark, HD was the preferred modality used. Toxins for which ECTR was most often used were: United States, ethylene glycol; Canada, methanol; United Kingdom, ethylene glycol; Denmark, salicylates. A high number of ECTRs were performed for atypical toxins such as acetaminophen and benzodiazepines. These data demonstrate a growing use of HD for poisoning with significant regional variations in the overall rates and indications.", 
    "206": "The 18-kDA translocator protein (TSPO) is consistently elevated in activated microglia of the central nervous system (CNS) in response to a variety of insults as well as neurodegenerative and psychiatric conditions. It is therefore a target of interest for molecular strategies aimed at imaging neuroinflammation in vivo. For more than 20 years, positron emission tomography (PET) has allowed the imaging of TSPO density in brain using [(11)C]-(R)-PK11195, a radiolabelled-specific antagonist of the TSPO that has demonstrated microglial activation in a large number pathological cohorts. The significant clinical interest in brain immunity as a primary or comorbid factor in illness has sparked great interest in the TSPO as a biomarker and a surprising number of second generation TSPO radiotracers have been developed aimed at improving the quality of TSPO imaging through novel radioligands with higher affinity. However, such major investment has not yet resulted in the expected improvement in image quality. We here review the main methodological aspects of TSPO PET imaging with particular attention to TSPO genetics, cellular heterogeneity of TSPO in brain tissue and TSPO distribution in blood and plasma that need to be considered in the quantification of PET data to avoid spurious results as well as ineffective development and use of these radiotracers.", 
    "207": "The translocator protein (TSPO; 18k Da) is an evolutionarily conserved outer mitochondrial membrane (OMM) protein highly expressed in steroid-synthesizing cells and found to possess a number of physiological and drug-binding partners. Extensive pharmacological, biochemical and cell biological research over the years has led to a model of TSPO involvement in mitochondrial cholesterol transport and promotion of steroid synthesis, a model guiding the design of drugs useful in stimulating neurosteroid synthesis and alleviating psychopathological symptoms. The involvement of TSPO in these processes has been called into question; however, with the publication of TSPO-deletion mouse models which saw no changes in steroid production. Here, we review work characterizing TSPO in steroidogenesis and offer perspective to research into TSPO pharmacology and its involvement in steroid biosynthesis.", 
    "208": "The 3D structure of the 18-kDa transmembrane (TM) protein TSPO (translocator protein)/PBR (peripheral benzodiazepine receptor), which contains a binding site for benzodiazepines, is important to better understand its function and regulation by endogenous and synthetic ligands. We have recently determined the structure of mammalian TSPO/PBR in complex with the diagnostic ligand PK11195 [1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinolinecarboxamide; Jaremko et al. (2014) Science 343: , 1363-1366], providing for the first time atomic-level insight into the conformation of this protein, which is up-regulated in various pathological conditions including Alzheimer's disease and Parkinson's disease. Here, we review the studies which have probed the structural properties of mammalian TSPO/PBR as well as the homologues bacterial tryptophan-rich sensory proteins (TspOs) over the years and provide detailed insight into the 3D structure of mouse TSPO (mTSPO)/PBR in complex with PK11195.", 
    "209": "The highly conserved 18-kDa translocator protein (TSPO) or peripheral benzodiazepine receptor (PBR), is being investigated as a diagnostic and therapeutic target for disease conditions ranging from inflammation to neurodegeneration and behavioural illnesses. Many functions have been attributed to TSPO/PBR including a role in the mitochondrial permeability transition pore (MPTP), steroidogenesis and energy metabolism. In this review, we detail the recent developments in determining the physiological role of TSPO/PBR, specifically based on data obtained from the recently generated Tspo knockout mouse models. In addition to defining the role of TSPO/PBR, we also describe the value of Tspo knockout mice in determining the selectivity, specificity and presence of any off-target effects of TSPO/PBR ligands.", 
    "210": "The mitochondrial 18-kDa translocator protein (TSPO) was originally discovered as a peripheral binding site of benzodiazepines to be later described as a core element of cholesterol trafficking between cytosol and mitochondria from which the current nomenclature originated. The high affinity it exhibits with chemicals (i.e. PK11195) has generated interest in the development of mitochondrial based TSPO-binding drugs for in vitro and in vivo analysis. Increased TSPO expression is observed in numerous pathologies such as cancer and inflammatory conditions of the central nervous system (CNS) that have been successfully exploited via protocols of positron emission tomography (PET) imaging. We endeavoured to dissect the molecular role of TSPO in mitochondrial cell biology and discovered a functional link with quality control mechanisms operated by selective autophagy. This review focuses on the current understanding of this pathway and focuses on the interplay with reactive oxygen species (ROS) and the voltage-dependent anion channel (VDAC), to which TSPO binds, in the regulation of cell mitophagy and hence homoeostasis of the mitochondrial network as a whole.", 
    "211": "At least 120 non-olfactory G-protein-coupled receptors in the human genome are 'orphans' for which endogenous ligands are unknown, and many have no selective ligands, hindering the determination of their biological functions and clinical relevance. Among these is GPR68, a proton receptor that lacks small molecule modulators for probing its biology. Using yeast-based screens against GPR68, here we identify the benzodiazepine drug lorazepam as a non-selective GPR68 positive allosteric modulator. More than 3,000 GPR68 homology models were refined to recognize lorazepam in a putative allosteric site. Docking 3.1 million molecules predicted new GPR68 modulators, many of which were confirmed in functional assays. One potent GPR68 modulator, ogerin, suppressed recall in fear conditioning in wild-type but not in GPR68-knockout mice. The same approach led to the discovery of allosteric agonists and negative allosteric modulators for GPR65. Combining physical and structure-based screening may be broadly useful for ligand discovery for understudied and orphan GPCRs.", 
    "212": "The study aimed to evaluate the comparative risk of oral ulcerations among antipsychotic medications.", 
    "213": "We analyzed the National Health Insurance Research Database of Taiwan and included patients newly initiated with a single antipsychotic agent including haloperidol, sulpiride, olanzapine, quetiapine, risperidone, or amisulpride during 2002 to 2010. The outcome of interest was oral ulceration, defined by the presence diagnoses of stomatitis and mucositis, aphthous-like ulceration and oral burns, or dispensing of stomatological corticosteroids included triamcinolone, dexamethasone, hydrocortisone, and prednisolone. We conducted Cox proportional hazards regression to compare the risks of oral ulceration among antipsychotics.", 
    "214": "The rate of oral ulcerations was highest in the amisulpride group (217.7 per 1000 person-year), followed by quetiapine (193.9 per 1000 person-year), olanzapine (161.9 per 1000 person-year), sulpiride (147.1 per 1000 person-year), risperidone (115.6 per 1000 person-year), haloperidol (107.5 per 1000 person-year) and aripiprazole (49.8 per 1000 person-year). Compared with haloperidol users, the adjusted hazard ratio (AHR) was 1.40 (95% CI, 1.12-1.73) in olanzapine, 1.48 (95% CI, 1.30-1.69) in quetiapine, 1.27 (95% CI, 1.19-1.44) in sulpiride, 1.68 (95% CI, 0.97-2.59) in amisulpride, 1.02 (95% CI, 0.83-1.45) in risperidone, and 0.41 (95% CI, 0.24-0.72) in aripiprazole users by Cox regression model.", 
    "215": "Olanzapine, quetiapine, and sulpiride posed a higher risk, while aripiprazole posed a lower risk of oral ulcerations compared with haloperidol in subjects with newly initiated antipsychotic therapy. Risperidone and amisulpride tended to have higher risk of oral ulcerations, but this was not statistically significant.", 
    "216": "Abrupt discontinuation of benzodiazepines often results in side effects including anxiety and insomnia, which can be barriers to discontinuation among long-term users. Melatonin improves the onset, duration, and quality of sleep. By preventing insomnia in those attempting to discontinue benzodiazepines, melatonin may facilitate benzodiazepine discontinuation.", 
    "217": "The primary objective was to determine the effect of melatonin compared with placebo on benzodiazepine discontinuation in adults attempting to discontinue benzodiazepines. The secondary objective was to determine the effect of melatonin on sleep quality in this population.", 
    "218": "We searched PubMed, MEDLINE, EMBASE, PsychINFO, and ClinicalTrials.gov from inception to November 2014. We included randomized controlled trials published in English comparing melatonin with placebo that reported benzodiazepine discontinuation or sleep quality. Two reviewers independently screened trials, extracted data, and assessed the risk of bias.", 
    "219": "We included six trials randomizing 322 participants. The mean age of participants was approximately 64 years. The trials used varied tapering strategies to discontinue benzodiazepines over 4-10 weeks while using melatonin. Melatonin had no effect on the odds of successfully discontinuing benzodiazepines (odds ratio 0.72, 95% confidence interval 0.21-2.41, p = 0.59). There was important heterogeneity among the trials (I (2) = 76%). The effect of melatonin on sleep quality was inconsistent.", 
    "220": "Melatonin had no effect on benzodiazepine discontinuation while the effect of melatonin on sleep quality was inconsistent. We cannot rule out a role of melatonin in improving benzodiazepine discontinuation or sleep quality owing to imprecise effect estimates. Larger, well-designed, and reported randomized controlled trials may provide more valid and precise estimates of the effect of melatonin on these outcomes.", 
    "221": "A method including a rapid and automated extraction of olanzapine from serum followed by ultra performance liquid chromatography tandem mass spectrometry (UPLC-MS/MS) has been developed and validated. Serum aliquots (100μL) and internal standard (olanzapine-d3, 25μL) were pipetted onto an Ostro(TM) 96-well filtration plate and protein precipitated with acidic acetonitrile (300μL) before removal of endogenous phospholipids by filtration followed by analysis. Chromatography was achieved using an HSST 3 (2.1×100mm, 1.8μm) column and gradient elution with acidic water in combination with methanol at a flow rate of 0.5mL/min. The runtime was 1.5min. The mass spectrometer was monitored in positive mode and multiple reaction monitoring (MRM). The m/z 313.1>256.1 and 313.1>198.0 transitions were monitored for olanzapine (m/z 316.1>256.1 for olanzapine-d3). The quadratic calibration curves ranged from 5 to 500nM (R(2)≥0.999). Limit of quantification was 0.5nM (CV 9.6%, accuracy 110%). Within-assay and between-assay inaccuracies were 2.6-11.9% (CV≤4.8%). Recovery was 84-95% (CV≤1.4%) and matrix effects ranged from 100 to 103% (CV≤2.6%). Extensive stability testing showed that at ambient temperature, olanzapine in patient serum samples were stable for at least seven hours on the laboratory bench and for at least 48h in darkness. When exposed to 3000lux, however, significant degradation had occurred after 48h. Notably, olanzapine in spiked serum was unstable already after four hours when exposed to 3000 lux. At 4-8°C and exposure to 550lux, both patient serum and spiked serum were stable for more than 48h but less than a week, whereas in darkness, the samples were stable for at least 14 days. The cumulative light exposure causing significant degradation of olanzapine in patient serum was 50,000-100,000lux-h. In some individual samples, however, the effect of light exposure was more pronounced. Therefore, it seems pertinent to recommend protecting all samples from light, although we found no indication that a few hours of exposure to standard indoor illumination will affect the olanzapine concentration to any significant degree.", 
    "222": "Febrile seizures are the most common type of convulsive events in children. It is generally assumed that the generalization of these seizures is a result of brainstem invasion by the initial limbic seizure activity. Using precollicular transection in 13-day-old rats to isolate the forebrain from the brainstem, we demonstrate that the forebrain is not required for generation of tonic-clonic convulsions induced by hyperthermia or kainate. Compared with sham-operated littermate controls, latency to onset of convulsions in both models was significantly shorter in pups that had undergone precollicular transection, indicating suppression of the brainstem seizure network by the forebrain in the intact animal. We have shown previously that febrile seizures are precipitated by hyperthermia-induced respiratory alkalosis. Here, we show that triggering of hyperthermia-induced hyperventilation and consequent convulsions in transected animals are blocked by diazepam. The present data suggest that the role of endogenous brainstem activity in triggering tonic-clonic seizures should be re-evaluated in standard experimental models of limbic seizures. Our work sheds new light on the mechanisms that generate febrile seizures in children and, therefore, on how they might be treated.", 
    "223": "Advances in surgery and technology have resulted in increased in-utero procedures. However, the effect of anesthesia on the fetal brain is not fully known. The inhalational anesthetic agent, isoflurane, other gamma amino butyric acid agonists (benzodiazepines, barbiturates, propofol, other inhalation anesthetics), and N-methyl D aspartate antagonists, eg, ketamine, have been shown to induce neuroapoptosis. The ovine model has been used extensively to study maternal-fetal physiologic interactions and to investigate different surgical interventions on the fetus.", 
    "224": "The purpose of this study was to determine effects of different doses and duration of isoflurane on neuroapoptosis in midgestation fetal sheep. We hypothesized that repeated anesthetic exposure and high concentrations of isoflurane would result in increased neuroapoptosis.", 
    "225": "Time-dated, pregnant sheep at 70 days gestation (term 145 days) received either isoflurane 2% × 1 hour, 4% × 3 hours, or 2% × 1 hour every other day for 3 exposures (repeated exposure group). Euthanasia occurred following anesthetic exposure and fetal brains were processed. Neuroapoptosis was detected by immunohistochemistry using anticaspase-3 antibodies. Fetuses unexposed to anesthesia served as controls. Another midgestation group with repeated 2% isoflurane exposure was examined at day 130 (long-term group) and neuronal cell density compared to age-matched controls. Representative sections of the brain were analyzed using Aperio Digital imaging (Leica Microsystems Inc, Buffalo Grove, IL). Data, reported by number of neurons per cubic millimeter of brain tissue are presented as means and SEM. Data were analyzed using the Mann-Whitney U and Kruskal-Wallis tests as appropriate.", 
    "226": "A total of 34 fetuses were studied. There was no significant difference in neuroapoptosis observed in fetuses exposed to 2% isoflurane for 1 hour or 4% isoflurane for 3 hours. Increased neuroapoptosis was observed in the frontal cortex following repeated 2% isoflurane exposure compared to controls (1.57 ± 0.22 × 10(6)/mm(3) vs 1.01 ± 0.44 × 10(6)/mm(3), P = .02). Fetuses at 70 days gestation with repeated exposure demonstrated decreased frontal cortex neurons at day 130 when compared to age-matched controls (2.42 ± 0.3 × 10(5)/mm(3) vs 7.32 ± 0.4 × 10(5)/mm(3), P = .02). No significant difference in neuroapoptosis was observed between the repeated exposure group and controls in the hippocampus, cerebellum, or basal ganglia.", 
    "227": "Repeated isoflurane exposure in midgestation sheep resulted in increased frontal cortex neuroapoptosis. This persisted into late gestation as decreased neuronal cell density. While animal studies should be extrapolated to human beings with caution, our findings suggest that the number of anesthetic/sedative exposures should be considered when contemplating the risks and benefits of fetal intervention as certain fetal therapies may need to be repeated.", 
    "228": "To investigate the national prevalence of potentially inappropriate medications (PIMs) prescribed in ambulatory care clinics in Taiwan according to three different sets of regional criteria and the correlates of PIM use.", 
    "229": "Cross-sectional study.", 
    "230": "This analysis included older patients who visited ambulatory care clinics in 2009 and represented half of the older population included on the Taiwanese National Health Insurance Research Database.", 
    "231": "We identified 1,164,701 subjects who visited ambulatory care clinics and were over 65 years old in 2009.", 
    "232": "PIM prevalence according to the 2012 Beers criteria, the PIM-Taiwan criteria and the PRISCUS criteria was estimated separately, and characteristics of PIM users were explored. Multivariate logistic regression analysis was used to determine patient factors associated with the use of at least one PIM. Leading PIMs for each set of criteria were also listed.", 
    "233": "The prevalence of having at least one PIM at the patient level was highest with the Beers criteria (86.2%), followed by the PIM-Taiwan criteria (73.3%) and the PRISCUS criteria (66.9%). Polypharmacy and younger age were associated with PIM use for all three sets of criteria. The leading PIMs detected by the PIM-Taiwan and PRISCUS criteria were all included in the 2012 Beers criteria. Non-COX-selective non-steroidal anti-inflammatory drugs in the Beers criteria and benzodiazepines in the PIM-Taiwan and PRISCUS criteria accounted for most leading PIMs.", 
    "234": "The prevalence of PIMs was high among older Taiwanese patients receiving ambulatory care visits. The prevalence of PIM and its associated factors varied according to three sets of criteria at the population level.", 
    "235": "Translocator protein (18 kDa), formerly known as the peripheral benzodiazepine receptor (PBR), has been extensively used as a biomarker of active brain disease and neuroinflammation. TSPO expression increases dramatically in glial cells, particularly in microglia and astrocytes, as a result of brain injury, and this phenomenon is a component of the hallmark response of the brain to injury. In this study, we used a mouse model of Sandhoff disease (SD) to assess the longitudinal expression of TSPO as a function of disease progression and its relationship to behavioral and neuropathological endpoints. Focusing on the presymptomatic period of the disease, we used ex vivo [(3)H]DPA-713 quantitative autoradiography and in vivo [(125)I]IodoDPA-713 small animal SPECT imaging to show that brain TSPO levels markedly increase prior to physical and behavioral manifestation of disease. We further show that TSPO upregulation coincides with early neuronal GM2 ganglioside aggregation and is associated with ongoing neurodegeneration and activation of both microglia and astrocytes. In brain regions with increased TSPO levels, there is a differential pattern of glial cell activation with astrocytes being activated earlier than microglia during the progression of disease. Immunofluorescent confocal imaging confirmed that TSPO colocalizes with both microglia and astrocyte markers, but the glial source of the TSPO response differs by brain region and age in SD mice. Notably, TSPO colocalization with the astrocyte marker GFAP was greater than with the microglia marker, Mac-1. Taken together, our findings have significant implications for understanding TSPO glial cell biology and for detecting neurodegeneration prior to clinical expression of disease.", 
    "236": "Having separated a sub-group of people with schizophrenia based on a marked loss of cortical [(3)H]pirenzepine binding (MRDS); we wished to determine if MRDS had lower levels of [(3)H]pirenzepine and other muscarinic receptor antagonist binding to the striatum and if this was due to loss of pre- or post-synaptic neurons or glia measured using surrogate markers (25 kilodalton synaptosomal-associated protein (SNAP 25), postsynaptic density protein 95 (PSD 95), glial fibrillary acidic protein (GFAP) 41/43) of cell number.", 
    "237": "[(3)H]pirenzepine, [(3)H]AF-DX 384 and [(3)H]4-DAMP binding to the striatum from 37 subjects with schizophrenia (19 MRDS) and 20 controls as well as SNAP 25, PSD 95 and GFAP 41/43 in crude particulate membrane were measured.", 
    "238": "[(3)H]pirenzepine and [(3)H]AF-DX 384 binding to the striatum were significantly lower in schizophrenia due to lower binding of both radioligands in the striatum from MRDS. Levels of PSD 95 were higher in schizophrenia, predominantly due to higher levels in MRDS.", 
    "239": "Our data suggest muscarinic M1 ([(3)H]pirenzepine) and M2 and/or M4 receptors ([(3)H]AF-DX 384) are lower in the striatum from MRDS which could mediate inappropriate adaption to internal and external cues which, in turn, would affect motivation, cognition and motor control. Increased levels of PSD 95 could indicate increased post-synaptic boutons or changes in NMDA receptor-mediated signalling in MRDS.", 
    "240": "Numerous treatment guidelines recommend that long-term use of benzodiazepines (BZD) should be avoided primarily due to development of tolerance and a risk for BZD dependence. Despite this, long-term BZD use remains a controversial subject in clinical patient care with \"for and against\" debates. However, there is no explicit understanding of what is meant by long-term BZD use in real world. The aim of this study was to assess different definitions, usage patterns, prevalence and other characteristics of long-term BZD use based on published register-based studies. Synthesis of these characteristics is essential to derive a meaningful definition of long-term BZD.", 
    "241": "Systematic review of register-based studies on long-term BZD use published in 1994-2014.", 
    "242": "Fourty-one studies met our predetermined inclusion criteria. The length of BZD use defined as \"long-term\" varied in these studies ranging from one month to several years. The most common definition was six months or longer during a year. The prevalence of long-term BZD use in the general population was estimated to be about 3%. The relative proportion of long-term BZD users (all definitions) in adult BZD users ranged from 6% to 76% (mean 24%; 95% CL 13-36%). The estimates were higher in studies only on the elderly (47%; 95% CL 31-64%). Long-term use involved typically steady treatment with low BZD doses. However, in elderly patients long-term BZD use and exceeding recommended doses was relatively common. Several characteristics associated with long-term use were found.", 
    "243": "Long-term BZD use is common and a clinical reality. Uniform definitions for \"long-term\", which is in line with population-based evidence, is needed to have more comparable results between studies. Our systematic review suggests that duration of BZD treatment over six months, the most common definition for long-term BZD use in the included studies. As also recommended previously, it is a useful starting point for further analyses on disadvantages but also potential advantages associated with long-term BZD use.", 
    "244": "Dexmedetomidine, an α2 agonist, has demonstrated its effectiveness as a sedative during awake intubation, but its utility in fiberoptic bronchoscopy (FOB) is not clear. We evaluated the effects of midazolam and dexmedetomidine on patient's response to FOB. The patients received either midazolam, 0.02 mg/kg (group M, n=27), or dexmedetomidine, 1 µg/kg (group D, n=27). A composite score of five different parameters and a numerical rating scale (NRS) for pain intensity and distress were used to assess patient response during FOB. Patients rated the quality of sedation and level of discomfort 24 h after the procedure. Ease of bronchoscopy, rescue medication requirement, and haemodynamic variables were noted. Ideal or acceptable composite score was observed in 15 and 26 patients, respectively, in group M (14.48±3.65) and group D (9.41±3.13), p<0.001. NRS showed that 11 patients in group M had severe pain and discomfort as compared to one patient with severe pain and two with severe discomfort in group D during the procedure, p<0.001. Rescue midazolam requirement was significantly higher in group M (p=0.023). We conclude that during FOB, under topical airway anaesthesia, IV dexmedetomidine (1 µg/kg) provides superior patient comfort and tolerance as compared to IV midazolam (0.02 mg/kg).", 
    "245": "Olanzapine (OLZ) is an atypical antipsychotic drug that also has mood-stabilizing effects. The mechanism of action of OLZ is not fully understood. Accumulating data suggest that inflammation plays a role in the pathophysiology of mental disorders and that psychotropic drugs exhibit some anti-inflammatory properties. This study was undertaken to examine the effects of OLZ on LPS-induced inflammation in rat primary glia cells. Glia cells were extracted from newborn rat brains. OLZ (1 or 50 µM) was added to culture medium at 6 or 72 h before addition of LPS for another 18 h, and levels of IL-10, prostaglandin (PG) E2, NO and TNF-α, and expression of cyclo-oxygensase (COX)-2 and inducible NO synthase (iNOS) were determined. Treatment with 50 µM OLZ (but not 1 µM) significantly decreased LPS-induced secretion of IL-10, PGE2 and TNF-α. In contrast, 50 µM OLZ significantly increased NO levels. OLZ did not alter the expression of COX-2 or iNOS in LPS-treated cells. These results suggest that OLZ differently affects the secretion of inflammatory mediators. Most of the significant effects of OLZ were obtained when 50 µM was used, which is a high and probably therapeutically irrelevant concentration. Therefore, under the conditions used in the present study OLZ seemed to lack a potent anti-inflammatory effect.", 
    "246": "Management and choice of sedation is important during critical illness in order to reduce patient suffering and to facilitate the delivery of care. Unfortunately, medications traditionally used for sedation in the intensive care unit (ICU) such as benzodiazepines and propofol are associated with significant unwanted effects. Clonidine is an alpha-2 selective adrenergic agonist that may have a role in optimizing current sedation practices in the pediatric and adult critically ill populations by potentially minimizing exposure to other sedative agents.", 
    "247": "We will search MEDLINE, EMBASE, CINAHL, ACPJC, the Cochrane trial registry, World Health Organization International Clinical Trials Registry Platform (WHO ICTRP), and clinicaltrials.gov for eligible observational studies and randomized controlled trials investigating the use of clonidine as an adjunctive or stand-alone sedative agent in patients requiring invasive mechanical ventilation. Our primary outcome is the duration of mechanical ventilation. Secondary outcomes include the following, listed by priority: duration of sedation infusions, dose of sedation used, level of sedation, incidence of withdrawal from other sedatives, delirium incidence, ICU and hospital length of stay, use and duration of non-invasive ventilation, and all-cause ICU and hospital mortality. We will also capture unwanted effects potentially associated with clonidine administration such as clinically significant hypotension or bradycardia, clonidine withdrawal, self-extubation, and the accidental removal of central intravenous lines and arterial lines. We will not apply any publication date, language, or journal restrictions. Two reviewers will independently screen and identify eligible studies using predefined eligibility criteria and then review full reports of all potentially relevant citations. A third reviewer will resolve disagreements if consensus cannot be achieved. We will use Review Manager (RevMan) to pool effect estimates from included studies across outcomes. We will present the results as relative risk (RR) with 95 % confidence intervals (CI) for dichotomous outcomes and as mean difference (MD) or standardized mean difference (SMD) for continuous outcomes with 95 % CI. We will assess the quality of evidence using the Grading of Recommendations, Assessment, Development and Evaluation (GRADE) approach.", 
    "248": "The aim of this systematic review is to summarize the evidence on the efficacy and safety of clonidine as a sedative agent in the critically ill population.", 
    "249": "PROSPERO CRD42015019365.", 
    "250": "Although progress in children, in adults, ALL still carries a dismal outcome. Here, we explored the in vitro and in vivo activity of PF-00477736 (Pfizer), a potent, selective ATP-competitive small-molecule inhibitor of checkpoint kinase 1 (Chk1) and with lower efficacy of checkpoint kinase 2 (Chk2).", 
    "251": "The effectiveness of PF-00477736 as single agent in B-/T-ALL was evaluated in vitro and in vivo studies as a single agent. The efficacy of the compound in terms of cytotoxicity, induction of apoptosis, and changes in gene and protein expression was assessed using different B-/T-ALL cell lines. Finally, the action of PF-00477736 was assessed in vivo using leukemic mouse generated by a single administration of the tumorigenic agent N-ethyl-N-nitrosourea.", 
    "252": "Chk1 and Chk2 are overexpressed concomitant with the presence of genetic damage as suggested by the nuclear labeling for γ-H2A.X (Ser139) in 68 % of ALL patients. In human B- and T-ALL cell lines, inhibition of Chk1/2 as a single treatment strategy efficiently triggered the Chk1-Cdc25-Cdc2 pathway resulting in a dose- and time-dependent cytotoxicity, induction of apoptosis, and increased DNA damage. Moreover, treatment with PF-00477736 showed efficacy ex vivo in primary leukemic blasts separated from 14 adult ALL patients and in vivo in mice transplanted with T-ALL, arguing in favor of its future clinical evaluation in leukemia.", 
    "253": "In vitro, ex vivo, and in vivo results support the inhibition of Chk1 as a new therapeutic strategy in acute lymphoblastic leukemia, and they provide a strong rationale for its future clinical investigation.", 
    "254": "Although propofol-based sedation can be used during emergency endoscopy for upper gastrointestinal bleeding (UGIB), there is a potential risk of sedation-related adverse events, especially in patients with variceal bleeding.", 
    "255": "We compared adverse events related to propofol-based sedation during emergency endoscopy between patients with non-variceal and variceal bleeding.", 
    "256": "Clinical records of patients who underwent emergency endoscopy for UGIB under sedation were reviewed. Adverse events, including shock, hypoxia, and paradoxical reaction, were compared between the non-variceal and variceal bleeding groups.", 
    "257": "Of 703 endoscopies, 539 and 164 were performed for non-variceal and variceal bleeding, respectively. Shock was more common in patients with variceal bleeding compared to those with non-variceal bleeding (12.2 vs. 3.5%, P < 0.001). All patients except one recovered from shock after normal saline hydration, and emergency endoscopy could be finished without interruption in most cases. The incidence of hypoxia and paradoxical reaction did not differ based on the source of bleeding (non-variceal bleeding vs. variceal bleeding: hypoxia, 3.5 vs. 1.8%, P = 0.275; paradoxical reaction interfering with the procedure, 4.1 vs. 5.5%, P = 0.442).", 
    "258": "Although shock was more common in patients with variceal bleeding compared to those with non-variceal bleeding, most cases could be controlled without procedure interruption. Paradoxical reaction, rather than shock or hypoxia, was the most common cause of procedure interruption in patients with variceal bleeding, but the rate did not differ between patients with non-variceal and variceal bleeding.", 
    "259": "To describe the current clinical management of insomnia by family physicians.", 
    "260": "Cross-sectional study.", 
    "261": "Majorca Health Area, 2011-2012.", 
    "262": "Family physicians (FP). Paediatricians, resident physicians and emergency physicians were excluded.", 
    "263": "Using a self-administered questionnaire, the following variables were collected: social, demographic, professional, training in insomnia, prescription preferences, and its clinical management.", 
    "264": "A total of 322 of 435 physicians answered (74%), of whom 55% were female. The mean age was 48 years with a mean of 21 years in the profession. Most of them consider insomnia as a major health problem, and refer to asking patients about sleep habits and its impact on daily life. About one third have been trained in insomnia in the last 5 years. Very few (0.6%) refers patients to a psychiatrist, and 1.9% to a psychologist. The most prescribed drugs are benzodiazepines (33.4%) and Z drugs (25.7%), with 69.4% of them claiming to have checked the treatment after month of onset. Most refer to advice about sleep hygiene measures (85.1%), 15.1% prescribe herbal remedies, and 14.2% behavioural cognitive therapy (CBT). Seven out of ten physicians consider CBT as effective and applicable by both physicians and nurses. The older FPs prescribe benzodiazepines with less frequency, while female FPs prescribe more sleep hygiene measures and herbal remedies.", 
    "265": "Most FPs consider insomnia as a major health problem, in which they usually get involved. The most commonly used treatments are sleep hygiene advice, followed by benzodiazepines and Z drugs. The CBT is considered effective but not widely used."
}