{
    "0": "The specific binding of [3H]PK 11195 to the peripheral-type benzodiazepine binding site is inhibited by the l-enantiomer of N,N-diethyl-alpha-methyl-2-phenyl-4-quinolinepropanamide ((-)Q1) but not by its d-enantiomer ((+)Q1). (-)Q1 inhibited [3H]PK 11195 binding to several rat tissues with an IC50 of less than 10 nM whereas (+)Q1 was at least 500 times less potent. This stereoselectivity was observed in all the tissues tested (brain, heart, kidney and adrenals). The same stereoselectivity was found for the displacement of the binding of [3H]PK 11195 in vivo, where (-)Q1 had an ID50 between 4-15 mg/kg and (+)Q1 was completely inactive at all doses tested (i.e. up to 40 mg/kg). Neither isomer had appreciable affinity for central-type benzodiazepine binding sites ([3H]diazepam) nor for voltage-sensitive calcium channels ([3H]PN 200210 and [3H]verapamil).", 
    "1": "The genetically epilepsy-prone rat (GEPR) is abnormally susceptible to induction of seizures by acoustic stimulation. The inferior colliculus (IC) is critically important to audiogenic seizure susceptibility. The GEPR is more susceptible to induction of audiogenic seizures at 12 kHz than at other pure tone frequencies. IC neurons in the GEPR exhibit significantly elevated response thresholds and broader tuning characteristics than normal. These findings along with previous neurophysiological and anatomical data suggest that a hearing deficit occurs in the GEPR. IC neurons in the GEPR exhibit a significantly elevated incidence of a response pattern with a peak of activity at the beginning and end of the stimulus, the onset-offset response. This response pattern occurs at 12 kHz and at characteristic frequency with high stimulus intensities and may represent an afterdischarge phenomenon. The onset-offset pattern may be a manifestation of central mechanisms developed to compensate for reduced peripheral auditory input that appears to be involved in the hearing deficit of the GEPR. Such compensatory mechanisms may involve alterations of the actions of neurotransmitters of the brain-stem auditory nuclei. GABA is implicated as an inhibitory transmitter in the IC. Iontophoretic application of GABA or a benzodiazepine produces significantly less inhibition of IC neurons of the GEPR than of the normal rat. Endogenous sound-induced (binaural) inhibition which is suggested to be GABA-mediated is also significantly reduced in IC neurons of the GEPR. Iontophoresis of the GABAA antagonist, bicuculline, often converts normal response patterns in the IC to onset-offset responses seen with high incidence in GEPR IC neurons, suggesting that the decreased effectiveness of GABA may lead to the onset-offset prevalence. This reduced effectiveness of inhibition may be unable to compensate for the rise in the putative excitatory transmitter, aspartate, in IC during high intensity acoustic stimulation in the GEPR. These altered transmitter actions may be important mechanisms subserving initiation of audiogenic seizures in the genetically epilepsy-prone rat.", 
    "2": "The purpose of the present study was to evaluate the interrelation between behavioural effects of kappa-opiates and cerebral neurochemical correlates in rats. Administration of the kappa-opiates tifluadom (2.5 mg/kg i.p.) or ketazocine (5 mg/kg i.p.) caused a marked initial decrease in locomotor activity lasting about 15-20 min, followed by an increase in locomotor activity at about 40 min after drug administration. At 15 min after i.p. injections of the same drugs 3,4-dihydroxyphenylacetic acid concentrations, measured by HPLC, were slightly increased in the nucleus accumbens, but unchanged in the striatum; dopamine concentrations were unchanged in both regions. The rates of glucose utilization, determined by quantitative [14C]2-deoxyglucose autoradiography, were mainly unchanged except for the nucleus accumbens, which showed an increased glucose utilization after both drugs given i.v. Tifluadom also decreased rates of glucose utilization in the caudate nucleus and parietal, sensorimotor, olfactory and frontal cortices. The above-mentioned effects on behaviour and local cerebral glucose utilization could be prevented by naloxone (3 mg/kg). The data suggest that changes in locomotor activity, neurotransmitter metabolism and neuronal activity in the nucleus accumbens are interrelated and that opiate-induced akinesia is mediated via the nucleus accumbens.", 
    "3": "An intraindividual comparative single-dose study was carried out under carefully controlled conditions on 12 healthy volunteers in order to establish the bioavailability of 5,11-dihydro-11-[(4-methyl-piperazin-1- -yl)acetyl]-6H-pyrido[2,3b][1,4]benzodiazepin-6-one dihydrochloride (pirenzepine), the active principle of newly developed tablets (Gastricur) and suspension containing 10 mg. In an additional multiple dose, cross-over study on 12 healthy volunteers, the bioequivalence of pirenzepine was investigated after administration of the newly developed vs. commercial dose-equivalent tablets. Pirenzepine was assayed from plasma by a new, highly sensitive high-performance liquid chromatography method. A 3-compartment model was taken as a basis for the calculation of the plasma concentration curves and the pharmacokinetic parameters. Following i.v. administration, the terminal elimination half-life, t 1/2, the volume of distribution, V1, and the total plasma clearance Cl were determined to be 7.7 +/- 1.4 h, 0.255 +/- 0.057 l/kg and 263.4 +/- 56.8 ml/min, respectively. From the tablet and suspension formulation the systemic availabilities were calculated to be 33.5% and 20.3%, respectively. In the multiple dose study, both tablet forms investigated were bioequivalent.", 
    "4": "Physical and physicochemical properties of 7-bromo-5-(2'-chlorophenyl)-2, 3-dihydro-2-(methoxy-methyl)-1-methyl-1H-1,3-benzodiazepine (metaclazepam, Talis), a new anxiolytic 2-methoxymethyl-1,4-benzodiazepine derivative, are reported. Furthermore the analytical methods for quantitative determinations of metaclazepam are described.", 
    "5": "The effects of diazepam (0.1-1.0 mg/kg i.v.) upon local cerebral glucose utilization, were analysed in 61 anatomically discrete areas of the conscious rat brain using [14C]-2-deoxyglucose quantitative autoradiography. The administration of diazepam resulted in significant reductions in the rate of glucose use in every region investigated. The regional pattern of alterations in glucose utilization was rather homogeneous, with the majority of brain regions analysed showing reductions of between 20 and 40% in response to 0.3 mg/kg diazepam. Only two regions of the central nervous system differed significantly from the widespread, homogeneous reductions. In the mammillary body, the rate of glucose utilization was more sensitive to depression than elsewhere in the brain (55% reductions following 0.3 mg/kg diazepam), whilst in the lateral amygdala, the rate of glucose use was less sensitive (8% reductions following 0.3 mg/kg diazepam). The effects of diazepam were compared to those elicited by i.v. injection of the gamma-aminobutyric acid (GABA) agonists, muscimol and tetrahydroisoxazolopyridinol (THIP), as reported previously by the authors. Although muscimol and THIP, like diazepam, reduced glucose use in every region of the brain, visual inspection of the autoradiograms suggested that whilst the patterns of regional responsiveness to the two GABA agonists were almost identical, they were different to the pattern of response evoked by diazepam. A rigorous system of analysis was devised making use of the dose-response profiles in each of the 61 brain areas to construct a regional hierarchy of responsiveness to the three drugs and allowing comparison of their effects on the brain as a whole. This critical form of data evaluation revealed that there was a more regionally homogeneous response to diazepam than to either muscimol or THIP, and whilst the regional hierarchy of responses to the GABA agonists was very similar, both differed from diazepam. It would appear that whilst benzodiazepines may interact with the GABA receptor, their effects upon the integrated functional activity of the brain as a whole differs markedly from that evoked by putative GABA receptor agonists.", 
    "6": "Male offspring of hooded Lister rats were fostered at birth to form experimental litters of eight. Within each litter pups were randomly allocated among drug groups. Administration of clonazepam (1-5 mg/kg/day) to pups from neonatal days 1-21 resulted in high mortality, at least partly due to impaired ultrasonic calling. Pups treated with 0.1, 0.5 or 1 mg/kg/day throughout the preweaning period were then tested undrugged during adolescence to assess any lasting behavioral changes. There were no significant changes in the social interaction test or in the acquisition or retention of a passive avoidance task. However, neonatal treatment with clonazepam (0.1 mg/kg) did produce significantly less exploratory head-dipping and locomotor activity in a holeboard. This dose also enhanced offensive behaviors when rats were resident in their home-cages and confronted with an intruder, but increased submissive behaviors when the treated rats were intruding into another rat's territory. Treatment with higher doses of clonazepam (0.5 and 1 mg/kg) produced more dominance behaviors when the pups were intruders. Since the main behavioral changes were found in the lowest dose group, which did not show any weight loss, they are unlikely to be secondary to changes in the risk of mortality.", 
    "7": "During the last 5 days of gestation, pregnant Sprague-Dawley rats were treated daily with SC diazepam (DZ) injections (average dose 6 mg/kg of body weight). The control pregnant rats were treated with corresponding volumes of the vehicle. The progenies were examined for the occurrence of neoplastic and non-neoplastic lesions for up to 20 months. Although there were no early postnatal effects of DZ, 13 neoplasms developed in the 52 DZ-exposed rats (12 mammary fibroadenomas and one uterine sarcoma), while there were not such lesions in 44 control rats (p less than 0.001, Fisher's exact test). The non-neoplastic lesions in the DZ-exposed group, such as infections, arteriosclerosis etc., were also significantly greater in magnitude and incidence, compared to control animals (p = 0.007, Wilcoxon Rank Sum test). Also, the DZ-exposed rats had a significantly lower titre of the plasma immunoglobulin G (IgG), higher levels of white blood cells and lower hematocrit values than the control animals. DZ is known to bind with high affinity to both central nervous system and non-neuronal receptors present in peripheral organs and blood cells, such as monocytes. The monocyte receptors appear to be critical for chemotaxis induced by many agents affecting the normal function of the immune system including antineoplastic defense. We have previously shown that prenatal DZ suppresses ontogenesis of brain benzodiazepine receptors as tested in adult 12 months old cat and rat progenies. If the ontogenesis of \"peripheral\" receptors is also suppressed, this would provide a plausible explanation for teratogenic effect of DZ.", 
    "8": "Alcohol dependence was induced in C57BL/6J mice by administration of a liquid diet containing ethanol. These mice showed alcohol withdrawal signs when the alcohol diet was withdrawn. However, when the alcohol diet was substituted with three liquid diets containing different amounts of chlordiazepoxide (CDP; 0.4, 1 and 2 mg/ml), the alcohol withdrawal signs were fully suppressed by CDP. The CDP diet administration was continued for 14-24 days. At termination of the diet treatment, the mice showed CDP withdrawal signs. Similar signs, but much more short-lived, can be precipitated by injection of the benzodiazepine receptor antagonist, RO-15-1788. The results are consistent with the hypothesis that alcohol-dependent mice are cross-dependent on CDP. This report constitutes the first experimental demonstration of cross-dependence between ethanol and CDP. The reverse phenomenon, namely, CDP-dependent mice being cross-dependent on ethanol, remains to be investigated.", 
    "9": "In unstressed rats, doses of 1 mg/kg and higher of diazepam produced tachycardia without changing blood pressure. Sub-chronic dosing (10 mg/kg/day for 4 days) resulted in increased magnitude and duration of the tachycardia. This diazepam induced tachycardia was unaffected by reserpine, slightly blocked by propranolol and abolished by atropine pretreatment. In animals anesthetized with ketamine, diazepam did not change heart rate or blood pressure. When animals were stressed by restraint, heart rate and blood pressure increased markedly. Diazepam did not affect the stress-induced tachycardia but reduced the stress-induced hypertension. These studies show that diazepam has no effect on heart rate or blood pressure in anesthetized animals, has no effect on blood pressure in conscious, unstressed animals but increases heart rate significantly probably by central vagal inhibition and, does not antagonize a stress-induced tachycardia but antagonizes stress-induced increases in blood pressure probably by a reduction in peripheral sympathetic tone.", 
    "10": "The simultaneous effects of diazepam on three shock-induced reactions in rats were studied in order to determine the reliability of these behaviors as indices of anxiolytic drug action. Rats were injected with 1 mg/kg of diazepam or vehicle, placed in a 2-compartment chamber containing bedding material, and shocked with 1, 2, or 6 mA when they first touched a wire-wrapped prod attached to one end of the chamber. Diazepam-treated animals displayed significantly less burying behavior, but paradoxically, they also displayed more passive avoidance behavior and fewer exploratory side-transitions than vehicle-injected controls. Defensive burying behavior tended to be negatively correlated with passive avoidance behavior and positively correlated with exploratory side transitions. When the \"competitive\" relationship between defensive burying and passive avoidance was eliminated by testing rats in a 2-compartment chamber not containing bedding material, diazepam produced a significant suppression of passive avoidance and a significant increase in exploratory side-transitions, compared to control. Taken together, these results suggested that the validity of any single behavioral model of anxiolytic drug action might vary as a function of environmental constraints on the subjects' defensive repertoire.", 
    "11": "We describe a gas-liquid chromatographic method, using a nitrogen-specific detector, which is suitable for the simultaneous quantitation of clobazam and its main metabolite N-demethyl clobazam in the serum of epileptic patients treated with other anticonvulsant co-medication. Flunitrazepam (internal standard) is added to the sample and after extraction with a toluene/ethyl acetate mixture (3 + 1 by vol), the organic extract is evaporated and the residue is reconstituted in a small volume of solvent and chromatographed on a 3% SP2250 column. The sensitivity limits are about 2 to 5 micrograms per liter of original sample.", 
    "12": "In rats with previous experience of chocolate this is a food that is rapidly taken and eaten for which rats will compete. Female rats preferred white and milk chocolate to dark chocolate, but male rats displayed no preferences among the different types, regardless of whether it was offered in a novel environment or in the home-cage. Chronic (5 days) administration of chlordiazepoxide (5 mg/kg) to dominant animals, as judged in a previous competition for chocolate, led to a fall in success, whether the animals had been previously housed together for 1, 2 or 6 months. There were no significant effects of chlordiazepoxide treatment on the behaviour of subordinate rats. The potential usefulness of serial chocolate competition as a test of dominance is discussed.", 
    "13": "Midazolam is a water soluble 1,4 benzodiazepine which is suitable for intramuscular administration. It is currently used for pre-medication and the induction of anaesthesia. Its antiepileptic properties have been evaluated by studying its effect on interictal spikes on the EEG of six adult epileptic patients. The results indicate that intramuscular midazolam 15 mg is more effective than intramuscular diazepam 10 mg in abolishing interictal spikes and as effective as intravenous diazepam 20 mg five minutes after administration.", 
    "14": "The influence of isoflurane on the binding to human serum and isolated human serum albumin (HSA), of drugs (diazepam, phenytoin and warfarin) highly bound to serum proteins, was studied in vitro by equilibrium dialysis. Distribution dialysis was used to determine the effect of isoflurane on the concomitant binding of the drugs to human serum and rat liver cytosol. Isoflurane (3.3% and 5%) significantly suppressed the binding of diazepam only to HSA by 70 and 81%, respectively. Under clinically relevant experimental conditions, isoflurane increased the free fractions of diazepam and phenytoin by 16 and 11%, respectively. During distribution dialysis 5% of the anaesthetic decreased the binding of both diazepam and phenytoin to human serum by 55%, whereas drug binding to liver cytosol was decreased by 36% for diazepam only. Isoflurane exercised no significant effect on the protein binding of warfarin. It is concluded that any interactions with drug protein binding during isoflurane anaesthesia are unlikely to be of clinical significance.", 
    "15": "Neuroendocrine and cardiac responses were studied in healthy volunteers with the classical muscarinic antagonist, atropine and the new antimuscarinic agent, pirenzepine. The secretion of prolactin (PRL) and growth hormone (GH) was increased after metoclopramide. Typically, an antidopaminergic drug such as metoclopramide decreases rather than increases GH concentrations in serum. Pretreatment with both atropine and pirenzepine abolished the increase of GH secretion, which suggests an important role of cholinergic mechanisms in the regulation of GH secretion. The increase of PRL secretion was not inhibited by the two muscarinic antagonists. With the doses used, antimuscarinic activities in serum were comparable after atropine and pirenzepine treatments for the most part of the study. Heart rate was, however, significantly increased during atropine and higher than during saline or pirenzepine treatments throughout the study period. When compared to placebo, pirenzepine lowered heart rate slightly but significantly. The exact mechanism of this effect is unclear. We conclude that in contrast to the identical neuroendocrine effects, the cardiac responses clearly differ during atropine and pirenzepine treatments which confirms the ability of pirenzepine to distinguish muscarinic receptor sites in the central nervous system from those of the heart.", 
    "16": "The novel compound pirenzepine was tested for its antimuscarinic effect on the human urinary bladder \"in vitro.\" Its behavior towards the contractions induced by acetylcholine or bethanechol and towards electrically induced contractions was identical to that of atropine. However, its potency was 100 to 300 times lower than that of atropine. Results obtained with ganglion blocking agents, tetrodotoxin and cooled preparations of urinary bladder seem to indicate the virtually total absence of ganglionic cells. On the other hand they point out the fundamental role of post-synaptic muscarinic M2 receptors as the most important component of the cholinergic system in the bladder. Of course the existence of other transmitters released at the cholinergic nerve endings after electrical field stimulation cannot be excluded on the basis of our experiments.", 
    "17": "Three patients with agitated depression showed rapid and persistent response to alprazolam. At least two of the patients had prior panic disorder. Several lines of evidence suggest that agitated depression may sometimes be caused by unremitting panic anxiety.", 
    "18": "We studied a 55-year-old woman with macrosquare wave jerks and macrosaccadic oscillations with a vertical component. The oscillations almost completely disappeared after administration of diazepam, clonazepam, thiamylal, or phenobarbital. A disorder of GABAergic tonic inhibitory system from the substantia nigra to superior colliculus probably plays an important the pathogenesis of these abnormal ocular movements. role in the pathogenesis of these abnormal ocular movements.", 
    "19": "A recently discovered and structurally distinct class of antiepileptic drugs is the (arylalkyl)imidazoles. Two independently discovered representatives of this class, denzimol (alpha-[4-(2-phenylethyl)phenyl]-1H-imidazole-1-ethanol) and nafimidone (2-(1H-imidazol-1-yl)-1-(2-naphthalenyl)ethanone), are undergoing clinical evaluation. Our structure-activity relationship (SAR) studies revealed that in addition to the naphthalenyl and phenethylphenyl aryl moieties of nafimidone and denzimol, respectively, fluorenyl, benzo[b]thienyl, and benzofuranyl aryl groups provided several highly active (arylalkyl)imidazole anticonvulsants. These structurally diverse aryl moieties, and comparable anticonvulsant activities, lend credence to the hypothesis that the pharmacophore of this class of anticonvulsants is the alkylimidazole portion of the molecule, with the lipophilic aryl portion enabling penetration of the blood-brain barrier. We focused our SAR studies on the (fluorenylalkyl)imidazole series. A representative compound from this series is 1-(9H-fluoren-2-yl)-2-(1H-imidazol-1-yl)ethanone. This agent was twice as potent as nafimidone in inhibiting maximal electroshock seizures in mice (po ED50's = 25 and 56 mg/kg, respectively) and considerably less toxic in the rat (po LD50's = 4550 and 504 mg/kg, respectively). The tertiary alcohol alpha-(9H-fluoren-2-yl)-alpha-methyl-1H-imidazole-1-ethanol was as potent as denzimol in mice (po ED50's = 10 and 12 mg/kg, respectively). This series of imidazole anticonvulsants was highly selective; while many compounds displayed potent antielectroshock activity, little or not activity was observed against pentylenetetrazole-induced clonic seizures or in the horizontal screen test for ataxia. All active compounds that we tested in this series, as well as denzimol and nafimidone, potentiated hexobarbital-induced sleeping time in mice, probably by imidazole-mediated inhibition of cytochrome P-450. The SAR's for the anticonvulsant activity and the sleeping time potentiation were similar. The propensity of these (arylalkyl)imidazole anticonvulsants to interact strongly with cytochrome P-450 and thereby impair the metabolism of other antiepileptic drugs may severely limit their clinical utility as anticonvulsants.", 
    "20": "We demonstrate direct visualization of benzodiazepine binding parameters collected in a 3H-flunitrazepam saturation study. In this way the relationship between anatomy and specific binding, Kd and Bmax, can be appreciated. These experiments have resulted in image representations of specific flunitrazepam binding, Kd and Bmax. The images retain the anatomic localization inherent in the original autoradiogram and hence make these parameters amenable to visual survey. Binding constants were consistent with data presented elsewhere in the literature. The image of Bmax showed regional heterogeneity. Kd, on the other hand, was relatively homogeneous. These results demonstrate a means by which autoradiographic binding experiments can be extended to saturation studies without significant loss of data.", 
    "21": "One hundred ninety-five patients in a primary care practice were screened with the National Institute of Mental Health Diagnostic Interview Schedule, a structured psychiatric interview, so that the epidemiology of panic disorder could be studied. Thirteen percent of the patients met criteria described in the Diagnostic and Statistical Manual of Mental Disorders, ed 3 (DSM-III) for panic disorder (6.7 percent if the DSM-III exclusionary criteria are used). An additional 8.7 percent of patients, labeled in the study as having simple panic, had four or more autonomic symptoms of panic disorder but did not meet DSM-III criteria (three panic attacks in a three-week period). Compared with controls, patients with panic disorder or simple panic had a significantly higher lifetime risk of major depression, multiple phobias, and avoidance behavior and higher scores on their psychological distress scales. Patients with panic disorder and simple panic often misinterpreted their symptoms as being due to a physical illness and had significantly higher scores on the somatization scale of the SCL-90 and on a medical review of symptoms than did the controls with no panic disorder. It is important to diagnose panic disorder accurately because double-blind placebo-controlled studies have demonstrated the efficacy of psychopharmacologic treatments, including tricyclic antidepressants (notably imipramine and desipramine), the high-potency benzodiazepine (alprazolam) and monoamine oxidase inhibitors (phenelzine). Primary care physicians, by screening patients with complaints of tension and anxiety, as well as multiple unexplained somatic complaints for panic disorder, may be able to reduce somatic preoccupation and disease phobia by instituting effective therapy.", 
    "22": "Five patients who had been diagnosed with panic disorder and irritable bowel syndrome are described. Both panic and gastrointestinal symptoms responded dramatically and rapidly to pharmacologic treatment of panic symptoms in all five patients. The frequent overlap of gastrointestinal symptoms and psychiatric (particularly anxiety) disorders suggests that some patients with functional gastrointestinal complaints may have a primary anxiety disorder.", 
    "23": "Forty-eight normal subjects had sleep recordings and multiple sleep latency tests (an EEG measure of sleepiness) before and after a 12-hour shift of sleep-wake schedule. After 2 baseline days, subjects postponed sleep until 12:00 noon, then for three 24-hour periods were in bed from 12:00 noon until 8:00 PM. Treatment in parallel groups were administered before shifted sleeps. Sleep disturbance was greatest in the last quarter of shifted nights (6.5 to 8.5 hours after medication). Subjects taking placebo showed significant sleep loss on shifted nights and increased sleepiness the next day. Triazolam, 0.5 mg, reversed the sleep loss and consequent daytime sleepiness associated with the shifted sleep schedule. Triazolam, 0.25 mg, was not significantly better than placebo. In a dose-related manner, flurazepam mitigated the insomnia, but carryover effects left both dose groups more sleepy than were the placebo control subjects. Whether these laboratory results are applicable to clinically occurring forms of transient insomnia remains to be seen.", 
    "24": "Fourteen nurse therapists completed self-administered questionnaires on their assessment of and input to management of alcohol and sedative drug use among 110 anxious patients referred to them for behaviour therapy. Information on use and on case management is summarized. The therapists play an active, extended role in assessing, communicating about and in some cases advising on reduction of these substances. Policies on use in the context of behaviour therapy are formed in training, and implications for training and the need for awareness of the relevant literature are discussed.", 
    "25": "Imipramine, amitriptyline, citalopram, zimelidine and mianserin--antidepressant drugs with a different mechanism of pharmacological activity, as well as haloperidol, a neuroleptic, and diazepam, an anxiolytic, administered for 14 days, were examined in photoresistor actometers in the exploratory activity test (within the first 60 min) and in the basic locomotor activity test (the following 11 h) in the light and dark phases of the LD 12:12 cycle. Imipramine had no effect on the exploratory activity in either phase of the cycle, yet it enhanced the basic locomotor activity in the light phase. Amitriptyline stimulated only the exploratory activity in the dark phase. Citalopram enhanced the exploratory activity in both phases and did not change the basic locomotor activity in either phase of the cycle. Zimelidine increased the exploratory activity in the dark phase and inhibited the basic locomotor activity in both phases. Mianserin stimulated the exploratory activity in the dark phase and the basic locomotor activity in the light one, yet it inhibited the latter in the dark phase. Haloperidol attenuated the exploratory activity in both phases and the basic locomotor activity in the light phase. Diazepam enhanced the exploratory activity in both phases, exerting no effect on the basic locomotor activity. The results indicate that the examined antidepressant drugs administered repeatedly exert a diversified effect on the exploratory activity and the basic locomotor activity in the dark and light phases, yet the dominating feature is the increased exploratory activity in the dark phase.", 
    "26": "In a 6-week, randomized, double-blind study, adinazolam mezylate (Deracyn Tablets, The Upjohn Company) was compared with placebo for the treatment of depression in 80 inpatients who met the criteria for single episode or recurrent DSM-III Major Depression. Subjects were admitted to the hospital 3 days before the start of the study and remained hospitalized for at least the first week of treatment. Efficacy was evaluated after 2, 4, 7, 14, 28, and 42 days of treatment. Adinazolam was significantly superior to placebo on all observer-rated and all global patient-rated measures of efficacy. Twenty-five subjects (63%) completed 6 weeks of adinazolam treatment and of these, 88% responded within 7 days. Only 15 placebo-treated subjects (38%) completed the study. Drowsiness and mild to moderate cognitive complaints were the only side effects observed more frequently with adinazolam, and both were transient. The results show that adinazolam is safe and more effective than placebo for the treatment of major depression.", 
    "27": "Fifty-five patients with endoscopically confirmed gastric ulcers received either cimetidine (28 patients) or pirenzepine (27 patients) in a randomized double-blind manner. Fifty-seven per cent of the patients treated with cimetidine and 48% of those treated with pirenzepine presented with endoscopically healed ulcers after 4 weeks of treatment. By 8 weeks complete healing had occurred in 83% of the patients taking cimetidine and 76% of those taking pirenzepine. These differences were not statistically significant. Severity of pain on entering the study was correlated with slower healing of the ulcer. Side effects occurred in 5 of 27 patients in the pirenzepine group and 3 of 28 in the cimetidine group. They were mostly mild and did not differ from side effects observed in other studies.", 
    "28": "Uncomfortable or moderately painful radiologic diagnostic and therapeutic procedures are being performed increasingly on outpatients. If sedation and analgesia are used, patients cannot drive themselves home or return rapidly to normal activities. This study compares the effect of fentanyl (100 micrograms), diazepam (7.5 mg), and placebo on driving ability of young volunteers as measured by the thacometer. Speed and accuracy were impaired at 30 and 120 minutes by both drugs, and by fentanyl more than diazepam. This study design may be suitable for the assessment of whether patients can drive safely after other analgesic drugs.", 
    "29": "Syndromes of anxiety include generalized anxiety states, various forms of phobic disorder and panic attacks. It is unclear whether panic attacks are a separate syndrome from anxiety states or a more severe form. Drug-induced states of anxiety should provide useful models of the mechanisms of anxiety and its treatment. High-risk populations might be identifiable. Catecholamine infusions produce marked peripheral changes without fully reproducing the central feelings. Lactate infusions also produce anxiety-like states lacking full credibility. Experience with the benzodiazepine-receptor contragonists, the beta-carbolines, is limited but panic states have been reproduced following their use. Caffeine produces an anxiety state in high dose and some panic states have been induced. The critical evaluation of drug-induced anxiety states is a promising way of elucidating the mechanisms, psychological and physiological, associated with clinical anxiety.", 
    "30": "Midazolam is a new water-soluble benzodiazepine with a much shorter pharmacologic half-life than diazepam. Despite this shorter pharmacologic half-life, several reports indicate that patients do not recover more rapidly after sedation with midazolam than with diazepam. The purpose of this study was to compare recovery of patients sedated with either midazolam or diazepam alone or in combination with fentanyl using the digit symbol substitution test (DSST) and Trieger test. Patients were randomly divided into treatment groups and recovery tests were administered to the patients prior to sedation and at 60, 120, and 180 minutes after achieving a standardized sedative endpoint. Patients who received midazolam alone had significantly fewer numbers of correct reponses on the DSST than patients who received midazolam plus fentanyl or diazepam with or without fentanyl. When midazolam was combined with fentanyl there was no significant difference between results obtained on the DSST when compared with either diazepam group. Comparisons between all groups using dots missed or millimeter deviation on the Trieger test showed no statistical difference between any groups. These data indicate that midazolam as a single IV agent has a slightly prolonged recovery phase compared to diazepam. The addition of fentanyl to the sedation regimen allows reduction in the midazolam dose resulting in a recovery time comparable to that of diazepam.", 
    "31": "Pharmacological analysis was used for studying the influence of 24-hour deprivation of paradoxical sleep by Jouvet method on retention of conditioned reaction of passive avoidance in rats. Psychotropic substances of different action were used for the analysis: nootropes as anti-amnestic--pyracetam (400 mg/kg), kleregil (100 mg/kg), centrofenoxin (50 mg/kg) and watersoluble salt of 3-oxypiridin derivative (3-OP) (50 mg/kg) and tranquilizer of bensodiazepine series phenazepam (1 mg/kg) as antistress and antiphobic. It was established that 24-hour deprivation disturbed the elaborated reaction but did not change the rate of emotionality and orienting-investigating behaviour of rats in the open field. Nootropes effectively restored the conditioned passive avoidance reaction while phenazepam had no effect. This allows to suggest that Jouvet method of paradoxical sleep deprivation elicits amnesia and its cause is not only stress but deficit of paradoxical sleep.", 
    "32": "The interaction of two tranquilizers, the 1,5-benzodiazepine clobazam (CBZ, Frisium) and the non-benzodiazepine etifoxin (Hoe-36,801) hydrochloride (EFX, 6-chloro-2-ethylamino-4-methyl-4-phenyl-4H-3,1-benzoxazine HCl) was investigated for anticonvulsant activity in mice. Corresponding experiments were performed with the antiepileptic drug sodium valproate (VPA). Tonic-clonic (maximal) seizures were induced by maximal electroshock (MES; 12 mA, 200 ms) and clonic (threshold) seizures by pentetrazol (PTZ; 85 mg/kg s.c.). The addition of an anticonvulsant threshold dose of EFX (50 mg/kg p.o.) led to an increase of CBZ's potency against both MES- and PTZ-seizures by 410 or 450%, respectively. Under the same conditions, EFX enhanced the potency of VPA only by 20 or 80% and a threshold dose of VPA (100 mg/kg p.o.) enhanced the potency of CBZ by 110 or 0%, respectively. It is concluded that this potentiation of CBZ's anticonvulsant activity by EFX may be beneficially used in epileptic patients either to increase CBZ's antiepileptic effects or to reduce CBZ's therapeutic doses in order to prevent or delay the development of resistance.", 
    "33": "Ro 15-1788 and CGS 8216 antagonise many of the pharmacological effects of benzodiazepines but both of these compounds have also been shown to exert behavioral effects when administered alone. In the present study the effects of Ro 15-1788 and CGS 8216, alone and in combination with diazepam and with the benzodiazepine receptor ligand zolpidem, were investigated. Diazepam and zolpidem produced dose-related decreases in rates of food-reinforced lever-pressing maintained by a fixed-ratio (FR 10) schedule. CGS 8216 also reduced response rates although Ro 15-1788, at several doses, produced small, but statistically significant, increases in responding. When the diazepam and zolpidem dose-response curves were re-established in the presence of a dose of Ro 15-1788 or CGS 8216 the depressant effects of the higher doses were antagonised. However, neither diazepam nor zolpidem blocked the rate reducing effect of CGS 8216 which may not therefore be due to an action at benzodiazepine receptors.", 
    "34": "A rapid, sensitive and specific quantitative method of simultaneous determination of diazepam and its pharmacologically active metabolites in biological fluids by means of high-performance liquid chromatography on a liquid chromatograph \"Milichrom\" was used for pharmacokinetic studies in the \"mother-placenta-fetus\" system.", 
    "35": "The efficacy, usefulness and side effects of RO 15-1788 (RO), a specific benzodiazepine (BZD) antagonist, have been evaluated. Sixty-two patients (ASA I-III, mean age 72 +/- 9 yr) scheduled for urological surgery under regional anaesthesia and BZD sedation received placebo or RO in a randomized, double-blind fashion at the end of the procedure, following sedation with midazolam. When compared with placebo, RO improved alertness and collaboration for 15 min, and suppressed anterograde amnesia for 60 min. No major side effect was noted, although five patients became anxious after administration of RO. Two cases of a paradoxical reaction to midazolam were treated successfully by RO.", 
    "36": "One hypothesis that could account for the anxiogenic response to breathing air supplemented with carbon dioxide seen in panic anxiety patients is that panic patients might have abnormally high central medullary chemoreceptor sensitivity. Chemoreceptor sensitivity was assessed by using a rebreathing technique to measure the ventilatory response to CO2 in 14 medication-free patients with agoraphobia and panic attacks and 23 healthy subjects. Ventilatory response to CO2 was similar in patients and controls (mean +/- SEM, 1.58 +/- 0.16 vs 1.58 +/- 0.14 L/min/mm Hg), suggesting that abnormal chemoreceptor sensitivity does not explain the behavioral sensitivity of panic patients to CO2. Anxiety ratings increased markedly during rebreathing both in patients and controls; anxiety increases were significantly greater in patients than in healthy subjects matched for age, sex, and rebreathing duration. Alprazolam treatment in eight patients markedly attenuated anxiety increases during rebreathing. Differences in anxiogenic sensitivity to CO2 between patients and controls may be due to differences in the regulation of noradrenergic or other neuronal systems.", 
    "37": "A 30-year-old woman with panic disorder and phobic avoidance responded partially to treatment with alprazolam but recovered fully while receiving clonazepam, which blocked her panic attacks and anticipatory anxiety. Before treatment, the patient underwent a carbon dioxide inhalation test as a challenge and sustained a full-featured panic attack. After clonazepam therapy and retesting under identical conditions, no panic attack was reported. This is the first report of provoked panic blocked by clonazepam, a putative, clinically effective antipanic agent.", 
    "38": "ACTH-(1-24) and alpha-MSH, intracerebroventricularly (ICV) injected at the doses of 4 and 10 micrograms/animal, respectively, markedly inhibited spontaneous feeding in adult Sprague-Dawley rats, the effect remaining significant for 6-9 hours. At these same doses, ACTH-(1-24) and alpha-MSH abolished the feeding-stimulatory effect of the kappa opiate receptor agonist pentazocine, intraperitoneally (IP) injected at the dose of 10 mg/kg. The same antagonism was obtained by ICV injection of ACTH-(1-24) into rats IP treated with other kappa opiate agonists, bremazocine and tifluadom, at the doses of 1 and 5 mg/kg, respectively. These data suggest that melanocortin peptides play an inhibitory role in the complex regulation of food intake, and further support and extend the hypothesis of a melanocortin-opioid homeostatic system, its two neuropeptide components usually having opposite, mutually-balancing effects.", 
    "39": "The effects of structurally different PAF receptor blockers were investigated in platelets, neutrophils, guinea pig ileum, rat isolated lung and rat isolated pulmonary artery. PAF caused serotonin release from platelets and a characteristic shape change and adhesion of neutrophils. The antagonists (CV 3988, alprazolam, 48740 RP and Merck-Sharp and Dohme L-652, 731) inhibited platelet serotonin release but not neutrophil shape change adhesion or lysosomal enzyme release. The antagonists in high concentrations (10(-5)-10(-4)M) inhibited nonspecifically the PAF-induced (10(-8)M) guinea pig ileum contraction, but were ineffective at concentrations which inhibited platelet responses. In the rat lung the compounds, in high concentrations, partially inhibited the low dose PAF-induced pulmonary vasodilation and the high dose PAF induced pulmonary vasoconstriction and edema. Our data indicate that some platelet PAF antagonists may be ineffective in blocking the action of PAF on neutrophils and smooth muscle preparations and suggest either PAF-receptor independent actions of PAF or different classes of PAF receptors.", 
    "40": "The effects of GABA on benzodiazepine receptor binding in cerebral cortical, hippocampal, and cerebellar membranes from 2-3 months old and 28-32 months old rats were studied. GABA modulation of agonist, antagonist, and inverse agonist binding to the receptor was examined using the displacement of 3H-Ro15-1788 by diazepam, Ro15-1788, and beta-carboline-3-carboxylate methyl ester, respectively, in the absence and presence of 100 microM GABA and 150 mM sodium chloride. GABA modulation was alike in old and young rats, with respect to the particular ligand and brain region. The results support the hypothesis that, in the brain regions studied, the allosteric modulation of benzodiazepine receptor binding by GABA remains intact as a function of aging.", 
    "41": "Pregnant rats were treated with daily doses (5.0 to 7.5 mg/kg, SC) of the benzodiazepine (BDZ) receptor agonist, diazepam (DZ) between day 15 through day 20 of gestation, i.e., during ontogenesis of BDZ receptors in an attempt to alter their development. In the radial arm maze, 6 months old rat progeny showed behavioral anomalies and deficient exploratory behavior. One plausible interpretation of their poor performance is a deficit in short-term spatial \"working memory.\" However, a more detailed evaluation of their behavior suggests a chronic state of hyperarousal/anxiety and thus, poor focus of attention on the task at hand. In addition, the number of brain BDZ receptors in the thalamus, at the age of one year, was significantly reduced. Hence, prenatal exposure to DZ has enduring and detrimental effects on brain function.", 
    "42": "The benzodiazepines are among the most widely used drugs in the world. When first introduced, little was known about their mechanism of action. However, in the last 20 years, our understanding of the chemistry and function of the central nervous system (CNS) has increased substantially. This knowledge has shed some light on the mechanism of action of the benzodiazepines and other centrally acting drugs. It is well established that the benzodiazepines act by combining with specific receptors in the central nervous system. These receptors are anatomically in close association with gamma amino butyric acid (GABA) receptors and appear to reside on the neuronal membrane in the same supramolecular protein complex. GABA is the major inhibitory neurotransmitter of the CNS. The benzodiazepines act by increasing the affinity of the GABA receptor for its ligand, thereby augmenting the inhibitory effect of a given concentration of GABA. Two hypotheses of benzodiazepine ligand-receptor interactions in this supramolecular protein complex have been proposed: (1) multiple receptor subtypes analogous to the opioid receptors; (2) single receptor with multiple conformations. The multiple receptor hypothesis suggests that each pharmacologic effect of the benzodiazepines (i.e., anxiolysis) is mediated by interaction with a specific receptor subtype. On the other hand, the alternative hypothesis suggests that only one receptor exists which has a dynamic conformation. Experimental evidence in support of each hypothesis is presented and critically evaluated.", 
    "43": "The ability of naltrexone (NTX) to potentiate the propunishment and convulsant properties of DMCM, a benzodiazepine receptor inverse agonist, was studied in mice. Doses (0.39 and 1.56 mg/kg) of DMCM which were below the threshold for propunishment effects showed a marked ability to enhance the suppressive effects of punishment on locomotor activity in the presence of naltrexone (0.5 or 2.5 mg/kg IP), higher doses of DMCM and NTX (3.13 mg/kg and 10 mg/kg, respectively) had a depressant effect of their own on both punished and unpunished locomotor activity. DMCM given alone induced clonic convulsions (ED50: 5.7 mg/kg IP) but this activity was not changed in the presence of naltrexone. These results suggest an interaction of BZ receptors and opioid systems in the control of anxiety.", 
    "44": "The in vivo equivalent pA2 values for benzodiazepine (BZ) antagonists Ro15-1788 and CGS 8216 were estimated using diazepam as agonist. ED50 value of diazepam was established against pentylenetetrazole-induced seizures in rats. This value was raised by pretreatment with BZ antagonists Ro15-1788 and CGS 8216, in a dose-dependent manner. The apparent pA2 values for Ro15-1788-diazepam pair and CGS 8216-diazepam pair were found to be 5.28 and 5.48, respectively, which indicates almost equal antagonistic potency at the BZ receptor in reversing the protective effect of diazepam against pentylenetetrazole seizures in rats.", 
    "45": "The effects of alcohol and other psychotropic drugs on eye movements are reviewed with particular attention to the possible relevance of these effects for traffic safety. Alcohol has been shown to have diverse effects, including reduction of the velocity of both saccadic and smooth pursuit eye movements, increased saccadic latency, impairment of convergence and induction of nystagmus. These effects probably contribute to impaired visual information processing, which reduces driving ability. Barbiturates have been reported to produce effects similar to alcohol, and the effects of benzodiazepines and opioids seem to be more limited but still substantial. Marihuana has relatively little effect on eye movements.", 
    "46": "In the studies of 3H-diazepam binding to the rat brain membranes it has been shown that insufficiently high concentrations of free ligand might lead to incorrect determination of Bmax. Thus, free ligand concentration in the range of 0.5 to 16 nM (the most often used ones) and low receptor-protein concentrations (0.08 to 0.12 mg/sample) were far from being saturating and therefore could not be applied for the analysis in Scatchard coordinates. In this case Bmax value would be considerably below the true Bmax value. It has been concluded that for the determination of Bmax of 3H-benzodiazepine binding the range of concentrations used should be at least 0.25 to 64 nM.", 
    "47": "The influence of brain acid extract products, isolated by high-performance liquid chromatography on H3-diazepam binding was investigated in synaptosomal membranes of C57BL/6 and BALB/c mice. Fractions with stimulatory and inhibitory activity were isolated. Quantitative and qualitative differences in the effects and structure of ACTH-immunoreactive peptide fractions under study were established.", 
    "48": "Diazepam at a dose of 5 and 10 mg/kg significantly decreases (by 50 and 60%, respectively) cGMP content 30 min following intraperitoneal injection to rats. Buspirone, at a dose of 2.5-25 mg/kg produced a nonsignificant (up to 18%) and at a dose of 50 mg/kg a statistically significant (p less than 0.05) 30% decrease in cerebellum cGMP content. Taking into account the identical anxiolytic effects of diazepam and buspirone, it is suggested that pharmacological effects of buspirone are not linked to the activation of GABA-ergic system.", 
    "49": "t-Butylbicyclophosphorothionate (TBPS) produces dose-dependent enhancement of [3H]propyl beta-carboline-3-carboxylate ([3H]PCC, 40 pM) binding to the benzodiazepine1 (BZ1) receptor subtype in hippocampus. Furthermore, TBPS enhancement of [3H]PCC binding was antagonized by micromolar concentrations of gamma-aminobutyric acid (GABA) in a way reversible by bicuculline. BZ receptor ligands that are \"GABA positive\" (i.e., enhance GABA neurotransmission) allosterically inhibited [35S]TBPS binding, whereas \"GABA-negative\" ligands (i.e., inhibit GABA neurotransmission) produced the opposite effect. The efficacy of the ligands as modulators of [35S]TBPS binding was consistent with their reported in vivo pharmacology. The effects of positive and negative ligands on [35S]TBPS binding were modulated by micromolar concentrations of GABA. Examination of the kinetics of [35S]TBPS binding suggested the presence of slowly and rapidly dissociating components. The GABA-positive clonazepam stabilized the rapidly dissociating component of [35S]TBPS binding, whereas methyl beta-carboline-3-carboxylate had a similar effect on the slowly dissociating component. It is speculated that the slowly dissociating component of [35S]TBPS binding is associated with a closed chloride channel, whereas the opposite is proposed for the rapidly dissociating component. The differential effects of GABA-positive versus GABA-negative ligands on [35S]TBPS binding and the modulatory effect of GABA provide further evidence to suggest that [35S]TBPS labels a site near the chloride ionophore linked to the GABA-BZ receptor complex.", 
    "50": "[3H]-(+/-)-L-364,718 a new, potent and selective nonpeptide peripheral cholecystokinin (CCK) antagonist bound saturably and reversibly to rat pancreatic membranes. The radioligand recognized a single class of binding sites with a high affinity (Kd = 0.23 nM). The binding of [3H]-(+/-)-L-364,718 was stereospecific in that the more biologically active (-)-enantiomer demonstrated greater potency than the (+)-enantiomer. The rank order of potency of various CCK agonists and antagonists in displacing [3H]-(+/-)-L-364,718 correlated with their ability to displace [125I]CCK-8 and their known pharmacological activities in peripheral tissues. However, the absolute potencies of agonists were greater in displacing [125I]CCK-8 than [3H]-(+/-)-L-364,718. As described for other physiologically relevant receptor systems, the potency for displacement of [3H]-(+/-)-L-364,718 binding by CCK agonists, but not antagonists, was reduced by guanosine 5'-(beta, gamma-imido)triphosphate and NaCl and enhanced by MgCl2. [3H]-(+/-)-L-364,718 also demonstrated specific binding to bovine gall bladder tissue but not guinea pig brain or gastric glands, consistent with its selectivity as a peripheral CCK antagonist. [3H]-(+/-)-L-364,718 binding to pancreatic membranes was not affected by various pharmacological agents known to interact with other common peptide and nonpeptide receptor systems. These data indicate that [3H]-(+/-)-L-364,718 represents a new potent nonpeptide antagonist radioligand for the study of peripheral CCK receptors which may allow differentiation of agonist and antagonist interactions.", 
    "51": "Murine neuroblastoma cells (clone N1E-115) possess two subtypes of the muscarinic receptor each of which separately mediates a cyclic nucleotide response. The formation of cyclic GMP is postulated to involve a low affinity agonist-receptor conformation, whereas the reduction of prostaglandin E1-stimulated cyclic AMP formation appears to involve a high affinity conformation. Further evidence supporting this hypothesis was obtained in experiments measuring the equilibrium dissociation constants for the full agonist carbachol by the method of partial receptor inactivation. Quinuclidinyl benzilate (QNB) was employed to occlude muscarinic receptors; measurements with [3H] QNB ensured that the amount of QNB appearing in the assay after washout had only a minimal effect on the determination of the equilibrium dissociation constants. Carbachol mediated cyclic GMP formation with an equilibrium dissociation constant (KD) of 325 microM and cyclic AMP reductions with a KD value of 13 microM. These KD values are similar to but somewhat higher than those determined by direct binding at 15 degrees, and they are strong evidence in support of the view that a low affinity conformation mediates cyclic GMP formation, whereas a high affinity conformation mediates cyclic AMP reductions.", 
    "52": "Adult male and female genetically seizure-prone rats were assessed for sound-induced seizures. Heterozygous control groups were compared with mild seizure (designated GEPR 3) and severe seizure animals (GEPR 9). Groups of animals were killed and crude synaptosome fractions (P2) prepared from freshly dissected cerebral cortices. Binding sites for gamma-aminobutyric acid (GABA) were assessed by [3H]-muscimol in the absence or presence of excess GABA and/or pentobarbital. Binding sites for benzodiazepines were assessed by [3H]-flunitrazepam in the presence or absence of clonazepam. Compared to controls, GEPR 3 animals had a modest increase and GEPR 9 animals a larger increase in Bmax for both high and low affinity GABA sites, with no change in Kd. Chloride-dependent, barbiturate-enhanced GABA binding (increased Bmax) was observed in all conditions and groups. Likewise benzodiazepine binding (Bmax) increased slightly in GEPR 9 animals. There were no observed changes in binding sites for a survey of biogenic amines. Seizure-prone animals appear to have compensatory denervation-like supersensitivity for their most prominent inhibitory receptor, which may or may not be linked to the seizure event.", 
    "53": "The effects of brief incubation with carbamylcholine on subsequent binding of [3H]N-methylscopolamine were investigated in mouse neuroblastoma cells (clone N1E-115). This treatment demonstrated that the muscarinic receptors in this neuronal clone can be divided into two types; one which is readily susceptible to regulation by receptor agonists, whereas the other is resistant in this regard. In control cells, both pirenzepine and carbamylcholine interacted with high- and low-affinity subsets of muscarinic receptors. Computer-assisted analysis of the competition between pirenzepine and carbamylcholine with [3H]N-methylscopolamine showed that the receptor sites remaining upon desensitization are composed mainly of pirenzepine low-affinity and agonist high-affinity binding sites. Furthermore, there was an excellent correlation between the ability of various muscarinic receptor agonists to induce a decrease in consequent [3H]N-methylscopolamine binding and their efficacy in stimulating cyclic GMP synthesis in these cells. Thus, only the agonists that are known to recognize the receptor's low-affinity conformation in order to elicit increases in cyclic GMP levels were capable of diminishing ligand binding. Taken together, our present results suggest that the receptor population that is sensitive to regulation by agonists includes both the pirenzepine high-affinity and the agonist low-affinity receptor binding states. In addition, the sensitivity of these receptor subsets to rapid regulation by agonists further implicates their involvement in desensitization of muscarinic receptor-mediated cyclic GMP formation.", 
    "54": "Peripheral-type benzodiazepine (BZD) binding sites undergo a rapid and pronounced downregulation after exposure to these compounds in vitro. Friend erythroleukemia cells were incubated with micromolar concentrations of BZD after which they were washed thoroughly and the binding of the specific peripheral-type BZD radioligand [3H]Ro5-4864 was determined. Exposure to the peripheral-type BZD Ro7-3351 decreased the number of [3H]Ro5-4864 binding sites from 324 to 41 fmol/10(6) cells with no change in affinity. Downregulation appears to require active cellular processes because it is blocked when exposure to BZD is at 4 degrees C rather than at 37 degrees C. Furthermore, whereas [3H]Ro5-4864 binding is decreased substantially in membrane preparations made from downregulated cells, it is not altered when membrane preparations from control cells are exposed to BZD. The time course of downregulation is quite rapid, as it occurs within minutes. In contrast, the return of sites requires days and there is a close relationship between return of sites and growth of new cells. The ability of BZDs to downregulate correlates more closely with affinity for the peripheral-type site than with biological activity. The ability to undergo downregulation is characteristic of receptors and its occurrence suggests that peripheral-type BZD binding sites are functional receptors.", 
    "55": "Reversible and irreversible binding of [3H]flunitrazepam was investigated in membranes from cerebellum and inferior colliculus of young and adult rats. Results indicate that in adult animals predominantly BZ1 receptors are enriched in both brain regions. In the brains of newborn animals, however, additional benzodiazepine receptor subtypes seem to exist in cerebellum as well as in inferior colliculus.", 
    "56": "Using sodium dodecyl sulfate-polyacrylamide gel electrophoresis and fluorography of the photoaffinity-labeled benzodiazepine receptor in duck brain, two equally intensive bands of relative molecular masses of 53,000 and 54,000 were observed, thus being identical to the subunit pattern previously described for chicken brain. An attempt was made to characterize further the avian subunits. Comparison of the fluorographic subunit pattern in cerebellum and telencephalon revealed a pronounced quantitative heterogeneity. Addition of ethyl beta-carboline-3-carboxylate resulted in the selective inhibition of the 53,000 subunit. These results are compared with the mammalian subunit pattern in the corresponding brain regions. The findings are discussed in view of the apparent contradiction between the existence of regional heterogeneity when photoaffinity labeling is applied and its lack when monoclonal antibodies are used.", 
    "57": "The purpose of this study was to compare the safety and efficacy of a relatively new antidepressant drug, alprazolam (a triazolobenzodiazepine) with imipramine in the treatment of 60 depressed symptomatic volunteers. Eligible patients were randomly assigned after a 1-week washout to one of the medications and followed for 6 treatment weeks. Contrary to the earlier report of Feighner et al. (1983), who found alprazolam superior to imipramine and placebo, but consistent with Rush et al. (1985) we find imipramine superior in efficacy to alprazolam on a variety of symptoms. Both the present study and Rush's study employed patients with signs indicative of response to tricyclics. Feighner's patients may have been the type who tend to be less responsive to tricyclics but may be more responsive to alprazolam. Some of our data also show that alprazolam may have a more advantageous effect in the early weeks of treatment but is overtaken in subsequent treatment weeks by imipramine.", 
    "58": "The purpose of this study was to compare arterial blood gas measurements made during the baseline, initial sedation, maintenance, and recovery periods in patients sedated with midazolam and saline (MS), midazolam and fentanyl (MF), diazepam and saline (DS), and diazepam and fentanyl (DF). During induction both the MF and the DF groups had significantly lower average PO2, pH, and O2 saturations and significantly higher PCO2 values than either the MS or the DS group. While the differences were not as great, the same was also true during the maintenance phase of the procedure. During recovery, patients receiving MF had lower average PO2, pH, and O2 saturation and higher PCO2 values than the MS or the DF group. Patients receiving MF had significantly lower average PO2, pH, and O2 saturation levels and significantly higher average PCO2 levels during all three postsurgical periods than at baseline. Patients receiving DF had significantly lower average PO2, pH, and O2 saturation levels and significantly higher Pco2 levels during both induction and maintenance than at baseline.", 
    "59": "In two groups of 31 healthy patients undergoing minor elective surgery, anesthesia was induced intravenously with either midazolam maleate, 0.2 mg/kg, or thiopental, 3.5 mg/kg. All subjects received 2 micrograms/kg fentanyl 5 min before the induction agents. Induction time with midazolam was significantly longer than with thiopental (97.1 +/- 10.9 sec vs 59.4 +/- 5.0 sec) and time to orientation postoperatively was significantly longer after midazolam (31.7 +/- 4.2 min vs 11.0 +/- 1.1 min). Continued recovery after orientation, measured by a series of psychomotor tests, was also significantly longer with midazolam than with thiopental. Anterograde amnesia was evident in 84.8% of the midazolam treated patients and in only 31.4% of the thiopental group. This degree of absence of recall was acknowledged positively by the affected patients. The protracted recovery period may limit the use of midazolam in short surgical procedures.", 
    "60": "Three clinical cases of essential blepharospasm are discussed. On the basis of both therapeutical results and a review of the literature, pathogenetic hypothesis concerning such pathology are reexamined.", 
    "61": "Alprazolam, a new benzodiazepine from triazolobenzodiazepine group, produced anxiolytic action in the conflict test with potency similar to that of diazepam. The myorelaxant activity of the drug was relatively weak. Unlike desipramine, alprazolam failed to reduce the immobility of rats in the forced swim test and was unable to prevent clonidine-induced hypothermia. Alprazolam, unlike desipramine, failed also to potentiate behavioral effect of noradrenaline injected into the hippocampus. Alprazolam after acute but not chronic administration antagonized the synchronizing effect of clonidine on EEG pattern. On the other hand, alprazolam similarly to tricyclic antidepressants, prevented the suppression of dominance behavior by clonidine in rats competing for food. The results indicate that alprazolam acts only weakly upon noradrenergic mechanisms related to depression and to antidepressant action of drugs.", 
    "62": "A direct spectrophotometric method for the determination of some 1,4-benzodiazepines, namely, nitrazepam, prazepam and dipotassium chlorazepate, in the presence of their degradation products, is presented. The method depends upon the use of orthogonal polynomials, to eliminate interferences by degradation products to the absorption spectra of the intact drugs. The method was proved using synthetic mixtures of the intact drugs with their respective degradation products and its suitability to monitor for the stability of the drugs was demonstrated. The method has been applied to the determination of these drugs in dosage forms, with a coefficient of variation less than 2%.", 
    "63": "Several clinical papers have reported that beta-adrenoceptor antagonists were useful in the management of schizophrenia and tardive dyskinesia. The present study examined effects of beta-antagonists on haloperidol (HAL)-induced catalepsy using mice in order to study the relationship between beta-antagonists and central dopaminergic functions. Catalepsy was tested by the standard bar test 30 min after intraperitoneal treatment of HAL. Beta-antagonists were administered subcutaneously just after HAL-treatment. Propranolol, alprenolol, oxprenolol and pindolol increased the incidence of catalepsy compared to HAL alone. Atenolol, not penetrating into the brain, and the sedative and hypnotic drug chlordiazepoxide did not potentiate it. These results suggest that the potentiation of HAL-catalepsy by beta-antagonists is based on their central action. Therefore, a central beta-receptor appears to be implicated in the regulation of the central dopaminergic functions.", 
    "64": "The wide therapeutic spectrum of benzodiazepines is well known. This is due to its neuropharmacological, e.g. anxiolytic, sedative-hypnotic, muscle relaxing and anticonvulsant effects. The existence of an antidepressive effect could not be proven up till now. The anxiolytic and the hypnotic effects are considered as the most important events. But it has to be pointed out that the pharmacotherapy of anxiety is only one of the therapeutic approaches towards the problem. A way how to deal with anxiety and other problems could be well discussed and supported in Balint-groups, which are widely offered especially for those, who have not been trained in psychotherapy. Unfortunately a misuse of benzodiazepines is still widely existing. Especially after longer treatment the patients often become addicted to the drugs. Therefore we suggest a thorough consideration of these side effects before any long term treatment with benzodiazepines is decided.", 
    "65": "The day after birth male pups of hooded Lister rats were randomly fostered to form experimental litters of eight. Within each litter pups were randomly assigned among the following groups: vehicle control; diazepam (1, 5 or 10 mg/kg); lorazepam (0.25, 0.5, 1 or 2.5 mg/kg). Injections were given daily from day 1 until weaning at day 21. The pups were then tested as adults, from day 65. There were no effects of neonatal treatment when the pups were tested undrugged in 3 animal tests of anxiety, but in the social interaction test the neonatal diazepam treatment significantly reduced the anxiogenic effects of yohimbine. The neonatal diazepam treatment significantly enhanced the sedative effects of a challenge dose of chlordiazepoxide in the holeboard. Passive avoidance acquisition and retention were unaffected by the early treatment. Neonatal treatment with both benzodiazepines reduced the incidence of myoclonic jerks when the pups were challenged with pentylenetetrazole. Both neonatal treatments enhanced aggressive acts displayed when the residents were confronted with an intruder in their home-cages. However, when the rats that had been treated neonatally with lorazepam were themselves intruding into another's territory, they were significantly more submissive.", 
    "66": "In this study 10 healthy volunteers received a single oral dose of 25 mg of tiadipone in coated tablets. The levels of drug in plasma sample of each of the healthy volunteers were determined by a reverse phase HPLC technique. The evolution of the plasma levels of tiadipone with time after oral administration follows a single compartment open kinetic model. The absorption process showed wide interindividual differences with a mean value for the lag time of 0.76 +/- 0.28 h. Tiadipone reaches a maximum plasma concentration with a mean value of 386 ng/ml (range 338-498) between 1 and 3 h after administration. The elimination phase of the drug was seen to be monoexponential. The elimination half-life has a mean value of 3.34 +/- 1.16 h, lower than that established for other benzodiazepines in clinical practice.", 
    "67": "It is proposed that the general biological basis of acquired drug tolerance, of rebound phenomena induced by drugs, and of physiological dependence is a drug-induced adaptive syndrome. Several examples of the compensatory molecular, cellular and system responses are presented that may be induced by the primary drug-induced perturbation in the base-line of various neuronal and non-neuronal activities. Some form of adaptive syndrome is the inevitable consequence of the reciprocal interaction between most or all major classes of drugs and the organism. Knowledge of the molecular and cellular targets of drugs provides an understanding of the various phenomena of the drug-induced adaptive syndrome as well as of the means to avoid or attenuate their potential danger for subjects chronically exposed to drugs. Psychological dependence is discussed as a further factor which, in combination with drug-induced adaptive changes, facilitates drug abuse and, in particular, addiction or drug-seeking behavior. The phenomena of the adaptive syndrome induced by benzodiazepines are discussed against the background of medical science's present advanced knowledge of the molecular and synaptic mechanisms of action of this class of drugs.", 
    "68": "The developing epileptogenic electroencephalogram (EEG), seen during the slow intravenous infusion of leptazol, is sensitive to various anticonvulsant drugs, particularly those known to augment the function of gamma-aminobutyric acid (GABA), such as clonazepam and sodium valproate, which specifically prolong the earlier wave-like (pre-spiking) phases. Thus, whilst antagonism of GABA may be responsible for spiking, the early wave-like phases may be due to GABA released in the cortex as a feedback control to delay spiking. Intravenous infusion of the GABA antagonists, bicuculline and picrotoxin, produced a developing EEG with spiking the first abnormal feature noted and no wave-like phase, like that seen with leptazol. Cortical superfusion of GABA during the infusion of leptazol, enhanced kand prolonged the wave-like phase, whilst bicuculline reduced it. Cortical superfusion of leptazol, picrotoxin or larger concentrations of bicuculline produced spiking but no wave-like activity. When leptazol and GABA were superfused together they produced wave-like activity similar to that seen during infusions of leptazol. Of the excitatory amino acid antagonists, only those active at receptors for N-methyl-D-aspartate (NMDA) influenced the EEG changes induced by leptazol. It is suggested that leptazol produces waves in the EEG by stimulating subcortical pathways to release GABA in the cortex and that spiking occurs as the cortex is further stimulated by GABA antagonism and the release of excitatory amino acids.", 
    "69": "During a three-month period the authors reviewed the charts of patients prescribed benzodiazepine and non-benzodiazepine medications by 73 housestaff practicing in an ambulatory medical clinic. Compared with non-benzodiazepine prescriptions, benzodiazepine name (p less than 0.001), instructions (p less than 0.001), and targeted problems (p less than 0.0001) were significantly underrecorded. In 11% of the records reviewed there was no indication that a mood disorder had been identified or a benzodiazepine prescribed (p less than 0.0001). Problems targeted for benzodiazepine management were found less frequently in the records of elderly patients than in those of patients less than 65 years of age (p less than 0.05). The authors conclude that many houseofficers significantly underdocument the prescriptions they write for benzodiazepine medications and that this may be a marker of their regard for managing mood disorders with benzodiazepines.", 
    "70": "This article reviews the pharmacology and respiratory actions of depressants and stimulants, and the use of these drugs in the management of dyspnea, respiratory failure, and sleep apnea syndrome.", 
    "71": "Buspirone, a clinically effective anxiolytic, has not shown robust effects consistently in procedures used traditionally with rodents and nonhuman primates to evaluate potential antianxiety activity. When key pecking by pigeons was maintained by food and was punished alternately under one component of a multiple schedule by the presentation of electric shock (conflict procedure), buspirone (0.03-10.0 mg/kg i.m.) produced increases in punished responding that were up to 30 times those of the control response rate. These doses did not affect or decreased unpunished responding. A buspirone analog, MJ 13805 (gepirone) produced effects similar to buspirone, although unpunished responding was slightly more sensitive to the rate-decreasing effects of MJ 13805 than to those of buspirone. A metabolite of buspirone, 1-pyrimidinyl piperazine (1-PP; MJ 13653), did not affect key pecking across a wide dose range (0.01-3.0 mg/kg i.m.), although slight decreases in both punished and unpunished responding occurred at the highest dose. Increases in punished responding with buspirone were not affected by the benzodiazepine receptor antagonist Ro 15-1788 (0.01-0.1 mg/kg i.m.). [3H]Diazepam binding to pigeon cerebrum or cerebellum in vivo was not altered by buspirone, or did buspirone, MJ 13805, or 1-pyrimidinyl piperazine displace [3H]flunitrazepam binding in vitro at pharmacologically relevant concentrations. These findings confirm previous work demonstrating marked rate-increasing effects of buspirone on punished responding in the pigeon, extend such effects to the buspirone analog MJ 13805 and indicate that the effects of buspirone are not mediated through the benzodiazepine receptor complex.", 
    "72": "Forty-eight patients currently experiencing panic attacks were randomly assigned to double-blind treatment with alprazolam, diazepam, or placebo. Efficacy was assessed using the Hamilton Rating Scale for Anxiety and a panic attack frequency rating scale. Results indicate that the two active treatments appeared equally effective in reducing both the frequency of panic attacks and the severity of generalized anxiety when compared with placebo. Overall, these data support the use of benzodiazepines in the treatment of panic disorder.", 
    "73": "Pharmacologic treatment of phobic disorders, in particular agoraphobia, has been proved to be effective, especially when used in combination with behavior therapy. Favorable responses to tricyclic antidepressants, monoamine oxidase inhibitors, and benzodiazepines have been reported. The limitations of drug therapy for phobias include high dropout rates and the tendency to relapse after discontinuation of therapy. Successful treatment depends on the careful selection of patients and medications and on coordination of drug and behavior therapies.", 
    "74": "The Cl- current (ICl) in gamma-aminobutyric acid (GABA)-sensitive frog sensory neuron was separated from other Na+, Ca2+, and K+ currents using a suction pipette technique which allows internal perfusion under a single-electrode voltage clamp. Diazepam (DZP) itself evoked no response but facilitated the dose- and time-dependently GABA-induced ICl without changing the GABA equilibrium potential (EGABA) at concentrations ranging widely, from 3 X 10(-9) to 10(-4) M. In the presence of DZP, the GABA dose-response curve shifted to the left without changing the maximum current, indicating that DZP modifies the interaction between GABA and its receptor rather than affecting directly the channel activation step. The enhancement of the GABA-induced ICl by DZP depended neither on the membrane voltage nor on the inward or outward direction of the ICl. DZP also potentiated the ICl elicited by GABA agonists such as beta-alanine, taurine, homotaurine, 5-aminovaleric acid, l-GABOB, d-GABOB, glycine, and muscimol. The GABA response enhanced by pentobarbital (PB) was further enhanced by adding DZP, indicating that DZP and PB do not act in the same way. Ro5-3663, a diazepam analogue, enhanced the GABA-induced ICl only in a narrow range of the concentrations but inhibited the current at concentrations higher than 2 X 10(-6) M.", 
    "75": "The selectivity profiles of the muscarinic receptor antagonists dicyclomine and trihexyphenidyl have been examined in binding and functional studies and compared with those of pirenzepine and atropine. Dicyclomine, trihexyphenidyl and pirenzepine demonstrated the highest affinity for the M1 muscarinic receptor subtype as revealed in competition experiments against [3H]-pirenzepine labelling of cortical membranes. Their affinity values lay in a narrow range (3.7-14 nM) approaching that of atropine (1.6 nM). Competition experiments against [3H]-N-methylscopolamine in cardiac and glandular (salivary) membranes revealed differences between the drugs examined. Dicyclomine, trihexyphenidyl and pirenzepine displayed low affinity for the cardiac and intermediate affinity for the glandular receptors. Thus, the drugs appeared to discriminate between the M1 (cortical) and the peripheral muscarinic subtypes (cardiac and glandular). However, atropine displayed similar affinities for either subtype with IC50s varying only slightly (1.6-4.6 nM). The rank order of selectivity was: pirenzepine greater than dicyclomine greater than trihexyphenidyl greater than atropine. Mirroring the binding data, pirenzepine, dicyclomine and trihexyphenidyl showed a tenfold greater ability at inhibiting M1-receptor mediated ganglionic responses (McN A-343 pressor effect in pithed rats and nictitating membrane contraction in cats) than at inhibiting peripheral muscarinic responses in the heart and cardiovascular smooth muscle (vagal bradycardia in rats and cats and vagally-induced vasodilatation in cats). The muscarinic antagonists so far examined can be categorized into two groups. Trihexyphenidyl, dicyclomine and pirenzepine, included in one group, are characterized by a higher affinity for the neuronal (M1) muscarinic receptor, hence they antagonize functional responses mediated by the M1 subtype. Atropine, a member of the other group, shows essentially no selectivity. 6 Differentiation of M1 and peripheral muscarinic receptor subtypes appears to be a property not confined to tricyclics such as pirenzepine but shared by diverse chemical structures. Both trihexyphenidyl and dicyclomine appear to be useful pharmacological tools in the classification of muscarinic receptor subtypes.", 
    "76": "Because the intestine is the first pass organ for orally administered drugs and because some of these drugs are known to undergo oxidative metabolism leading to the formation of free radicals, we investigated the potential for this to occur in cell suspensions of rat enterocytes. As part of our study, the effect of intracellularly produced superoxide on cellular metabolism was investigated. The drugs chosen were the quinone, menadione and the aromatic nitro-containing compound, nitrazepam. On incubation of both drugs with isolated enterocytes and the spin trap, 5,5-dimethyl-1-pyrroline N-oxide (DMPO), rapid appearance of an electron paramagnetic resonance (EPR) spectrum was recorded which was characteristic of hydroxyl radicals being spin trapped by DMPO giving 2,2-dimethyl-5-hydroxy-1-pyrrolidenyloxyl (DMPO-OH). Experiments were conducted which determined that the EPR spectrum of DMPO-OH resulted from the initial spin trapping of superoxide by DMPO to yield the corresponding nitroxide, 2,2-dimethyl-5-hydroxyl-1-pyrrolidenyloxyl (DMPO-OOH). Bioreduction of DMPO-OOH by glutathione peroxidase led to the rapid formation of DMPO-OH. We believe this enzymic pathway accounted for the EPR spectrum noted in incubations with either drug in the presence of the spin trap, DMPO. The incubation of enterocytes with both drugs did not mediate release of 51Cr nor lactate dehydrogenase. However, production of 14CO2 from [14C]glucose was severely inhibited (4-5-fold) in the presence of both drugs, while the incorporation of [14C]leucine into trichloroacetic acid precipitable protein was antagonized by menadione only. We conclude that superoxide can be demonstrated to arise as the result of enterocyte metabolism of menadione or nitrazepam. The consequence of oxidative metabolism of these drugs results in cellular dysfunction.", 
    "77": "The effects of adrenalectomy on benzodiazepine receptors in discrete regions of rat brain were examined using [3H]flunitrazepam as binding ligand. The concentration of benzodiazepine receptors was significantly increased by 25, 50 and 71% in hippocampus, striatum and hypothalamus, respectively, after adrenalectomy. In contrast, adrenalectomy did not affect the concentration of benzodiazepine receptors in cerebral cortex, olfactory bulb and cerebellum. No significant differences in the apparent binding affinity (Kd) values were seen following adrenalectomy in any brain region examined. The adrenalectomy-induced increases in [3H]flunitrazepam binding sites were completely reversed by glucocorticoid replacement with dexamethasone. These results demonstrate that adrenalectomy is capable of selectively modulating benzodiazepine receptors in brain regions presumably involved with glucocorticoid negative feedback. The data further suggest additional mechanisms by which endogenous hypothalamic-pituitary-adrenocortical hormones may affect 'anxiety' levels.", 
    "78": "The distribution of benzodiazepine receptors in the human striatum was studied by quantitative autoradiography following in vitro labelling of cryostat sections with [3H]flunitrazepam, and the pattern of receptor-labelling was compared to the distribution of acetylcholinesterase (AChE) staining in adjacent sections. A heterogeneous pattern of benzodiazepine receptors was found in all regions of the striatum. The highest densities of receptors were seen in the ventral striatum (nucleus accumbens and olfactory tubercle), where very dense receptor patches aligned with both AChE-poor and AChE-rich regions. The dorsal striatum (caudate nucleus and putamen) contained lower concentrations of benzodiazepine receptors, but dense receptor patches were still evident (especially in the caudate nucleus) and these aligned with AChE-poor striosomes.", 
    "79": "Prostaglandin A1 and hormones like corticosteroids and DL-Thyroxin (T4) inhibit binding of [3H]RO 5-4864 and [3H] Clonazepam to their respective binding sites with inhibition constants in the low micromolar range. The corticosteroid Cortisone inhibits [3H] RO 5-4864, but not [3H] Clonazepam binding in a competitive manner with an inhibition constant of 4.3 +/- 0.7 microM, Prostaglandin A1 inhibits [3H] Clonazepam, but not [3H] RO 5-4864 binding in a competitive manner with an inhibition constant of 6 +/- 1.2 microM and DL-Thyroxin (T4) inhibits both [3H] RO 5-4864 and [3H] Clonazepam binding with inhibition constants of 12.1 +/- 2.2 and 1.6 +/- 0.4 microM respectively. While the inhibition of [3H] RO 5-4864 binding by DL-Thyroxin (T4) is competitive, the inhibition of [3H] Clonazepam binding is of the mixed type as indicated by Scatchard Plot.", 
    "80": "Slow intravenous infusion of pentylenetetrazol was used to measure the convulsive threshold in mice. The anticonvulsant effects of clobazam, clonazepam, diazepam, lorazepam, sodium phenobarbitone and sodium valproate were assessed in naive animals and compared with the effects of the same compounds in animals which had been pretreated (twice daily for 3 days) with one of the benzodiazepines or sodium valproate. Cross-tolerance was observed between all the benzodiazepines but not between benzodiazepines and sodium phenobarbitone. Animals pretreated with the benzodiazepines were cross-tolerant to valproate, but the converse was not true; nor did sodium valproate induce tolerance to itself.", 
    "81": "The muscle relaxant effect of phenobarbitone was studied in genetically spastic rats which exhibit spontaneous tonic activity in the electromyogram (EMG) of the gastrocnemius muscle. Phenobarbitone, 10-30 mg/kg i.p., reduced the tonic activity in the EMG of the gastrocnemius muscle of such rats in a dose- and time-dependent manner. The GABA antagonists bicuculline, 2 mg/kg i.p., and picrotoxin, 2 and 3 mg/kg i.p., reduced the muscle relaxant effect of phenobarbitone, 20 and 30 mg/kg. The benzodiazepine receptor antagonists, Ro 15-1788, 5 mg/kg, and CGS 8216, 5 mg/kg (doses which do not affect tonic activity in the EMG), failed to alter the depressant effect of phenobarbitone 30 mg/kg, in the EMG. Beta-Carboline-3-carboxylic acid methylester (beta-CCM), 2 mg/kg i.p., while not affecting the tonic activity in the EMG, reversed the depressant effect of phenobarbitone, 30 mg/kg. Both Ro 15-1788, 5 mg/kg, and CGS 8216, 5 mg/kg, prevented the reversal of the depressant action of phenobarbitone, 30 mg/kg, produced by beta-CCM, 2 mg/kg. The results indicate that the muscle relaxant action of phenobarbitone in genetically spastic rats is mediated via GABA-related mechanisms and add further support to the hypothesis that both Ro 15-1788 and CGS 8216 are specific antagonists at benzodiazepine receptors, devoid of intrinsic activity at moderate doses. The results also suggest that reversal of the muscle relaxant action of phenobarbitone by beta-CCM is mediated via a GABA/benzodiazepine receptor/chloride ionophore complex.", 
    "82": "The benzodiazepine antagonist Ro 15-1788 has been reported to suppress paired pulse inhibition in the hippocampal slice. It is now shown that the depression of orthodromic synaptic transmission by Ro 15-1788 can be prevented by the adenosine antagonist 8-phenyl-theophylline, or by adenosine deaminase. Since Ro 15-1788 has previously been shown to inhibit adenosine-uptake into rat brain tissue, it is suggested that this property, leading to an accumulation of extracellular adenosine, may underlie its effects on synaptic transmission."
}