{
    "0": "We experienced an 11-year-old boy with panic disorder responding remarkably to paroxetine. Only a few studies have reported the clinical application of selective serotonin reuptake inhibitors (SSRIs) on children with panic disorder. In Japan, there are reports of child depression, autism, and school phobia; no study has focused on paroxetine treatment for children with panic disorder. Therefore, the case is discussed in this study.", 
    "1": "The title chiral compound, C(13)H(14)N(2)O(4), was prepared by an intra-cyclization reaction of methyl (S)-1-(4-hydr-oxy-5-meth-oxy-2-nitro-benz-yl)-5-oxopyrrolidine-2-carboxyl-ate in the presence of ethanol and iron. The five-membered substituted pyrrole ring adopts an approximate envelope conformation, while the seven-membered substituted diazepine ring displays a twist-boat conformation. Inter-molecular O-H⋯O and N-H⋯O hydrogen bonding helps to stabilize the crystal structure.", 
    "2": "Up to 18% of people in industrialised societies have mild tinnitus, which severely affects daily life in 0.5% of people. Tinnitus can be associated with hearing loss, acoustic neuromas, drug toxicity, ear diseases, and depression. Tinnitus can last for many years, and can interfere with sleep and concentration.", 
    "3": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of treatments for chronic tinnitus? We searched: Medline, Embase, The Cochrane Library and other important databases up to December 2006. (BMJ Clinical evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "4": "We found 37 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "5": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: acamprosate, acupuncture, antidepressant drugs, baclofen, benzodiazepines, carbamazepine, cinnarizine, ear-canal magnets, electromagnetic stimulation, ginkgo biloba, hearing aids, hyperbaric oxygen, hypnosis, lamotrigine, nicotinamide, psychotherapy, tinnitus-masking devices, tinnitus retraining therapy, zinc.", 
    "6": "Post-traumatic stress disorder (PTSD) may affect 10% of women and 5% of men at some stage, and symptoms may persist for several years. Risk factors include major trauma, lack of social support, peritraumatic dissociation, and psychiatric or personality factors.", 
    "7": "We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of interventions to prevent; and to treat PTSD? We searched: Medline, Embase, The Cochrane Library and other important databases up to December 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "8": "We found 36 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "9": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: affect management, antiepileptic drugs, antihypertensive drugs, benzodiazepines, brofaromine, carbamazepine, CBT, drama therapy, eye movement desensitisation and reprocessing, fluoxetine, group therapy, hydrocortisone, hypnotherapy, inpatient treatment programmes, internet-based psychotherapy, mirtazepine, multiple-session CBT, multiple-session collaborative trauma support, multiple-session education, nefazodone, olanzapine, paroxetine, phenelzine, propranolol, psychodynamic psychotherapy, risperidone, SSRIss, sertraline, single-session group debriefing, single-session individual debriefing, supportive psychotherapy, supportive counselling, temazepam, tricyclic antidepressants, venlafaxine.", 
    "10": "Delirium is common in the last weeks of life, occurring in 26-44% of people with advanced cancer in hospital, and in up to 88% of people with terminal illness in the last days of life.", 
    "11": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of interventions at the end of life in people with delirium caused by underlying terminal illness? We searched: Medline, Embase, The Cochrane Library and other important databases up to February 2006 (BMJ Clinical evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "12": "We found three systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "13": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: artificial hydration, barbiturates, benzodiazepines, haloperidol, opioid switching, phenothiazines, and propofol.", 
    "14": "Essential tremor is one of the most common movement disorders throughout the world, with prevalence in the general population of 0.4-3.9%. Although most people with essential tremor are only mildly affected, those who seek medical care are disabled to some extent, and most are socially handicapped by the tremor.", 
    "15": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of drug treatments in people with essential tremor of the hand? We searched: Medline, Embase, The Cochrane Library and other important databases up to December 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "16": "We found 41 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "17": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: adding mirtazepine to other antitremor drugs; benzodiazepines; beta-blockers other than propranolol; botulinum A toxin-haemagglutinin complex; calcium channel blockers; carbonic anhydrase inhibitors; clonidine; flunarizine; gabapentin; isoniazid; Phenobarbital; primidone; propranolol; and topiramate.", 
    "18": "Menière's disease causes recurrent vertigo, hearing loss, tinnitus, and fullness or pressure in the ear, which mainly affects adults aged 40-60 years. Menière's disease is at first progressive but fluctuating, and episodes can occur in clusters. Vertigo usually resolves but hearing deteriorates, and symptoms other than hearing loss and tinnitus usually improve regardless of treatment.", 
    "19": "We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of treatments for acute attacks of Menière's disease; and of interventions to prevent attacks and delay disease progression of Menière's disease? We searched: Medline, Embase, The Cochrane Library and other important databases up to January 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "20": "We found 17 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "21": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: anticholinergics, benzodiazepines, betahistine, cinnarizine, dietary modification, diuretics, phenothiazines, psychological support, trimetazidine, vestibular rehabilitation.", 
    "22": "Acute organophosphorus poisoning occurs after dermal, respiratory, or oral exposure to either low-volatility pesticides (e.g. chlorpyrifos, dimethoate) or high-volatility nerve gases (e.g. sarin, tabun). Most cases occur in resource-poor countries as a result of occupational or deliberate exposure to organophosphorus pesticides.", 
    "23": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of treatments for acute organophosphorus poisoning? We searched: Medline, Embase, The Cochrane Library and other important databases up to August 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "24": "We found 22 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "25": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: activated charcoal, alpha2 adrenergic receptor agonists, atropine, benzodiazepines, butyrylcholinesterase replacement therapy, cathartics, extracorporeal clearance, gastric lavage, glycopyrronium bromide, ipecacuanha, magnesium sulphate, milk or other home remedies, N-methyl-D-aspartate receptor antagonists, organophosphorus hydrolases, oximes, sodium bicarbonate, washing the poisoned person and removing contaminated clothing.", 
    "26": "Chronic tension-type headache (CTTH) is a disorder that evolves from episodic tension-type headache, with daily or very frequent episodes of headache lasting minutes to days. It affects 4.1% of the general population in the USA, and is more prevalent in women (up to 65% of cases).", 
    "27": "We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of drug treatments for chronic tension-type headache? What are the effects of non-drug treatments for chronic tension-type headache? We searched: Medline, Embase, The Cochrane Library and other important databases up to October 2005 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "28": "We found 38 systematic reviews, RCTs or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "29": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: acupuncture, amitriptyline, benzodiazepines, botulinum toxin, cognitive behavioural therapy, Indian head massage, mirtazapine, regular acute pain relief medication, relaxation and electromyographic biofeedback, serotonin reuptake inhibitor antidepressants, and tricyclic antidepressants (other than amitriptyline).", 
    "30": "Up to 40% of adults have insomnia, with difficulty getting to sleep, early waking, or feeling unrefreshed on waking. The prevalence of insomnia increases with age. Other risk factors include psychological factors, stress, daytime napping, and hyperarousal.", 
    "31": "We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of non-drug treatments for insomnia in elderly people? What are the effects of drug treatments for insomnia in elderly people? We searched: Medline, Embase, The Cochrane Library and other important databases up to October 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "32": "We found 28 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "33": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: benzodiazepines (brotizolam, flurazepam, loprazolam, midazolam, nitrazepam, quazepam, temazepam, and triazolam), cognitive behavioural therapy, diphenhydramine, exercise programmes, timed exposure to bright light, zaleplon, zolpidem, and zopiclone.", 
    "34": "Up to one in five people may have generalised anxiety disorder (GAD) at some point, and most have other health problems. Less than half of people have full remission after 5 years. GAD may have a genetic component, and has also been linked to previous psychological or other trauma.", 
    "35": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of treatments for GAD? We searched: Medline, Embase, The Cochrane Library and other important databases up to February 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "36": "We found 52 systematic reviews, RCTs, or observational studies that met our inclusion criteria.", 
    "37": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: abecarnil, antidepressants (imipramine, opipramol, paroxetine, sertraline, escitalopram and venlafaxine), antipsychotic drugs (trifluoperazine), applied relaxation, benzodiazepines, buspirone, cognitive behavioural therapy, hydroxyzine, kava, and pregabalin.", 
    "38": "Acute organophosphorus poisoning occurs after dermal, respiratory, or oral exposure to either low-volatility pesticides (e.g. chlorpyrifos, dimethoate) or high-volatility nerve gases (e.g. sarin, tabun). Most cases occur in resource-poor countries as a result of occupational or deliberate exposure to organophosphorus pesticides.", 
    "39": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of treatments for acute organophosphorus poisoning? We searched: Medline, Embase, The Cochrane Library and other important databases up to August 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "40": "We found 22 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "41": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: activated charcoal, alpha2 adrenergic receptor agonists, atropine, benzodiazepines, butyrylcholinesterase replacement therapy, cathartics, extracorporeal clearance, gastric lavage, glycopyrronium bromide, ipecacuanha, magnesium sulphate, milk or other home remedies, N-methyl-D-aspartate receptor antagonists, organophosphorus hydrolases, oximes, sodium bicarbonate, washing the poisoned person and removing contaminated clothing.", 
    "42": "Sleep disorders may affect 20-30% of young children, and include excessive daytime sleepiness, problems getting to sleep (dysomnias), or undesirable phenomena during sleep (parasomnias), such as sleep terrors, and sleepwalking. Children with physical or learning disabilities are at increased risk of sleep disorders.", 
    "43": "We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of treatments for dysomnias in children? What are the effects of treatments for parasomnias in children? We searched: Medline, Embase, The Cochrane Library and other important databases up to September 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "44": "We found 14 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "45": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: antihistamines, behavioural therapy plus benzodiazepines, or plus chloral and derivates, exercise, extinction and graduated extinction, light therapy, melatonin, safety/protective interventions for parasomnias, scheduled waking (for parasomnias), sleep hygiene, and sleep restriction.", 
    "46": "We investigated the role of NAT2 on clonazepam acetylation, using transiently expressed human NAT2 alleles. The NAT25*B and the NAT2*6A variant alleles cause a 20 and 22-fold reduction in the Vmax, respectively. We conclude that NAT2 is responsible for 7-aminoclonazepam acetylation and that NAT2 gene polymorphisms impair such metabolic pathway.", 
    "47": "Comorbidity is the rule rather than the exception for substance use disorders, especially when they involve drugs other than alcohol. A common reaction of physicians to comorbidity is to attribute the substance use of addicted people to \"self-medicating\" with drugs of abuse. When an individual uses an abused drug nonmedically, he or she is seeking brain reward, not treatment. To confuse this drug-using behavior with treatment is to misunderstand addictive behavior and to encourage a false sense that the primary clinical task is to lower the dysphoria associated with the comorbid condition in order to stop the nonmedical drug use. Even the most effective treatment of comorbid disorders is unlikely to halt the addictive drug use. The best way to handle comorbidity (e.g., depression and alcoholism) is to consider each of the comorbid conditions to be a separate and serious illness deserving of effective and specific treatment and not to consider one to be a \"symptom\" of the other. While it is desirable to treat all comorbid conditions using the best practices for the treatment of that condition it is not reasonable to assume that one of the comorbid disorders is secondary to the other and therefore that treatment of the \"secondary\" disorder is irrelevant or unnecessary.", 
    "48": "Serotonin-1A (5-HT(1A)) receptors have been implicated in the symptoms of schizophrenia. However, there is limited in vivo evidence for an interaction of antipsychotic drugs with 5-HT(1A) receptor-mediated behavioral effects. We therefore investigated in rats the action of several antipsychotic drugs on prepulse inhibition (PPI), a measure of sensorimotor gating that is deficient in schizophrenia. Disruption of PPI at the 100-ms interstimulus interval (ISI), but not the 30-ms ISI, was induced by treatment with 0.5 mg/kg 8-hydroxy-di-propylaminotetralin (8-OH-DPAT), the 5-HT(1A) receptor agonist. In rats pretreated with 0.25 mg/kg haloperidol (4-[-4-(p-chlorophenyl)-4-hydroxypiperidino]-4'-fluoro butyrophenone) or raclopride [3,5-dichloro-N-(1-ethylpyrrolidin-2-ylmethyl)-2-hydroxy-6-methoxybenzamide tartrate], the disruption of PPI was no longer significant. Of the atypical antipsychotic drugs clozapine (8-chloro-11-(4-methyl-1-piperazinyl)-5H-dibenzo[b,e][1,4]-diazepine), olanzapine (2-methyl-4-(4-methyl-1-piperazinyl)-10H-thieno[2,3-b][1,5]benzodiazepine), risperidone [3-[2-[-4-(6-fluoro-1,2-benzisoxazol-3-yl) piperidino] ethyl-6,7,8,9-tetrahydro-2-methyl-4H-pyrido[1,2-a]pyrimidin-4-one)], amisulpride (4-amino-N-[(1-ethyl-2-pyrrolidinyl)methyl]-5-(ethylsulfonyl)-o-anisamide), and aripiprazole (7-[4-[-4[-(2,3-dichlorophenyl)-1-piperazinyl]butoxy]-3,4-dihydrocarbostyrilor 7-[4-[4-(2,3-dichlorophenyl) piperazin-1-yl]butoxy]-1,2,3,4,-tetrahydroquinolin-2-one), only aripiprazole significantly reduced the effect of 8-OH-DPAT on PPI. This effect was mimicked by pretreatment with the 5-HT(1A) receptor partial agonist, buspirone [N-[4-[4-(2-pyrimidinyl)-1-piperazinyl]butyl]-8-azaspiro[4.5]decane-7,9-dione hydrochloride]. On the other hand, some of the antipsychotic drugs and other pretreatments showed complex, prepulse-dependent effects on their own. These data show little in vivo interaction of several atypical antipsychotic drugs with the disruption of PPI mediated by 5-HT(1A) receptor stimulation. The action of haloperidol and raclopride suggests a major involvement of dopamine D(2) receptors in this effect, possibly downstream from the initial serotonergic stimulation. The action of aripiprazole could be mediated by its partial agonist properties at 5-HT(1A) receptors or its dopamine D(2)-blocking properties.", 
    "49": "An anti-diazepam, molecularly imprinted polymer (MIP) has been synthesized and used to extract diazepam and other benzodiazepines from hair samples via a molecularly imprinted solid-phase extraction (MISPE) protocol. Optimum retention of diazepam on the MIP columns was achieved using an apolar solvent, and the binding capacity of the polymer toward diazepam was found to be 110 ng of diazepam/mg of polymer. The recovery of a 50 ng diazepam standard spiked into blank hair was 93%, with good precision (RSD = 1.5%). The LOD and LOQ of diazepam in spiked hair samples were 0.09 and 0.14 ng/mg, respectively. The MISPE method was demonstrated to be applicable to the analysis of diazepam metabolites and other benzodiazepine drugs, in addition to diazepam itself. The application of the extraction method to postmortem hair samples yielded results that were in good agreement with the corresponding ELISA data (from blood samples) and data arising from the analysis of the same blood samples using a validated in-house SPE-LC-MS-MS method.", 
    "50": "This study investigated the individual differences in the baseline anxiety and anxiolytic effect of nitrazepam in Balb/c mice. Initially mice were sorted according into low, intermediate and high anxiety groups (LA, IA and HA) based on the number of entries to and time spent in open arms in elevated plus maze. Later, anxiolytic effect of nitrazepam (2 mg/kg, p.o) in LA, IA and HA mice was evaluated using hole board and light/dark tests. In Hole board test, LA mice made more number of head dippings and spent more time during head dippings, while HA mice made less number of head dippings and spent less time during head dipping when compared to that of IA mice. In light/dark test LA mice made more reentries to and spent more time in bright compartment, while HA mice made few reentries to and spent less time in bright compartment. Results suggest that mice of a single strain differ in their baseline anxiety and anxiolytic effect of nitrazepam.", 
    "51": "Increasing evidence from experimental studies and human observations suggests that drugs with anticholinergic properties can cause physical and mental impairment. The aim of this study was to evaluate the relationship between the use of drugs with anticholinergic activity and measures of physical performance, muscle strength, and functional status in persons aged 80 years or older. Data are from baseline evaluation of 364 subjects enrolled in the ilSIRENTE study. The ilSIRENTE study is a prospective cohort study performed in the mountain community living in the Sirente geographic area (L'Aquila, Abruzzo) in Central Italy. Physical performance was assessed using the physical performance battery score (Short Physical Performance Battery), which is based on three timed tests: 4-meter walking speed, balance, and chair stand tests. Muscle strength was measured by hand grip strength. We defined as anticholinergic drugs all medications for which serum anticholinergic activity was previously demonstrated. Analyses of covariance were performed to evaluate the relationship of anticholinergic drugs with physical function. In the unadjusted model, all the physical performance, muscle strength, and functional measures showed significant associations with the anticholinergic drug use. After adjustment for potential confounders (age, gender, smoking, physical activity level, cognitive performance score, living alone, body mass index, congestive heart failure, lung diseases, diabetes), these associations were weaker but still statistically significant (physical performance battery score: non-users anticholinergic drugs 6.9, SE 0.1, users anticholinergic drugs 6.1, SE 0.2, P=0.05; hand grip strength: non-users anticholinergic drugs 31.3 kg, SE 0.8, users anticholinergic drugs 28.8 kg, SE 1.0, P=0.05; Activities of Daily Living scale score: non-users anticholinergic drugs 1.2, SE 0.1, users anticholinergic drugs 1.6, SE 0.1, P=0.03; Instrumental Activities of Daily Living scale score: non-users anticholinergic drugs 2.7, SE 0.1, users anticholinergic drugs 3.4, SE 0.1, P<0.001). The use of medication with anticholinergic properties is common among community older subjects in Italy. Our results suggest that among old-old subjects the use of anticholinergic drugs is associated with impaired physical performance and functional status.", 
    "52": "In a particular success for translational research agendas, characterization of the neuronal circuits underlying fear extinction, and basic research in animal extinction paradigms, has led to intervention studies examining the use of D-cycloserine (DCS) to enhance therapeutic learning from exposure-based cognitive-behavioral therapy (CBT). In this article, we review these intervention studies, and discuss DCS augmentation of CBT relative to more traditional combination-treatment strategies in the treatment of anxiety disorders. We offer an accounting, based on evidence for internal context effects, of current limitations in the combination of antidepressant or benzodiazepine medications with CBT and discuss the advantages of isolated-dosing strategies with DCS relative to these limitations. This strategy is contrasted with the chronic-dosing applications of DCS for schizophrenia and Alzheimer's disease, and future directions for isolated-dosing strategies are discussed.", 
    "53": "The behavioral and psychological symptoms of dementia present a major challenge in the management of these patients. There is no Food and Drug Administration-indicated medication for the management of these symptoms. Even though atypical antipsychotics are considered safer than conventional antipsychotics, safety concerns have emerged.", 
    "54": "The FDA has issued warnings regarding the cardiac and metabolic side effects, cerebrovascular events, and, most recently, mortality risk. This study was conducted in 2003 when physicians were notified of the cerebrovascular risks of risperidone. Since then, similar warnings have been issued for olanzapine and aripiprazole.", 
    "55": "The medical records of 58 elderly dementia patients who were taking risperidone and were abruptly switched to olanzapine were reviewed. Clinical Global Impressions scale at assigned retrospectively at switch, and weeks 4-6 assessed treatment.", 
    "56": "Baseline and follow-up Clinical Global Impressions scale scores were essentially unchanged. Adverse events were mild to moderate in severity. Mean risperidone dose at switch was 1.54 mg/day (range: 0.25-6 mg/day). Mean olanzapine dose after the switch was 5.69 mg/day (range: 2.52-27.5 mg/day).", 
    "57": "Most of the 58 patients were switched from risperidone to olanzapine without any deterioration in their clinical status. Even though it is generally not recommended in elderly patients, abrupt switching did not have any negative consequences in this group of patients.", 
    "58": "Allosteric modulators of ligand-receptor interactions are found for a variety of receptors (Christopoulos, 2002). Allosteric agents attach to a binding site being topographically distinct from the site for conventional (orthosteric) agonists or antagonists. In the case of the muscarinic receptor, a huge selection of structurally divergent modulators has been described for different receptor subtypes (Mohr et al., 2003). Alkane-bisammonio-type compounds carrying lateral phthalimido substituents are known to have a high affinity for the common allosteric binding site of the muscarinic acetylcholine M2 receptor (mAChR M2), which is already occupied by the orthosteric antagonist N-methylscopolamine (NMS). The resulting allosteric inhibition of the dissociation of [3H]NMS from the M2 receptors in porcine cardiac homogenates served to indicate binding of the test compounds to the allosteric site. Additionally, allosteric modulators can strongly influence equilibrium binding of the orthosteric ligand: Its binding can be reduced, left unaltered or elevated, and encoded as negative, neutral, and positive cooperativity, respectively (Christopoulos and Kenakin, 2002). The cooperativity is strongly dependent on the pair of allosteric/orthosteric ligands and on the receptor subtype.", 
    "59": "Insomnia, defined as difficulty falling asleep, staying asleep, and/or experiencing restorative sleep with associated impairment or significant distress, is a common condition resulting in significant clinical and economic consequences. Many options are available to treat insomnia, to assist with either falling asleep (sleep onset) or maintaining sleep. We searched MEDLINE for articles published between January 1996 and January 2006, evaluated abstracts from recent professional meetings, and contacted the manufacturer of the most recent addition to the pharmacologic armamentarium for insomnia treatment (ramelteon) to gather information. Nonpharmacologic options include stimulus control, sleep hygiene education, sleep restriction, paradoxical intention, relaxation therapy, biofeedback, and cognitive behavioral therapy. Prescription and over-the-counter drug therapies include benzodiazepine and nonbenzodiazepine sedative-hypnotic agents; ramelteon, a melatonin receptor agonist; trazodone; and sedating antihistamines. Herbal and alternative preparations include melatonin and valerian. Before recommending any treatment, clinicians should consider patient-specific criteria such as age, medical history, and other drug use, as well as the underlying cause of the sleep disturbance. All pharmacotherapy should be used with appropriate caution, at minimum effective doses, and for minimum duration of time.", 
    "60": "Few studies have investigated the prescription patterns of clozapine in outpatients with schizophrenia in China. It is an important issue due to clozapine's high efficacy and potentially fatal side effect profile. This study examined the use of clozapine and its correlates in China.", 
    "61": "Three hundred ninety-eight clinically stable outpatients with schizophrenia were randomly selected and interviewed in Hong Kong (HK) and Beijing (BJ). Assessment instruments included the Structured Clinical Interview for DSM-IV, Brief Psychiatric Rating Scale, Simpson and Angus Scale of Extrapyramidal Symptoms, Barnes Akathisia Rating Scale and the Hong Kong and Mainland China World Health Organization Quality of Life Schedule-Brief version. Assessments were performed by the same investigator in both sites.", 
    "62": "Clozapine was prescribed to 15.6% of (n = 62) patients. There was a wide inter-site variation between HK and BJ. Use of clozapine was associated with age, age at onset, extrapyramidal side effects (EPS), having health insurance, use of depot and typical antipsychotic and anticholinergic drugs and benzodiazepines as well as history of suicidal attempts. On multiple logistic regression analysis, the number of hospitalizations, site (HK vs. BJ), use of typical antipsychotics, polypharmacy and co-prescription with anticholinergics were significantly associated with the prescription of clozapine. No significant differences were found between the clozapine and non-clozapine groups with regard to any of the quality of life domains.", 
    "63": "A combination of economical and clinical factors, health policies and the characteristics of the treatment settings plays important roles in determining clozapine use. Clozapine appears to have little significant influence on quality of life in clinical stable Chinese patients with schizophrenia.", 
    "64": "Clonazepam has been shown to be an effective supplementary treatment for depression. Thus, it would be useful to determine which patient characteristics are associated with response to clonazepam.", 
    "65": "The purpose of this study was to examine the possible predictors of response to clonazepam in the treatment of depression.", 
    "66": "A retrospective cohort analysis was carried out in 120 patients with protracted depression who were being treated with clonazepam.", 
    "67": "A variety of clinical factors, including age, gender, type of depression, frequency of episodes, family history; and daily dose of clonazepam, were analyzed as possible predictors of response to clonazepam. A Weibull regression analysis showed that the factors that best predicted improvement with clonazepam augmentation were negative family history of psychiatric illness (e(coef) = 0.378), daily clonazepam dose of 2.5-4.0 mg (e(coef) = 0.160), and unipolar depression (e(coef) = 0.147).", 
    "68": "These factors should be considered when clonazepam augmentation therapy is selected for protracted depression.", 
    "69": "A post-hoc analysis of the data from a randomised clinical trial involving prescription of antipsychotic treatment to never treated first-onset psychotic patients was used to compare the weight change after 6-week olanzapine treatment (standard tablets vs. orally disintegrating formulation).", 
    "70": "In the subgroup of 38 patients randomised to olanzapine, standard olanzapine tablets were non-randomly and consecutively prescribed to the first 19 patients, with the orally disintegrating formulation being prescribed to the following 19 patients.", 
    "71": "After 6-week treatment with olanzapine, a significant higher increase in weight was noted in those patients on standard tablets (mean weight increase 6.3 +/- 1.9 Kg) as compared to those on orally disintegrating olanzapine (mean weight increase 3.3 +/- 3.2 Kg) (F = 7.7; p = 0.009). BMI increase was also significantly higher in the olanzapine tablet group (mean increase of 2.1 Kg/m(2) as compared with 1.1 Kg/m(2) in the orally disintegrating group) (F = 4.7; p = 0.036). Substantial weight gain (SWG) (> or =7% increase from baseline weight) was noted in 84.2% (n = 16) of the olanzapine tablet patients and in 31.6% (n = 6) of the orally disintegrating olanzapine patients, with the olanzapine tablet group showing a significant increase in the mean percentage of weight gain (F = 4.0; p = 0.014).", 
    "72": "Partial sublingual absorption occurring with orally disintegrating olanzapine may bypass gastrointestinal metabolisation and hence lead to differences in metabolite versus parent compound ratios. However, the need arises to replicate the present study with a longer follow-up.", 
    "73": "Patients with epilepsy may suffer from renal or hepatic diseases that interfere with their antiepileptic drug (AED) treatment. Furthermore, such diseases may themselves cause seizures. Reduced renal function and hypoalbuminemia lead to accumulation of renally excreted AEDs, such as gabapentin, vigabatrin, topiramate, levetiracetam, and phenytoin. Valproate, lamotrigine, and benzodiazepines are less affected. Low protein-bound AEDs are extensively removed by hemodialysis and supplemental doses are required for dialysis patients. Uremia and related conditions, including intracranial hemorrhage, glucose and electrolyte imbalances, and concomitant drug use, can cause seizures, as can dialysis encephalopathy, primary cerebral lymphoma, fungal infections, and immunosuppressant toxicity in renal transplant recipients. Hepatic dysfunction reduces enzymatic metabolism of AEDs and causes hypoalbuminemia. Gabapentin, topiramate, and levetiracetam are preferred in these conditions, whereas conversely valproate and felbamate are potentially hepatotoxic and should be avoided. Seizures related to hepatic encephalopathy are controlled by oral lactulose or neomycin. Porphyria sufferers may benefit from gabapentin, oxcarbazepine, or levetiracetam. Seizures in Wilson's disease may derive from d-penicillamine-induced pyridoxine deficiency. Effective treatment of seizures in renal and hepatic diseases requires attention to changes in AED pharmacokinetics and adequate care of the underlying illnesses. Monitoring of free drug concentrations is a valuable aid to therapy.", 
    "74": "To evaluate the role of olanzapine in the treatment of anorexia nervosa.", 
    "75": "Literature was obtained through searches of MEDLINE (1966-December 2006), EMBASE (1980-4th Quarter 2006), and PsycINFO (1985-December 2006) and a bibliographic review of published articles. Key terms used in the searches included anorexia nervosa, antipsychotics, eating disorders, olanzapine, and Zyprexa.", 
    "76": "All English language articles that were identified from the search were evaluated. All primary literature was included in the review.", 
    "77": "In several case reports and most clinical trials, patients with anorexia nervosa successfully gained weight while being treated with olanzapine. Moreover, many patients treated with olanzapine achieved a healthy body weight. Case reports and trials identified additional benefits of olanzapine, including reduction in delusional thinking; improvement in body image, sleep, depressive symptoms, adherence to treatment, and eating-disorder symptoms; and decreased agitation and premeal anxiety.", 
    "78": "Preliminary evidence supports the use of olanzapine for treatment of anorexia nervosa by demonstrating that olanzapine 2.5-15 mg daily promotes weight gain and has positive effects on associated psychological symptoms. Limitations of the reported data include small sample size, low completion rate in clinical trials, and open-label trial design. Although olanzapine appears to have a potential role in the treatment of anorexia nervosa that has been unresponsive to other therapy, randomized, placebo-controlled studies with larger sample sizes are necessary to establish its role in therapy.", 
    "79": "To develop a specific, sensitive, reproducible SPE-HPLC method for the determination of 37 drugs in whole blood.", 
    "80": "With the doxapram as internal standard, Oasis column was used to extract drugs from whole blood. Two kinds of mobile phases were used in this study. Separations were achieved by a LiChrospher 100 RP-C18 (250 mm x 4.0 mm x 5 microm) column kept at 50 degrees C, the DAD detector was set at 230 nm and 250 nm.", 
    "81": "The limit of detection were 1-30 ng/mL. The method showed excellent linearity and the linear correlation coefficient was > or =0.997 98. The relative standard deviation for between-day and within-day assay were <10%.", 
    "82": "The method is effective, simple, reliable and has been used in real cases.", 
    "83": "Systemic lupus erythematosus (SLE) patients may have psychiatric manifestations during the illness course. Psychotropic agents are indicated in treating these symptoms. Second-generation antipsychotics, such as risperidone, olanzapine and quetiapine, have been thought to be safer than clozapine with regard to the side effect of neutropenia or agranulocytosis. We report a case of SLE who developed agranulocytosis during the treatment with olanzapine for the SLE-related psychiatric symptoms.", 
    "84": "The occurrence of malignant catatonia in pregnancy is a psychiatric emergency. In this article, we present the case of a pregnant woman with a first psychotic episode with catatonic features, autonomic abnormalities and elevated creatinine phosphokinase levels in the context of a severe adverse reaction to antipsychotic pharmacotherapy who had good responses to electroconvulsive therapy and lorazepam.", 
    "85": "Despite the frequency of borderline personality disorder (BPD) in patients with acute agitation in emergency departments (EDs), there are few data about the use of intramuscular (IM) psychotropics in those patients. This is the first open-label study with olanzapine in this setting.", 
    "86": "Measures were collected prospectively for patients with acute agitation in ED. Consent was obtained subsequently and diagnosis ascertained using the Structured Clinical Interview for DSM-IV. A group of 25 patients with severe agitation and BPD received olanzapine 10 mg IM. Efficacy and safety data are available at baseline, 2 h postinjection and at discharge.", 
    "87": "Significant reductions of agitation associated with good tolerance were observed 2 h after the first IM olanzapine. Sixteen percent of patients required a second IM olanzapine.", 
    "88": "Randomized, placebo-controlled studies are needed to confirm the efficacy of IM olanzapine in patients with acute agitation and BPD.", 
    "89": "This study aimed to better understand how agitated pregnant women are pharmacologically managed in a psychiatric emergency service (PES).", 
    "90": "A retrospective chart review was conducted on 80 women admitted to a PES with HCG-positive urine, from January 1, 2004, to June 30, 2005. Of these, 31 patients required medication for agitation. We describe the demographics (age, ethnicity, housing status, insurance status), chief complaint, medical status, drug use and medical management in the PES, as well as pregnancy awareness, prenatal care and trimester. Patient data were analyzed using simple frequency calculations and cross tabulations with SPSS.", 
    "91": "Thirty-one (39%) patients received 34 doses of psychotropic medication. Haloperidol, alone or in combination with a benzodiazepine, was the most frequently administered psychotropic medication, while risperidone was the second most commonly administered medication. Two patients required brief restraint for assaultive behavior that was unresponsive to any other intervention.", 
    "92": "There are algorithms that provide guidance to clinicians regarding the pharmacological management of aggression. However, there are no efficacy or safety studies that recommend strategies for the management of the agitated pregnant patient.", 
    "93": "A review highlighting the application of sedatives and analgesics in the intensive care unit (ICU) setting, with a focus on the use of dexmedetomidine, is presented.", 
    "94": "Relevant and applicable clinical trials that resulted from a search of the literature from 1966 to July 2006 using key search terms such as dexmedetomidine, intensive care unit, sedation, delirium, and analgesia were evaluated. Many agents have been evaluated in the search of the optimal regimen for sedation and analgesia in the ICU, including opioids, benzodiazepines, propofol, and antipsychotic agents. Dexmedetomidine has demonstrated efficacy as a sedative analgesic on the basis of its ability to lower opioid, benzodiazepine, and propofol requirements in clinical trials. The role of dexmedetomidine in ICU clinical practice is limited because of a lack of mortality and other morbidity endpoints, such as ICU length of stay, hospital length of stay, time to extubation, long-term complications after discharge from the ICU, and delirium. The most commonly reported adverse effects of dexmedetomidine are secondary to its effects as an alpha(2)-receptor agonist and are cardiac in nature. A detailed cost analysis may be warranted to justify the relatively high acquisition cost of dexmedetomidine.", 
    "95": "Dexmedetomidine may be an effective agent for ICU sedation and analgesia. However, the lack of clinically relevant endpoints in trials, the concern about adverse cardiovascular effects, and the relatively high acquisition cost of this drug limit its use to a select number of patients who may benefit from its distinguished mechanism of action.", 
    "96": "Many chemotherapeutic drugs have an inherent lack of safety due to interindividual variability of hepatic cytochrome P450 (CYP) 3A4 drug metabolism. This reduction in CYP3A4 in cancer patients is possibly mediated by cytokines associated with tumor-derived inflammation. We sought to examine this link by using an explant sarcoma in a novel transgenic mouse model of human CYP3A4 regulation.", 
    "97": "Engelbreth-Holm-Swarm sarcoma cells were injected into the hindlimb of transgenic CYP3A4/lacZ mice. Hepatic expression of the human CYP3A4 transgene was analyzed by direct measurement of the reporter gene product, beta-galactosidase enzyme activity. Hepatic expression of murine Cyp3a was analyzed at the mRNA, protein, and function levels. The acute phase response was assessed by examining cytokines [interleukin-6 (IL-6) and tumor necrosis factor] in serum, liver, or tumor as well as hepatic expression of serum amyloid protein P.", 
    "98": "Engelbreth-Holm-Swarm sarcoma elicited an acute phase response that coincided with down-regulation of the human CYP3A4 transgene in the liver as well as the mouse orthologue Cyp3a11. The reduction of murine hepatic Cyp3a gene expression in tumor-bearing mice resulted in decreased Cyp3a protein expression and consequently a significant reduction in Cyp3a-mediated metabolism of midazolam. Circulating IL-6 was elevated and IL-6 protein was only detected in tumor tissue but not in hepatic tissue.", 
    "99": "The current study provides a mechanistic link between cancer-associated inflammation and impaired drug metabolism in vivo. Targeted therapy to reduce inflammation may provide improved clinical benefit for chemotherapy drugs metabolized by hepatic CYP3A4 by improving their pharmacokinetic profile.", 
    "100": "Takotsubo cardiomyopathy (TCM) is a relatively new concept in cardiovascular disease. The clinical symptoms of TCM are similar to those of a myocardial infarction, but both the mechanism and the management of TCM are different from those of myocardial infarction. The cause of TCM is unclear, but it is suggested to occur in conjunction with excessive circulating catecholamines due to stress. Thus, control of the stress reaction and restriction of catecholamine levels are considered important for prevent of TCM onset. We report the dental management of a patient with intellectual disability who had anamnesis of TCM and cardiopulmonary arrest under restraint during a previous dental appointment in another dental clinic. We used intravenous sedation with both midazolam and propofol, by which the excessive hormonal reaction that caused TCM onset and cardiopulmonary arrest was controlled, for dental treatment in our facility. All planned dental treatment was then performed without any problems.", 
    "101": "A gas chromatography-tandem mass spectrometry method for detection of diazepam, nordazepam and oxazepam is presented. The method associates electron capture ionization and multiple reaction monitoring (MRM). No derivatization is performed; oxazepam undergoes thermal degradation during chromatographic injection and is thus quantified via its decomposition product. The negative molecular ions are so stable that they do not dissociate when collision is performed under \"classical\" conditions (i.e. with argon as collision gas). With xenon as collision gas, the energy transfer is sufficient to provide two product ions for diazepam and nordazepam and one product ion for the decomposition product of oxazepam. The sample preparation part involves liquid/liquid extraction with TOXI-TUBES A extraction tubes; it provides recovery yields between 68 and 95%, depending of the benzodiazepine considered, with coefficients of variation below 6% for 10 samples. The applicability of the method was demonstrated on urine extracts. From 1 mL of urine, the method provides quantitation limits of 0.15 ng/mL for diazepam, 1.0 ng/mL for nordazepam and 1.5 ng/mL for oxazepam. Mechanisms of dissociation of M*(-) ions of benzodiazepines are suggested.", 
    "102": "A 55-year-old woman presented with sustained convulsions after the ingestion of an at first unknown amount of isoniazid, rifampin, ethambutol and alcohol.", 
    "103": "At admission the patient had a severe metabolic acidosis. Blood tests showed changes caused by the hepatotoxicity of isoniazid.", 
    "104": "Because diazepam was not efficacious in controlling the convulsions the patient was intubated. In response to the therapautic measures the convulsions stopped and metabolic acidosis was quickly compensated. Pyridoxine was given intravenously as an antidote.", 
    "105": "The rare intoxication with isoniazid demands immediate administration of pyridoxine and aggressive treatment of the convulsions.", 
    "106": "Risperidone in antipsychotic doses induces hyperprolactinemia. The aim of this study was to verify whether the same is true for low doses of risperidone (0.5-2 mg per day) added to antidepressants or anxiolytics.", 
    "107": "Prolactin levels were measured in 4 men (mean age 49.5+/-19.1 years) and 8 women (mean age 31.3+/-8.2 years) inpatients with depressive and anxiety disorders who were treated with risperidone (median doses per day 1.25 mg) for median 15.5 days as an augmentation treatment to antidepressants (n=8), anxiolytics (n=6) and mood stabilizers (n=2).", 
    "108": "11 of 12 patients had hyperprolactinemia. Median plasma prolactin level was 1598 mIU/ml, 95% CI 1 040-2 661 mIU/ml. Significant correlation between risperidone daily dose and plasma prolactin level (Spearman's R=0.655, p=0.02) was detected. Two women suffered from galactorrhea and one from amenorrhea.", 
    "109": "Even low doses of risperidone used as an augmentation to antidepressants or benzodiazepines are associated with hyperprolactinemia and can induce endocrinological side effects. The co-medication of antidepressants and benzodiazepines can potentially increase intensity of prolactinemia.", 
    "110": "Akathisia is a clinical important symptom, frequently induced by neuroleptic treatment. Despite its clinical importance, less is known about its pathophysiology.", 
    "111": "Using [18]-FDG-PET, imaging patterns of cortical metabolic activity were obtained in a patient during olanzapine-induced akathisia and after recovery.", 
    "112": "Akathisia was characterized by a reduced metabolic activity in thalamus and cerebellum. After discontinuing medication akathisia disappeared, reflected by a recovery of metabolic activity in these brain areas.", 
    "113": "[18]-FDG-PET may be useful to identify cortical regions mediating clinical aspects of drug-induced akathisia, thereby offering a deeper insight into the pathophysiology of this serious side effect.", 
    "114": "Epilepsy is relatively uncommon in horses compared with other species and limited information is available.", 
    "115": "The objectives of the study were to describe the age of onset, clinical signs, clinicopathologic data, electroeticephalographic findings, treatment, and outcome, including long-term prognosis in Arabian foals with idiopathic epilepsy.", 
    "116": "Twenty-two foals were included in the study.", 
    "117": "Medical records from 1985 to 2005 were reviewed.", 
    "118": "The age of onset of affected foals ranged from 2 days to 6 months. Seizures were characterized by generalized tonic and clonic motor activity, staring, and loss of consciousness. The most common postictal signs were transient blindness and abnormal mental status. The interictal neurologic examination was otherwise normal. Clinicopathologic data and imaging diagnostics were normal except in 4 foals that developed complications. Electroencephalography revealed epileptiform activity in 9 of 13 foals. Foals were treated with benzodiazepines for the short-term; whereas phenobarbital was used over the long-term. Potassium bromide was added in 3 foals in which seizures were multiple, frequent, and difficult to control. The long-term prognosis was favorable with cessation of seizures by 1 year of age. The most common complication was head trauma. The most common concurrent disease was pneumonia.", 
    "119": "Juvenile idiopathic epilepsy of Egyptian Arabian foals has an early clinical onset but appears to be self-limiting. Information obtained from this study strongly suggests a heritable condition that merits further investigation.", 
    "120": "The advantages of alcohol detoxification treatment with combined carbamazepine and tiapride compared to benzodiazepines or clomethiazole is a lower level of sedation and lack of addictive potential. We report a case of carbamazepine intoxication with serum levels up to 19 mg/l in an otherwise healthy 45-year-old alcohol-dependent male after treatment with 600 mg carbamazepine and 600 mg tiapride per day. Medication was discontinued immediately and a purgative was administered. We were able to combat the intoxication but the assumed good tolerance of the combined treatment with carbamazepine and tiapride for alcohol detoxification still has to be proven.", 
    "121": "This article describes the use and effectiveness of adjuvant propofol for pain control for pediatric oncology patients at the end of life. All patients experienced severe pain and agitation, not well controlled by continuous infusion opioids and benzodiazepines. Upon starting propofol, most patients had a temporary stabilization in the dose of opioids with subjective improvement in pain control, increased alertness, and improved ability to interact. Propofol infusions were continued until death in most patients. Two patients received propofol infusions at home. Subsequent increases in opioids in 6 patients and propofol in all patients were required for optimal pain control. Adverse effects included agitation in 5 patients and hallucinations in 2, which were controllable with benzodiazepines. One patient developed severe tetany, requiring propofol interruption; propofol was successfully restarted at a lower dose with an adjuvant benzodiazepine. The authors conclude that propofol is a useful and tolerable adjuvant agent for pain management in pediatric oncology patients at the end of life. It is a useful adjuvant if pain is unresponsive to continuous infusion opioids or if rapidly escalating doses of opioids are required.", 
    "122": "The good tolerability of sevoflurane, the mild and prompt onset of a hypnotic state, the absence of airway irritation, and the safe use of the agent make the anesthetic of choice for introductory anesthesia in pediatric cardiosurgery. The purpose of the study was to develop and assess the procedure of sevoflurane anesthesia during cardiosurgical and endovascular operations in children with congenital heart diseases. Twenty-five children aged 2-9 years (of them 15 children with congenital heart disease) operated on under extracorporeal circulation (EC) were examined. Ten children underwent X-ray surgical endovascular interventions: closure of the patent arterial duct with an \"Amplatzer ductus occluder\" system. The duration of operations under EC was 116 to 289 min; that of EC was 60-20 (49 +/- 8) min. Endovascular operations lasted 60-80 min. Premedication was made with ketamine, midazolam, and methacin during cardiosurgical operations. The children were referred without premedication, escorted by their parents for endovascular surgical interventions where in the parents' presence the children were given inhalational sevoflurane at a concentration of 5-6% through the mask of an anesthetic apparatus until they fell asleep. This made it possible to avoid the child's weeping and resistance and to puncture the peripheral vein without pain. Steady-state hemodynamics and metabolism suggest that combined anesthesia using sevoflurane at a concentration of 1.3-22% of the minimal alveolar one is adequate in correcting congenital heart disease in children. The application of this anesthetic procedure permitted extubation of 73% of children within 1-2 hours when their condition met the criteria for early activation and extubation.", 
    "123": "We have previously described a system that displays real-time estimates of effect-site sevoflurane concentrations. Estimates of effect-site levels should be similar to minimum alveolar concentration (MAC) values, which are determined after allowing time for equilibrium. This study aimed to determine estimated effect-site sevoflurane concentrations at awakening from routine anaesthesia and to compare this with published estimates of MAC-awake. If these values were similar; this would validate our approach to the calculation of effect-site concentration. Sixty-five patients undergoing a variety of surgical procedures were observed. Prior to disconnection from the breathing circuit, forward estimates of effect-site sevoflurane were recorded. Patients were observed in the post-anaesthesia care unit and the time at which they responded to command was recorded.Age-adjusted effect-site sevoflurane at the time of awakening was determined. Correlation with patient, surgical and anaesthetic factors including age, gender; ASA status and intraoperative opioid usage were explored. Mean age-adjusted calculated effect-site concentration at awakening was 0.59 (SD 0.27) vol%. This value is within the range of values determined for MAC-awake of sevoflurane. There was no correlation with any of the demographic or anaesthetic factors, but patients undergoing major surgery woke at a significantly lower mean sevoflurane level. These results support the use of effect-site sevoflurane concentration to guide administration of anaesthesia.", 
    "124": "Finding the predictors of outcome in outpatient cocaine dependence treatment trials may be useful for the development of both psychosocial as well as pharmacological treatments for cocaine dependence. Among the most powerful predictors of response to psychosocial treatment are cocaine withdrawal symptom severity and the results of a urine drug screen (UDS) collected at study entry. The present trial seeks to extend these findings by examining outcome predictors in a large number of subjects participating in a series of outpatient cocaine pharmacotherapy trials while selecting three separate criteria to define successful outcome. The ability of several baseline variables were tested to predict treatment outcome in a series of cocaine medication trials that included 402 cocaine-dependent subjects. Predictor variables included results from the baseline Addiction Severity Index (ASI), initial UDS results, and cocaine withdrawal symptom severity at treatment entry, as measured by scores on the Cocaine Selective Severity Assessment (CSSA). Outcome measures included UDS results obtained during the trials and results from the ASI gathered at the end of the trials. Baseline variables that most consistently predicted treatment outcome were the initial UDS results and initial CSSA scores. These findings indicate that baseline UDS results and CSSA scores are powerful predictors of outcome and should be used as stratifying variables in outpatient cocaine medication trials.", 
    "125": "Preoperative anxiety (anxiety regarding impending surgical experience) in children is a common phenomenon that has been associated with a number of negative behaviors during the surgery experience (e.g., agitation, crying, spontaneous urination, and the need for physical restraint during anesthetic induction). Preoperative anxiety has also been associated with the display of a number of maladaptive behaviors postsurgery, including postoperative pain, sleeping disturbances, parent-child conflict, and separation anxiety. For these reasons, researchers have sought out interventions to treat or prevent childhood preoperative anxiety and possibly decrease the development of negative behaviors postsurgery. Such interventions include sedative premedication, parental presence during anesthetic induction, behavioral preparation programs, music therapy, and acupuncture. The present article reviews the existing research on the various modes of intervention for preoperative anxiety in children. Clinical implications and future directions are discussed.", 
    "126": "Epilepsy in children is mostly diagnosed and treated in an ambulatory office setting. This article reviews the literature and offers opinions about the best practice from the time of diagnosis through to remission and beyond. The diagnosis and assignment of an epilepsy syndrome may be difficult, and even experts disagree in many cases. Regular review of the basic diagnosis and semiology of seizures is suggested throughout treatment. Workup should always include an electroencephalogram and usually magnetic resonance imaging. Antiepileptic drugs (AEDs) suppress seizures but appear to have little effect on long-term remission, and the choice of AED is for the most part arbitrary with most AEDs having a similar success rate when used as the first drug. Families have a great need for accurate information, and their ability to cope with the unpredictable nature of seizures may be assisted by \"rescue\" home benzodiazepines. Surveillance for drug toxicity and side effects is a critical clinical skill that is not assisted by routine blood tests or AED serum levels. Most children with epilepsy do not have many seizures and need not have significant restrictions on their activities. In the long run, comorbidities (especially learning and behavior problems) have a greater impact on social function than the epilepsy. Management of these problems may extend well beyond remission of the epilepsy. The child neurologist needs to prepare children with persistent epilepsy for transfer to adult epilepsy services.", 
    "127": "A series of 3-substituted 1,4-benzodiazepin-2-ones derived from S and R amino acids were evaluated for their anti-ischemic activity in vitro. Treatment with compounds 7h, 16, 9d, and 17 decreased the apoptotic neuronal number, however increased the neuronal viability. The compounds decreasing apoptosis could protect neurons from the ischemic injury. The difference in the activities of 1,4-benzodiazepin-2-ones derived from S- and R-amino acids is discussed and explained on the basis of molecular modeling studies.", 
    "128": "Irritable bowel syndrome (IBS) is a disease of unclear, complex pathophysiology characterised by abdominal pain and discomfort and altered bowel activity. It affects an estimated 10-15% of individuals worldwide and has a large impact on quality of life (QOL) and both direct and indirect healthcare costs. Symptoms of IBS are usually triggered by disruption of gastrointestinal (GI) function secondary to infection, dietary factors, lifestyle changes or psychological stress. While most currently available pharmacological treatments of IBS focus on symptomatic treatment of the syndrome, agents that attempt to address the pathophysiology of the disease, in particular the role of serotonin, have received much attention in recent years. However, there is growing concern that serotonergic agents as a class may be associated with rare, but serious, episodes of ischaemic colitis, with several cases of this complication having been reported in association with use of serotonergic agents that have reached the market. Thus, there remains an important need for safe and effective agents that treat the symptoms of IBS. Otilonium bromide, a spasmolytic agent, has been widely used worldwide and has been found to be effective and safe for managing abdominal pain. Clinical trials indicate that it improves baseline abdominal pain and distension, and is particularly effective in reducing diarrhoea. Combining otilonium bromide with benzodiazepines, such as diazepam, may improve the efficacy of the agent with respect to GI symptoms, while also treating underlying anxiety disorders. More research is required to confirm the efficacy and mechanisms of action associated with this combination therapy in IBS. Safety data from clinical trials and postmarketing sources indicate that otilonium bromide is well tolerated, with a safety profile comparable to placebo in clinical trials and only two reported cases of adverse reactions (urticaria) among 10-year postmarketing data. This article reviews the pathophysiology and treatment of IBS with a particular focus on the role of otilonium bromide in the management of this condition.", 
    "129": "The peripheral-type benzodiazepine receptor (PBR) is an transmembrane protein, distinct pharmacologically, structurally and functionally from the central-type benzodiazepine receptor. The kinetic binding parameters of the specific PBR ligand, the PK11195, have been evaluated in platelets from 36 male alcoholic patients in relation to 19 healthy sex-matched controls. A significant increase of mean value of platelet PBR density was observed in patients as compared to the controls (4733 +/- 379 and 3358 +/- 242 fmol/mg proteins, p < 0.005). There are no statistically significant changes in the receptor affinity values in the group of patients.", 
    "130": "To increase efficacy and tolerability of antidepressants in patients with panic attacks (PA), a benzodiazepine drug has been used at the initial stage of the treatment. In this study, 32 patients with PA (illness duration from 1,5 to 8 years) received paroxetine, an antidepressant, in dosage 20 mg daily during 12 weeks and lorazepam, a benzodiazepine drug, in dosage 2,5 mg daily during the first 6 weeks of the exacerbation period. A general somatic and neurological examination as well as a quantitative assessment of intensity of mental disorders (anxiety etc.) using corresponding scales have been conducted. A statistically significant decrease of panic attack frequency, along with anxiety and depression, supports the advantages of the combined therapy.", 
    "131": "Thirty years ago, psychiatrists had only a few choices of old neuroleptics available to them, currently defined as conventional or typical antipsychotics, as a result schizophrenics had to suffer the severe extra pyramidal side effects. Nowadays, new treatments are more ambitious, aiming not only to improve psychotic symptoms, but also quality of life and social reinsertion. Our objective is to briefly but critically review the advances in the treatment of schizophrenia with antipsychotics in the past 30 years. We conclude that conventional antipsychotics still have a place when just the cost of treatment, a key factor in poor regions, is considered. The atypical antipsychotic drugs are a class of agents that have become the most widely used to treat a variety of psychoses because of their superiority with regard to extra pyramidal symptoms. We can envisage different therapeutic strategies in the future, each uniquely targeting a different dimension of schizophrenia, be it positive, negative, cognitive or affective symptoms.", 
    "132": "To determine the effectiveness and safety of procedural sedation and analgesia (PSA) in a Canadian community emergency department (ED) staffed primarily by family physicians and to assess the role of capnometry monitoring in PSA.", 
    "133": "One hundred and sixty (160) consecutive procedural sedation cases were reviewed from the ED of a rural hospital in Huntsville, Ont. The ED is mainly staffed by family physicians who have received in-house training in PSA. Safety and effectiveness measures were extrapolated from a standardized PSA form by a blinded research assistant.", 
    "134": "The mean age of the patient population was 33.6 years (standard deviation = 23.6). Fifty-four percent of the patients were male, and 33% of the cases were pediatric. PSA medications included propofol (84%), fentanyl (51%) and midazolam (15%), and the procedural success rate was 95.6%. The adverse event (AE) rate was 18% and included apnea (10%), inadequate sedation (3%), bradycardia (2%), desaturation (1%), hypotension (1%) and bag-valve-mask use (1%). In those aged > or = 65 years there was a greater incidence of apnea. There were no episodes of emesis and there were no intubations. A modified jaw thrust manoeuvre was used in 23% of the cases. I the 64% of cases where capnometry was used, there was no association between its use and any AE measures.", 
    "135": "Procedural sedation was safe and effective in our environment. Capnometry recording did not appear to alter outcomes, although the data are incomplete.", 
    "136": "To examine the safety of emergency department (ED) procedural sedation and analgesia (PSA) and the patterns of use of pharmacologic agents at a Canadian adult teaching hospital.", 
    "137": "Retrospective analysis of the PSA records of 979 patients, treated between Aug. 1, 2004, and July 31, 2005, with descriptive statistical analysis. This represents an inclusive consecutive case series of all PSAs performed during the study period.", 
    "138": "Hypotension (systolic blood pressure < or = 85 mm Hg) was documented during PSA in 13 of 979 patients (1.3%; 95% confidence interval [CI] 0.3%-2.3%), and desaturation (SaO2 < or = 90) in 14 of 979 (1.4%; Cl 0.1%-2.7%). No cases of aspiration, endotracheal intubation or death were recorded. The most common medication used was fentanyl (94.0% of cases), followed by propofol (61.2%), midazolam (42.5%) and then ketamine (2.7%). The most frequently used 2-medication combinations were propofol and fentanyl (P/F) followed by midazolam and fentanyl (M/F), used with similar frequencies 58.1% (569/979) and 41.0% (401/979) respectively. There was no significant difference in the incidence of hypotension or desaturation between the P/F and M/F treated groups. In these patients, 9.1% (90/979) of patients received more than 2 different drugs.", 
    "139": "Adverse events during ED PSA are rare and of doubtful clinical significance. Propofol/fentanyl and midazolam/fentanyl are used safely, and at similar frequencies for ED PSA in this tertiary hospital case series. The use of ketamine for adult PSA is unusual in our facility.", 
    "140": "A 62-year-old man visited our clinic for dental implantation under intravenous sedation. He demonstrated increased psychomotor activity and incomprehensible verbal contact during intravenous sedation. Although delirium caused by midazolam or propofol in different patients has been reported, the present case represents a delirium that developed from both drugs in the same patient, possibly because of the patient's smaller tolerance to midazolam and propofol.", 
    "141": "The aim of this study was to compare both the behavioral and physiological effects of 2 drug regimens in children: chloral hydrate (CH), meperidine (M), and hydroxyzine (H) (regimen A) versus midazolam (MZ), M, and H (regimen B). Patients between 24 and 54 months of age were examined by crossover study design. Behavior was analyzed objectively by the North Carolina Behavior Rating System and subjectively through an operator and monitor success scale. Physiological data were recorded every 5 minutes and at critical points throughout the appointment. Sixteen patients completed this study. No significant differences in behavior were noted by the North Carolina Behavior Rating System or the operator and monitor success scale. A quiet or annoyed behavior was observed 93% and 90% of the time for regimen A and regimen B, respectively. Using the operator and monitor success scale, 63% of regimen A and 56% of regimen B sedations were successful. No statistically significant differences were noted in any of the physiological parameters between the 2 regimens. Ten episodes of hemoglobin desaturation were detected with regimen A sedations. There were no differences between the sedative drug regimens CH/M/H and MZ/M/H for behavioral outcomes or physiological parameters.", 
    "142": "To assess postoperative pain regulation and pharmacokinetic effects of preoperative administration of ketamine and midazolam.", 
    "143": "Double-blind, randomized clinical study.", 
    "144": "University hospital.", 
    "145": "46 ASA physical status I and II patients (age, 26-58 yrs), scheduled for gastrectomy.", 
    "146": "Patients were randomly assigned to three treatment groups: a preoperative epidural injection of 10 mL (1) ketamine (0.5 mg/kg) solution (Ket group); (2) ketamine (0.5 mg/kg) plus midazolam (0.05 mg/kg) solution (KM group); or (3) normal saline solution (Ctr group).", 
    "147": "Analgesic effects were evaluated by Visual Analog Scale (VAS) pain scores at rest, time to first request for analgesic (TFA), and morphine consumption during the initial postoperative time of 48 hours. Plasma concentration of ketamine in the Ket group and the KM group was measured by high-performance liquid chromatography, and the elimination half-life of ketamine was calculated.", 
    "148": "Compared with the Ctr group, the Ket and KM groups had lower VAS pain scores, longer TFA, and lower morphine consumption. The KM group had the longest TFA and the lowest morphine consumption of the three groups. The KM group also had higher plasma concentrations of ketamine 90 to 240 minutes after injection, and a longer elimination half-life of ketamine, than did the Ket group.", 
    "149": "Preoperative epidural coadministration of a low dose of ketamine with midazolam is more effective in relieving postoperative pain than using ketamine alone. In addition, epidural midazolam prolongs the elimination of ketamine.", 
    "150": "Tracheal intubation is a painful procedure commonly used in the neonatal intensive care units and in the delivery rooms. It can be complicated by changes in vital signs.", 
    "151": "To ascertain the use of sedatives and/or analgesics before tracheal intubation in French neonatal intensive care units and delivery rooms.", 
    "152": "A survey by questionnaire sent to 58 neonatal intensive care units and 58 maternities.", 
    "153": "We obtained 46 responses (79,3%) from the neonatal intensive care units and 38 (65,5%) from the delivery rooms. In neonatal intensive care units, 74% of the newborns received a sedative and/or an analgesic before being intubated, and 60% of the units had specific written guidelines. Opioïds and benzodiazepines were the main drugs used. In the delivery rooms, sedatives or analgesics were only used in 21% of the centres.", 
    "154": "The use of sedation-analgesia seems to improve in neonatology but is still insufficient in the delivery rooms. The development of specific guidelines and a best learning about the different drugs are necessary.", 
    "155": "Animal models of anxiety remain a useful tool for evaluating the anxiolytic-like effect of new treatments. Even though many tests are similarly based on exploration tasks, using more than one animal model is all the more recommended since there are qualitative differences between such tests. Furthermore, although many tests are excellent tool for detecting benzodiazepines/GABA compounds, inconsistent results have been reported for 5-HT ligands. Here, two animal models have been chosen, the elevated plus maze (EPM) based on the natural aversion of rodents for open spaces and the four-plates test (FPT) a models involving the animal's conditioned response to stressful events. In a recent study, we have demonstrated that the 5-HT(2A/2C) agonist DOI and the 5-HT(2B) agonist BW 723C86 were shown to produce an anxiolytic-like effect in both tests. This study aimed to evaluate a putative interaction between benzodiazepine and 5-HT(2) ligands in the FPT and the EPM. Indeed, close distribution of GABA(A) and 5-HT(2) receptors was found in brain structures leading to functional interrelation. In the FPT, sub-active doses of alprazolam and diazepam were strongly potentiated by DOI. BW 723C86, also potentiated the anxiolytic-like effect of the two benzodiazepines with a weaker effect. In the same way, DOI and benzodiazepines administration induced an increase in the anxiolytic-like parameters in the EPM with a strongest effect observed with alprazolam. Regardless of anxiety models used in this study, 5-HT(2A) ligands exerted facilitatory influence upon GABAergic system. Therefore, the FPT and the EPM might implicate the same kind of anxiety.", 
    "156": "Multiple impulsive behaviours are common in the eating disorders, and multi-impulsive patients appear to do more poorly in treatment. However, comparatively little is known about the origins of multi-impulsivity in such cases. This study addresses the links between reported childhood trauma and multi-impulsivity in the eating disorders, examining whether specific types of trauma are predictive of specific impulsive behaviours in this population.", 
    "157": "The sample consisted of 102 individuals who met strict criteria for an eating disorder, and who were interviewed regarding trauma history and comorbid impulsive behaviours.", 
    "158": "Any reported history of childhood trauma was associated with a higher number of impulsive behaviours and with the presence of multi-impulsivity. Childhood sexual abuse was particularly important, and was associated with self-cutting, alcohol abuse, and substance abuse (amphetamines, cocaine, cannabis and 'other substances', including ketamine and benzodiazepines).", 
    "159": "These findings indicate the importance of considering the psychological consequences of trauma during both assessment and treatment of the eating disorders. In particular, eating-disordered women who report a history of childhood sexual abuse should be examined for a pattern of comorbid impulsive behaviours.", 
    "160": "The peripheral-type benzodiazepine receptor (PBR) is an 18 kDa mitochondrial membrane protein with still elusive function in cell death. Here, we studied whether PBR is involved in Ca2+-induced permeability transition pore (PTP) opening in isolated rat brain mitochondria (RBM). PTP opening is important in mitochondrial events leading to programmed cell death. Immunoblots revealed a single 18 kDa anti-PBR antibody-immunoreactive band in purified RBM. Adenine nucleotide transporter, a key PTP component, was found in the PBR-immunoprecipitate. In isolated intact RBM, addition of a specific anti-PBR antibody [H. Li, Z. Yao, B. Degenhardt, G. Teper, V. Papadopoulos, Cholesterol binding at the cholesterol recognition/interaction amino acid consensus (CRAC) of the peripheral-type benzodiazepine receptor and inhibition of steroidogenesis by an HIV TAT-CRAC peptide, Proc. Natl. Acad. Sci. U.S.A. 98 (2001) 1267-1272] delayed Ca2+-induced dissipation of membrane potential (psi(m)) and diminished cyclosporine A-sensitive Ca2+ efflux, which are both indicative for the suppression of PTP opening. Moreover, anti-PBR antibody caused partial retention of Ca2+ in the mitochondrial matrix in spite of psi(m) dissipation, and reduced activation of respiratory rate at Ca2+-induced PTP opening. A release of pro-apoptotic factors, AIF and cytochrome c, from RBM was shown at threshold Ca2+ load. Anti-PBR antibody blocked the release of AIF but did not affect the cytochrome c release. Addition of ATP was able to initiate PTP closing, associated with psi(m) restoration and Ca2+ re-accumulation. At the same time mitochondrial protein phosphorylation (incorporation of 32P from [gamma-32P]ATP) occurred and anti-PBR antibody was able to inhibit phosphorylation of these proteins. The endogenous PBR ligand, protoporphyrin IX, facilitated PTP opening and phosphorylation of the mitochondrial proteins, thus, inducing effects opposite to anti-PBR antibody. This study provides evidence for PBR involvement in PTP opening, controlling the Ca2+-induced Ca2+ efflux, and AIF release from mitochondria, important stages of initiation of programmed cell death.", 
    "161": "Animal studies on neurotransmitter systems that mediate interhemispheric inhibition (IHI) suggest that, (i) callosal transmission is regulated by presynaptic GABA(B) receptors, and (ii) GABA(A)-ergic neurones mediate early IHI, whereas GABA(B)-ergic neurones mediate later IHI. In humans the mechanism is unclear. Interactions between cortical inhibitory circuits suggest a postsynaptic GABA(B)-ergic mechanism. We will here test this hypothesis.", 
    "162": "Short-latency IHI (s-IHI) and long-latency IHI (l-IHI) were evaluated using the paired pulse paradigm before and under medication with (i) a GABA(B)-agonist (baclofen) in 17 subjects, and (ii) a GABA(A)-agonist (midazolam) in 10 subjects participating twice.", 
    "163": "Baclofen did not significantly enhance s-IHI. L-IHI between 20 and 50ms was significantly strengthened, and obtained also at ISIs between 100 and 200ms. Midazolam had no effect on s-IHI, whereas l-IHI was attenuated.", 
    "164": "Our results support the hypothesis, that l-IHI in humans is mediated by postsynaptic GABA(B) receptors. GABA(A)-ergic medication resulted in attenuation of l-IHI. Regarding s-IHI, our results are inconclusive and require further investigation.", 
    "165": "This is the first human study evaluating the effect of baclofen on IHI, indicating that l-IHI is mediated by GABA(B)-ergic neurones. Because interhemispheric interaction is now also been used as a therapeutic approach, understanding the underlying neurotransmitter systems will be increasingly relevant.", 
    "166": "Sedation is widely used in intensive care unit (ICU) patients to limit the risk of pulmonary barotrauma and to decrease oxygen needs. However, adverse effects of cc5128sedation have not been fully evaluated; in particular, effects of benzodiazepine and opiates on microcirculation have not been extensively studied. The aim of this study was to evaluate the microcirculatory effects of a sedation protocol commonly prescribed in the ICU.", 
    "167": "Ten non-septic patients under controlled ventilation requiring sedation for therapeutic purposes were enrolled in a prospective observational study conducted in an ICU of a university hospital. Sedation was conducted in two successive steps: first, each patient received midazolam (0.1 mg/kg per hour after a bolus of 0.05 mg/kg, then adapted to reach a Ramsay score of between 3 and 5). Second, after one hour, sufentanil was added (0.1 microg/kg per hour after a bolus of 0.1 microg/kg). Arterial pressure, heart rate, cardiac output determined by transthoracic impedance, transcutaneous oxygen (tcPO2) and carbon dioxide (tcPCO2) pressures, and microcirculatory blood flow determined by laser Doppler flowmetry at rest and during a reactive hyperaemia challenge were measured before sedation (NS period), one hour after midazolam infusion (H period), and one hour after midazolam-sufentanil infusion (HS period).", 
    "168": "Arterial pressure decreased in both sedation periods, but heart rate, cardiac output, tcPO2, and tcPCO2 remained unchanged. In both sedation periods, microcirculatory changes occurred with an increase in cutaneous blood flow at rest (H period: 207 +/- 25 perfusion units [PU] and HS period: 205 +/- 25 PU versus NS period: 150 +/- 22 PU, p < 0.05), decreased response to ischaemia (variation of blood flow to peak: H period: 97 +/- 16 PU and HS period: 73 +/- 9 PU versus NS period: 141 +/- 14 PU, p < 0.05), and attenuation of vasomotion.", 
    "169": "Sedation with midazolam or a combination of midazolam and sufentanil induces a deterioration of vasomotion and microvascular response to ischaemia, raising the question of whether this effect may further alter tissue perfusion when already compromised, as in septic patients.", 
    "170": "The medial septum/diagonal band region, which participates in learning and memory processes via its cholinergic and GABAergic projection to the hippocampus, is one of the structures affected by beta amyloid (betaA) deposition in Alzheimer's disease (AD). The acute effects of betaA (25-35 and 1-40) on action potential generation and glutamatergic synaptic transmission in slices of the medial septal area of the rat brain were studied using current and patch-clamp techniques. The betaA mechanism of action through M1 muscarinic receptors and voltage-dependent calcium channels was also addressed. Excitatory evoked responses decreased (30-60%) in amplitude after betaA (2 microM) perfusion in 70% of recorded cells. However, the firing properties were unaltered at the same concentration. This depression was irreversible in most cases, and was not prevented or reversed by nicotine (5 microM). In addition, the results obtained using a paired-pulse protocol support pre- and postsynaptic actions of the peptide. The betaA effect was blocked by calcicludine (50 nM), a selective antagonist of L-type calcium channels, and also by blocking muscarinic receptors with atropine (5 muM) or pirenzepine (1 microM), a more specific M1-receptor blocker. We show that in the medial septal area this oligomeric peptide acts through calcium channels and muscarinic receptors. As blocking any of these pathways blocks the betaA effects, we propose a joint action through both mechanisms. These results may contribute to a better understanding of the pathophysiology at the onset of AD. This understanding will be required for the development of new therapeutic agents.", 
    "171": "To investigate 1) the patterns of regular prescriptions for benzodiazepines among department clinics in a university teaching hospital, 2) the effects of patient's characteristics on regular benzodiazepine prescriptions, and 3) the patterns of benzodiazepine prescriptions among department clinics from the perspective of pharmacological half-life.", 
    "172": "Patients were 22,099 outpatients (51% female; mean age: 56 years) who were prescribed any drug three or more times.", 
    "173": "Cross-sectional study of patient-based data (July 2002 to August 2003) from the database of a computer ordering system at a university hospital. The patterns of regular prescriptions for benzodiazepines were compared among the clinical departments (i.e., Internal Medicine, Psychiatry, and Others). A logistic regression model was used to assess the effects of patient gender and age, and the clinic visited on the issuing of regular prescriptions for benzodiazepines.", 
    "174": "Regular benzodiazepine users were 3,204 (14.5%). Benzodiazepines were more likely to be prescribed for women (61.3%) than for men and were prescribed most often by psychiatrists (31.7%), followed by internists (20.1%). Multivairate logistic regression model showed that being female and elderly, and being prescribed by a psychiatrist were significantly associated with regular benzodiazepine prescriptions. With regard to the pharmacological half-life, internists were more likely to prescribe short half-life benzodiazepines than were psychiatrists (p < 0.001).", 
    "175": "A large number of outpatients at a Japanese university hospital appeared to be maintained on a regular supply of benzodiazepine drugs. Educational programs are needed to promote the rational prescribing of benzodiazepines.", 
    "176": "The aim of this study was to describe an interdisciplinary approach for endodontic therapy of behavior-challenging children and to report the efficacy of sedation techniques for these procedures. Sedation records of thirty-two patients who received root canal treatment were reviewed. Age at treatment in months, gender, year of treatment, tooth type, status of root maturation (open or closed apex), etiological factor(s), sedation protocol, and outcome were the variables analyzed. The collected information was entered into a computerized flowchart and the data analyzed using descriptive statistics. Midazolam in combination with meperidine or hydroxyzine were the most common protocols used (46 percent and 40 percent of the cases, respectively). Only two (6 percent) treatments were aborted due to uncontrolled behavior during sedation. We conclude that cooperation between pediatric dentists and endodontists is fundamental to achieving success when providing root canal treatment for uncooperative child patients.", 
    "177": "Platelets have a central role in the development of arterial thrombosis and subsequent cardiovascular events. An appreciation of this has made antiplatelet therapy the cornerstone of cardiovascular disease management. Recent studies have described the phenomenon of clopidogrel resistance but the possible mechanisms are still unclear.", 
    "178": "The aim of this study was to compare the characteristics (risk profile, previous diseases, medications, hemorheological variables and plasma von Willebrand factor and soluble P-selectin levels) of patients in whom clopidogrel provided effective platelet inhibition with those in whom clopidogrel was not effective in providing platelet inhibition. 157 patients with chronic cardio- and cerebrovascular diseases (83 males, mean age 61+/-11 yrs, 74 females, 63+/-13 yrs) taking 75 mg clopidogrel daily (not combined with aspirin) were included in the study.", 
    "179": "Compared with clopidogrel-resistant patients (35 patients (22%), patients who demonstrated effective clopidogrel inhibition had a significantly lower BMI (26.1 vs. 28.8 kg/m2, p<0.05). Patients with ineffective platelet aggregation were significantly more likely to be taking benzodiazepines (25% vs. 10%) and selective serotonin reuptake inhibitors (28% vs. 12%) (p<0.05). After an adjustment to the risk factors and medications BMI (OR 2.62; 95% CI: 1.71 to 3.6; p<0.01), benzodiazepines (OR 5.83; 95% CI: 2.53 to 7.1; p<0.05) and SSRIs (OR 5.22; 95% CI: 2.46 to 6.83; p<0.05) remained independently associated with CLP resistance. There was no significant difference in the rheological parameters and in the plasma levels of adhesive molecules between the two examined groups.", 
    "180": "The background of ineffective clopidogrel medication is complex. Drug interactions may play a role on clopidogrel bioavailability, on the other hand, the significant difference in BMI between the two examined groups suggests that clopidogrel therapy should be weight-adjusted.", 
    "181": "An efficient method for the liquid-phase combinatorial synthesis of N4-substituted 1,4-benzodiazepine-2,5-diones has been developed. Poly(ethylene glycol) (PEG) stepwise reacted with bromoacetyl bromide, a primary amine and 2-azidobenzoic acid to give a potential PEG-bound dipeptide, which was reduced by NaI / acetic acid, along with concurrent cyclization and cleavage of the seven-membered heterocycle from the PEG support.", 
    "182": "To report the occurrence of nystagmus in children exposed to opiates and/or benzodiazepines during pregnancy, and to describe the associated ocular and systemic findings.", 
    "183": "Clinical examination and casenote review of 14 children with nystagmus whose mothers had misused opiates and/or benzodiazepines during pregnancy.", 
    "184": "Twelve children were exposed to opiates during pregnancy, of whom nine had also been exposed to benzodiazepines. Two children were exposed to benzodiazepines alone. In the primary position, the nystagmus was a fine horizontal pendular type in 10 (71.4%) children and was a fine horizontal jerk nystagmus in the other 4 (28.6%) children. The onset of the nystagmus probably occurred in the first 6 months of life in all cases. The mean binocular best-corrected logarithm of the minimum angle of resolution visual acuity was 0.59 (20/80). Electroretinogram and visual evoked potential examinations were found to be normal in the three children tested. Nine (64.3%) children had developmental delay and at least 7 (50%) had delayed visual maturation. Six children had microcephaly and two had bilateral optic nerve hypoplasia. None of the children had a specific neurological diagnosis or seizure disorder.", 
    "185": "This study strongly supports a teratogenic association between exposure to controlled drugs in utero and infantile nystagmus. Furthermore, the nystagmus and associated clinical features seem to be particularly associated with combined use of opiates and benzodiazepines. Exposure to opiates and/or benzodiazepines during pregnancy should be considered in the differential diagnosis of infantile nystagmus.", 
    "186": "To study the occurrence of adverse drug reactions (ADRs) linked to inappropriate medication (IM) use in elderly people admitted to an acute medical geriatric unit.", 
    "187": "All the elderly people aged > or = 70 years admitted to the acute medical geriatric unit of Limoges University hospital (France) over a 49-month period were included, whatever their medical condition. For all the patients, clinical pharmacologists listed the medications given before admission and identified the possible ADRs. The appropriateness of these medications and the causal relationship between drugs (either appropriate or not) and ADRs were evaluated.", 
    "188": "Two thousand and eighteen patients were included. The number of drugs taken was 7.3 +/- 3.0 in the patients with ADRs and 6.0 +/- 3.0 in those without ADRs (P < 0.0001). Sixty-six percent of the patients were given at least one IM prior to admission. ADR prevalence was 20.4% among the 1331 patients using IMs and 16.4% among those using only appropriate drugs (P < 0.03). In only 79 of the 1331 IM users (5.9%) were ADRs directly attributable to IMs. The IMs most often involved in patients with ADRs were: anticholinergic antidepressants, cerebral vasodilators, long-acting benzodiazepines and concomitant use of two or more psychotropic drugs from the same therapeutic class. Using multivariate analysis, after adjusting for confounding factors, IM use was not associated with a significant increased risk of ADRs (odds ratio 1.0, 95% confidence interval 0.8, 1.3).", 
    "189": "Besides a reduction in the number of drugs given to the elderly, a good prescription should involve a reduction in the proportion of IMs and should take into consideration the frailty of these patients.", 
    "190": "A decision-tree simulation model is used to examine the costs associated with olanzapine versus haloperidol in the treatment of patients with schizophrenia in the UK. Parameter values and outcome scores were derived mainly from an international clinical trial. Resource consequences were examined on the basis of assumed service delivery and actual unit costs specific to the UK. While olanzapine is more expensive to prescribe than haloperidol, it generates savings by reducing utilisation of medical services. As a result, a comparison of the 2 drugs is approximately cost neutral. Model uncertainties are examined using extensive sensitivity analysis; in most scenarios, cost-neutral results are maintained. Olanzapine is more effective than haloperidol as measured by Brief Psychiatric Rating Scale scores and non-relapse rates. With such gains in effectiveness and near equivalence in terms of costs, olanzapine, in comparison with haloperidol, may represent a cost-effective treatment option.", 
    "191": "Aromatic anticonvulsant agents such as carbamazepine and phenytoin can induce anticonvulsant hypersensitivity syndrome (AHS) at a frequency of 1 in 10,000 to 1 in 1,000 treated patients. The hypersensitivity syndrome is a potentially life-threatening adverse drug reaction with multiorgan involvement, and incidental reexposure must be strictly avoided. Patients and treating physicians must be informed and educated about the causal drug and its potential immunologic or toxicologic cross-reactivity with other compounds. It has been well established that for future antiepileptic drug therapy, carboxamides (carbamazepine and oxcarbazepine), phenytoin, and barbiturates (phenobarbital and primidone) have to be avoided owing to their high degree of cross-reactivity. Other anticonvulsant agents, such as valproic acid, benzodiazepines, and gabapentin, may be prescribed.", 
    "192": "To present the clinical data for and to describe the potential cross-reactivity between aromatic anticonvulsant and tricyclic antidepressant agents in patients with carbamazepine- and phenytoin-induced AHS.", 
    "193": "The knowledge of cross-reactivity among aromatic anticonvulsant agents mainly emerged from clinical experience and observations because diagnostic challenge tests are not advisable. Thirty-six patients with the diagnosis of AHS were instructed to contact our unit if the symptoms relapsed.", 
    "194": "Despite better knowledge of AHS, one third of the patients had avoidable recurrences after exposure to cross-reactive drugs. Besides the known cross-reactivity among aromatic anticonvulsant agents, we observed a recurrence of the hypersensitivity syndrome in 5 patients after the administration of tricyclic antidepressant agents.", 
    "195": "The important potential cross-reactivity between aromatic anticonvulsant and tricyclic antidepressant drugs should be brought to the attention of treating physicians.", 
    "196": "Maneb, manganese ethylene-bis-dithiocarbamate, is a fungicide pesticide used in the agriculture and bulb flower culture sector. Toxicological effects for humans have been reported in literature and are diverse. They vary from allergic reactions (dermatitis, conjunctivitis, and bronchitis), central nervous system effects (muscarinic, nicotinic, central and extrapyramidal) and renal toxicity (acute renal failure).A 7-year old girl was admitted to the pediatric intensive care unit because of status epilepticus. Physical examination showed respiratory insufficiency, convulsions, and severe hypothermia (32.5 degrees C). The patient was intubated and her convulsions were successfully treated with benzodiazepines. Except for a combined metabolic and respiratory acidosis and hyperglycemia, diagnostic investigations on admission (full blood count, electrolytes, liver and renal functions, cerebrospinal fluid investigation, toxicology screening of blood and urine for barbiturates and benzodiazepines, blood culture, herpes PCR, and a CT scan of the brain) were normal. Within 24 hours, there was a complete recovery of all neurological signs. Within 72 hours, the patient was discharged from the hospital. Liquid chromatography-mass spectrometric investigation of her blood showed amounts of maneb, which can explain all symptoms and signs. However, effects of this magnitude on the central nervous system have not previously been reported in humans.", 
    "197": "The aim of this study was to assess dose-related steady-state serum concentrations of olanzapine (OLZ) and its metabolites N-desmethyl OLZ (DMO) and 2-hydroxymethyl OLZ (2-OH-OLZ) (assessed by high-performance liquid chromatography) in 122 child and adolescent psychiatric patients (age 16.9 +/- 2.2, range, 10-21 years; 74 males, 48 females) with a variety of diagnoses: schizophrenia group (n = 80); nonschizophrenia group (n = 29); anorexia nervosa (AN) group (n = 13). Median OLZ serum concentrations were 32.7 (range, 1-118; all patients), 37.7 (2-115; schizophrenia group), and 18.7 (1-63, AN group) ng/mL. The median OLZ concentration-to-dose (C/D) ratio (n = 122) was 2.6, with 90% of the distribution between 0.8 and 5.5 (ng/mL)/(mg/d). OLZ concentration was significantly correlated with DMO (r = 0.567; P < 0.0005) but not with 2-OH-OLZ (r = 0.122; P = 0.188). Daily OLZ dose was correlated with OLZ concentration in all (r = 0.684; P < 0.0005), schizophrenic (r = 0.542; P < 0.0005), and AN (r = 0.805; P = 0.001) patients, respectively. Patients aged less than 16 years displayed similar C/D for OLZ (P = 0.58) but higher C/D for DMO (P = 0.003) than those 16 years or older. AN patients received lower median OLZ doses (7.5; 5-15 mg) than schizophrenic patients (12.5; 2.5-40 mg), even after correcting for body mass index (P = 0.02). OLZ dose did not differ (P = 0.088) between smokers and nonsmokers, but smokers showed lower C/D for OLZ than nonsmokers (P = 0.008). C/D for OLZ was 38% higher (P = 0.041) under comedication with selective serotonin reuptake inhibitors when compared with OLZ monotherapy. Multiple linear regression analysis revealed that 46% of the variation of OLZ concentration can be explained by dose, diagnosis, age, sex, smoking, and comedication. The data are compared with the literature, and the relevance of therapeutic antipsychotic drug monitoring in previously sparsely investigated subgroups, such as children and adolescents or patients with AN, is emphasized.", 
    "198": "The occupancy by lorazepam of the benzodiazepine binding site of rat brain GABA(A) receptors was compared when measured using either in vivo binding of [(3)H]flumazenil (8-fluoro 5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5-a][1,4]benzodiazepine-3-carboxylic acid ethyl ester) in terminal studies or [(11)C]flumazenil binding in anesthetized animals assessed using a small animal positron emission tomography (PET) scanner (micro-PET). In addition, as a bridging study, lorazepam occupancy was measured using [(3)H]flumazenil in vivo binding in rats anesthetized and dosed under micro-PET conditions. Plasma lorazepam concentrations were also determined, and for each occupancy method, the concentration required to produce 50% occupancy (EC(50)) was calculated because this parameter is independent of the route of lorazepam administration. For the in vivo binding assay, lorazepam was dosed orally (0.1-10 mg/kg), whereas for the micro-PET study, lorazepam was given via the i.v. route as a low dose (0.75 mg/kg bolus) and then a high dose (0.5 mg/kg bolus then 0.2 mg/ml infusion). The lorazepam plasma EC(50) in the [(11)C]flumazenil micro-PET study was 96 ng/ml [95% confidence intervals (CIs) = 74-124 ng/ml], which was very similar to the [(3)H]flumazenil micro-PET simulation study (94 ng/ml; 95% CI = 63-139 ng/ml), which in turn was comparable with the [(3)H]flumazenil in vivo binding study (134 ng/ml; 95% CI = 119-151 ng/ml). These data clearly show that despite the differences in dosing (i.v. in anesthetized versus orally in conscious rats) and detection (in vivo dynamic PET images versus ex vivo measurements in filtered and washed brain homogenates), [(11)C]flumazenil micro-PET produces results similar to [(3)H]flumazenil in vivo binding.", 
    "199": "To analyse retrospectively the outcomes for children undergoing oral care under conscious sedation with oral midazolam and local analgesia at Leeds dental Institute, England and Westmead Dental Hospital, Sydney, Australia. Secondly, the study assessed the suitability of oral midazolam for paediatric dental treatment.", 
    "200": "Retrospective study of clinical outcomes based on dental records.", 
    "201": "All children included in the study had been treated between September 2000 to August 2004 and full dental records were available. The dental records were examined using a standard pro forma sheet and data collected for: age, previous behaviour using the Frankl [1962] scale, units of work planned and achieved using the modified index of O'Sullivan and Curzon [1991], midazolam dosage and treatment outcome.", 
    "202": "The study population consisted of 101 children aged 1-11 years in both Leeds (57 children) and Westmead (44 children). There were significant differences between Leeds and Westmead with respect to age (mean +/-SD) in years 5.0+/-1.0 versus 2.9+/-1.6; number of treatment visits 1.7 versus 1.1; sedation dose used 0.5-0.7 mg/kg versus 02.-0.3; type and amount of treatment planned 8.3 units versus 3.3 and achieved 7.5 versus 2.2, for both centres respectively. There was also a difference in overall success rates of rendering the children dentally fit of 65% v. 91%, respectively.", 
    "203": "Oral midazolam was found to be a useful drug for the management of young children with behaviour problems. It was found, however, not to be effective in all cases and for the provision of all types of paediatric dentistry. The results indicate that, when using oral midazolam in children, the treatment should be restricted to simple restorations and extractions over a maximum of two visits.", 
    "204": "Opioids are frequently used in chronic cancer and non-cancer pain conditions. Addiction may develop during long-term opioid treatment and illegally as intravenous \"street\" addiction. Benzodiazepines are frequently used for legal indications. However, due to widespread misuse efforts are being made to limit consumption. Finally, an increasing number of illegal drugs--sedatives as well as psychoactive drugs--have recently been introduced to the illegal market. This review gives guidelines for the perioperative management of patients using and misusing these drugs.", 
    "205": "Altered cellular bioenergetics are implicated in many disease processes, and modulating the F 1 F o -ATPase, the enzyme responsible for producing the majority of ATP in eukaryotic cells, has been proposed to have therapeutic utility. Bz-423 is a 1,4-benzodiazepine that binds to the oligomycin sensitivity-conferring protein subunit of the mitochondrial F 1 F o -ATPase and inhibits the enzyme. In response to Bz-423, cells moderately decrease ATP synthesis and significantly increase superoxide, resulting in redox-regulated apoptosis. Administering Bz-423 to autoimmune mice leads to apoptosis of pathogenic cells and potent attenuation of disease progression. To determine if a mechanism of action distinguishes Bz-423 from toxic F 1 F o -ATPase inhibitors like oligomycin, we studied how both compounds inhibit the enzyme. Oligomycin is a high-affinity mixed inhibitor, displaying time-dependent inhibition, resulting in severe depletion of ATP. In contrast, Bz-423 is an allosteric inhibitor with lower affinity that rapidly dissociates from the enzyme. Our data support a model in which the interplay of these features underlies the favorable properties of Bz-423. They also represent key criteria for the development of therapeutic F 1 F o -ATPase inhibitors, which should have utility across a range of areas.", 
    "206": "Opioid misuse is common among patients with chronic nonmalignant pain. There is a pressing need for physicians to increase their confidence and competence in managing these patients.", 
    "207": "A randomized controlled trial of family physicians (N = 88) attending 1 of 4 continuing medical education events helped to determine the effectiveness of e-mail case discussions in changing physician behavior. Before random assignment, participants completed a pretest and attended a 3-hour didactic session on prescribing opioids and benzodiazepines. The intervention group participated in 10 weeks of e-mail case discussions, with designated participants responding to questions on cases. An addictions physician facilitated the discussion. Several months after the e-mail discussion, participants took part in a mock telephone consultation; a blinded researcher posing as a medical colleague asked for advice about 2 cases involving opioid and benzodiazepine prescribing. Using a checklist, the researcher recorded the questions asked and advice given by the physician.", 
    "208": "On post-testing, both groups expressed greater optimism about treatment outcomes and were more likely to report using a treatment contract and providing advice about sleep hygiene. There were no significant differences between pretesting and post-testing between the groups on the survey. During the telephone consultation, the intervention group asked significantly more questions and offered more advice than the control group (odds ratio for question items, 1.27 [p = .03]; advice items, 1.33 [p = .01).", 
    "209": "Facilitated by electronic mail and a medical expert, case discussion is an effective means of improving physician performance. Telephone consultation holds promise as a method for evaluating physicians' assessment and management skills.", 
    "210": "We report the case of a 50-year-old male patient with idiopathic generalised epilepsy and porphyria cutanea tarda. Valproic acid and phenobarbital monotherapy controlled seizures but exacerbated porphyric symptomatology, while clobazam, clonazepam and lamotrigine monotherapy were well tolerated as regards porphyric disturbances but did not completely control seizures. Tonic- clonic seizures were eventually controlled by a combination of clonazepam (9 mg/day) and lamotrigine (150 mg/day), but absences persisted and this treatment caused significant adverse effects consisting of sedation and memory disturbances. Levetiracetam monotherapy (3 g/day) was accompanied by complete control of seizures; memory disturbances and sedation also resolved, and no porphyrinogenetic activity of levetiracetam was observed. This is the first report of the safe use of levetiracetam in porphyria cutanea tarda.", 
    "211": "The aim of this study was to compare the prophylactic effects of dexamethasone plus ginger and dexamethasone alone on postoperative nausea and vomiting (PONV) in patients undergoing thyroidectomy.", 
    "212": "One hundred and twenty patients undergoing general anaesthesia for thyroidectomy were enrolled in this randomised, double-blind study. Patients received oral diazepam 10mg with either oral placebo (group I) or 0.5g of ginger (group II) as premedication 1 hour prior to surgery. Standard general anaesthetic techniques and postoperative analgesia were employed. Both group I and group II received intravenous dexamethasone 150 microg/kg immediately before the induction of anaesthesia. Data were recorded over a 24-hour observation period after surgery.", 
    "213": "In the dexamethasone-treated group, 14 patients experienced nausea, two patients retched, three patients vomited once, two patients vomited repeatedly, and 14 patients required a rescue antiemetic. In the dexamethasone-plus-ginger-treated group, 12 patients experienced nausea, one patient retched, four patients vomited once, no patients vomited repeatedly, and 13 patients required a rescue antiemetic. Dexamethasone plus ginger did not significantly reduce nausea and vomiting compared with dexamethasone alone during the observation period.", 
    "214": "In conclusion, the prophylactic combination of antiemetic treatment with dexamethasone and ginger was not clinically or statistically superior to dexamethasone alone in preventing PONV in patients undergoing thyroidectomy.", 
    "215": "To compare age-group differences in somatic/psychiatric comorbidity, impact, and pharmacotherapy associated with sleep disturbance across a broad adult age range.", 
    "216": "Cross-sectional national mental health survey.", 
    "217": "Adults living in private households in England, Scotland, and Wales.", 
    "218": "8,580 people aged 16 to 74 years.", 
    "219": "Insomnia (4 symptom/syndrome definitions), depression, generalized anxiety disorder, and daytime fatigue were defined from the revised Clinical Interview Schedule. Any insomnia was reported by 37% of the sample, moderate insomnia by 12%, insomnia with fatigue by 13%, and symptoms fulfilling diagnostic criteria for primary/secondary insomnia by 5%. All categories of insomnia were associated with mental disorders, worse physical health, and fatigue to a similar degree in all decade age groups. The associations between insomnia categories and separated, divorced, or widowed marital status were strongest in younger participants. Insomnia categories were of longer reported duration and more strongly associated with worse physical health-related quality of life (SF-12) in older age groups. For participants with any definition of insomnia, benzodiazepine hypnotics were more commonly reported in older age groups.", 
    "220": "The association between insomnia and impaired quality of life is most pronounced in older age groups. Associations with physical and mental health status and those with daytime fatigue do not vary in strength between age groups. Older people with insomnia in this population were more likely to be taking benzodiazepine hypnotics.", 
    "221": "Research on pharmacotherapy received by individuals with body dysmorphic disorder (BDD), a relatively common and impairing disorder, is very limited.", 
    "222": "We examined past and current pharmacotherapy received by 151 individuals with BDD who were recruited from diverse sources.", 
    "223": "72.9% of subjects had received psychotropic medication. The most common type ever received was an SRI (65.6%), followed by non-SRI antidepressants (41.1%) and benzodiazepines (27.2%). Subjects with greater lifetime impairment due to BDD were more likely to have received pharmacotherapy, and subjects with lifetime OCD or greater lifetime impairment due to BDD were more likely to have received an SRI specifically. Subjects revealed their BDD symptoms to only 41.0% of pharmacotherapists. Only 12.9% of SRI trials were considered optimal for BDD, and an additional 21.5% were considered minimally adequate. SRI trials that were considered optimal or at least minimally adequate for BDD were associated with greater improvement in BDD and less severe current BDD symptoms than non-optimal or inadequate SRI trials.", 
    "224": "A high proportion of individuals with BDD receive pharmacotherapy, primarily SRIs, although most SRI trials appear inadequate for BDD. SRI treatment that was considered adequate was associated with greater improvement in BDD and less severe BDD symptoms.", 
    "225": "In the present study, we examined the effects of olanzapine on plasma levels of catecholamine metabolites, brain-derived neurotrophic factor, and cytokines (interleukin-2, interleukin-6 and tumor necrosis factor-alpha) using 32 olanzapine-treated schizophrenic patients and age and sex-matched 55 healthy individuals. Treatment with olanzapine for 8 weeks improved both positive and negative symptoms of schizophrenia. It also increased the plasma 3-methoxy-4-hydroxyphenylglycol levels, which were associated with the changes in the total scores of negative symptoms measured on the Positive and Negative Symptom Scale, and decreased the plasma homovanillic acid levels. In addition, treatment with olanzapine for 8 weeks reduced the plasma interleukin-2 levels. In contrast, olanzapine did not alter the plasma levels of brain-derived neurotrophic factor, interleukin-6, or tumor necrosis factor-alpha. These results suggest that olanzapine influences the dynamics of catecholamine and interleukin-2, which might be associated with its clinical efficacy.", 
    "226": "Concern is mounting that atypical antipsychotics cause disturbance in glucose regulation ranging from reversible hyperglycemia to diabetic ketoacidosis and death. It is difficult, however, to know what the level of risk of hyperglycemia might be for an individual patient on a particular medication of this class. We conducted a retrospective nonrandomized cohort analysis of glucose measurements in 18,764 patients receiving outpatient prescriptions for olanzapine, risperidone, or typical antipsychotics from 1 October 1998 to 30 June 2003 at six Veterans Affairs Medical Centers in the southeast United States. In patients without a random plasma glucose measurement > or =160 mg/dl before medication exposure (n=1394), treatment with index medications was associated with an incidence of new diabetes-level hyperglycemia of 78.7 cases per 1,000 individuals exposed per year. Olanzapine exposure was associated with a greater rate of developing at least one glucose measurement > or =200 mg/dl than risperidone (odds ratio=2.14, P=0.003). Olanzapine exposure was also associated with a greater rate of development of at least one fasting glucose measurement > or =126 mg/dl than risperidone. Typical antipsychotics were associated with risk intermediate between the two atypicals. These data indicate that patients with no previously observed glucose elevations develop diabetes-level hyperglycemia during antipsychotic treatment, particularly in patients receiving olanzapine.", 
    "227": "Organophosphates induce bronchoobstruction in guinea pigs, and salbutamol only transiently reverses this effect, suggesting that it triggers additional obstructive mechanisms. To further explore this phenomenon, in vivo (barometric plethysmography) and in vitro (organ baths, including ACh and substance P concentration measurement by HPLC and immunoassay, respectively; intracellular Ca2+) measurement in single myocytes) experiments were performed. In in vivo experiments, parathion caused a progressive bronchoobstruction until a plateau was reached. Administration of salbutamol during this plateau decreased bronchoobstruction up to 22% in the first 5 min, but thereafter airway obstruction rose again as to reach the same intensity as before salbutamol. Aminophylline caused a sustained decrement (71%) of the parathion-induced bronchoobstruction. In in vitro studies, paraoxon produced a sustained contraction of tracheal rings, which was fully blocked by atropine but not by TTX, omega-conotoxin (CTX), or epithelium removal. During the paraoxon-induced contraction, salbutamol caused a temporary relaxation of approximately 50%, followed by a partial recontraction. This paradoxical recontraction was avoided by the M2- or neurokinin-1 (NK1)-receptor antagonists (methoctramine or AF-DX 116, and L-732138, respectively), accompanied by a long-lasting relaxation. Forskolin caused full relaxation of the paraoxon response. Substance P and, to a lesser extent, ACh released from tracheal rings during 60-min incubation with paraoxon or physostigmine, respectively, were significantly increased when salbutamol was administered in the second half of this period. In myocytes, paraoxon did not produce any change in the intracellular Ca2+ basal levels. Our results suggested that: 1) organophosphates caused smooth muscle contraction by accumulation of ACh released through a TTX- and CTX-resistant mechanism; 2) during such contraction, salbutamol relaxation is functionally antagonized by the stimulation of M2 receptors; and 3) after this transient salbutamol-induced relaxation, a paradoxical contraction ensues due to the subsequent release of substance P.", 
    "228": "Approximately 37 million acute care injury visits are made in the United States each year, and 2.5 million individuals are so severely injured that they require inpatient hospitalization. Few investigations have used pharmacoepidemiologic methods to determine which medications with strong theoretical support for secondary prevention of posttraumatic stress disorder (PTSD) are already in widespread use in acute care settings.", 
    "229": "The investigators conducted a population-based assessment of medication administration for randomly selected adolescents (N=113) and adults (N=152) hospitalized at a level 1 trauma center after physical injury. Medication prescription at the time of surgical inpatient discharge was assessed by review of automated medical records.", 
    "230": "Opiate analgesic medications were prescribed to between 82 and 88 percent of injury survivors; 34 to 46 percent of patients also received nonopiate analgesic prescriptions. Between 11 and 16 percent of patients were prescribed antihistamines. Benzodiazepines, anticonvulsants, corticosteroids, beta-adrenergic blockers, and all other psychotropic medications were prescribed to less than 10 percent of adolescent and adult patients.", 
    "231": "Theoretical rationales exist for the testing of multiple compounds in the prevention of PTSD; pharmacoepidemiologic data inform which of these medications are already in widespread use and therefore may be most appropriate for testing in randomized trials. Efficacy trials and basic research could focus on the development of compounds that target both pain and anxiety for testing in the secondary prevention of PTSD after injury.", 
    "232": "Sedation of the critically ill patient has several components including hypnosis and analgesia. Hypnotic-based sedation (HBS), where midazolam and/or propofol are used, with morphine or another analgesic added as needed has been common. The advent of remifentanil has allowed greater use of analgesia-based sedation (ABS) where relief of discomfort from the tracheal tube or pain are the important objectives, and hypnosis is given as necessary. Method. We compared HBS and ABS (remifentanil-based sedation) within a general intensive care unit (ICU). During the first study period of 12 weeks, 111 patients received HBS. After the development of new guidelines for the use of remifentanil in the ICU, a second 12 week study period used an analgesia-based regimen, with hypnotics added only if needed.", 
    "233": "Ninety-six patients received ABS, and 79 received remifentanil. It was possible to manage 29 (37%) of the patients receiving remifentanil without the use of supplementary hypnotic agents. In the remaining 63% the use of remifentanil was associated with a reduction in the amount and duration of propofol used. Significantly more patients receiving ABS had satisfactory levels of sedation during synchronized intermittent mandatory ventilation (19 [2,55] vs 50 [14,83], P<0.001).", 
    "234": "The use of ABS allowed patients to be managed more comfortably, either without a hypnotic drug or with less hypnotic drug, than using conventional HBS.", 
    "235": "Microglia constitute the primary resident immune surveillance cell in the brain and are thought to play a significant role in the pathogenesis of several neurodegenerative disorders, such as Alzheimer's disease, multiple sclerosis, Parkinson's disease and HIV-associated dementia. Measuring microglial activation in vivo in patients suffering from these diseases may help chart progression of neuroinflammation as well as assess efficacy of therapies designed to modulate neuroinflammation. Recent studies suggest that activated microglia in the CNS may be detected in vivo using positron emission tomography (PET) utilizing pharmacological ligands of the mitochondrial peripheral benzodiazepine receptor (PBR (recently renamed as Translocator protein (18kDa)). Beginning with the molecular characterization of PBR and regulation in activated microglia, we examine the rationale behind using PBR ligands to image microglia with PET. Current evidence suggests these findings might be applied to the development of clinical assessments of microglial activation in neurological disorders."
}