{
    "0": "The efficacy of psychological desensitization to reduce clinical pain associated with oral surgery was compared to diazepam plus meperidine I.V. Premedication. A visual analog scale was used to rate pain during local anesthesia administration and oral surgery. Psychological desensitization of patients who are to receive only local anesthesia during oral surgical procedures appears to be a significantly effective means of controlling patient pain perception. Such desensitization does not appear to be significant, however, in patients intravenous sedation.", 
    "1": "The aqueous extract of Portulaca oleracea produced skeletal muscle relaxation in rats following i.p. or oral administration, as assessed by the prolongation of pull-up time. The i.p. route of administration was more effective. When compared with chlordiazepoxide (20 mg/kg, i.p.), diazepam (40 mg/kg, i.p.) and dantrolene sodium (30 mg/kg, oral), the extract (200-1000 mg/kg, i.p.) proved a more effective skeletal muscle relaxant. With 1000 mg/kg i.p., 80% lethality was seen. The LD50 in an acute toxicity test in mice was 1040 mg/kg i.p.", 
    "2": "Over the past ten years there have been major advances in the physician's ability to treat patients with peptic ulcer disease. Cimetidine continues to be the standard against which newer therapies are generally compared, although ranitidine is equally effective for short-term therapy, more effective for maintenance therapy, and has a superior safety profile. Famotidine is an even more potent H2 receptor antagonist, and initial clinical studies are promising. The initial concern for the development of gastric carcinoid lesions in rodents, maintained for long periods on high doses of omeprazole, defused the initial enthusiasm for this hydrogen-potassium ATPase \"proton pump\" inhibitor, but recent studies continue to show a marked efficacy of this agent for the short-term care of patients with gastric or duodenal ulcers and for the management of patients with the Zollinger-Ellison syndrome. Sulcrate continues to enjoy wide popularity for acute and chronic care of acid peptic disorders because of its local action and minimal adverse effects. Pirenzepine is effective in achieving and maintaining healing, but prevalence of anticholinergic side-effects has hampered enthusiasm for its widespread use. The 2 forerunners in the prostaglandin analogues arena, misoprostol and enprostil, are antisecretory agents when given in sufficiently high doses. These orally administered prostaglandins have a favourable safety profile, and their only adverse effect is that of the development of transient mild diarrhea. Finally, while antacids continue to be used in large amounts because of their over-the-counter availability, their clinical usefulness is limited by their unpalatable taste and the relatively large amounts usually required to achieve ulcer healing.", 
    "3": "Two putative anxiolytic drugs [ipsapirone (TVXQ 7821) and buspirone], structurally unrelated to benzodiazepines, have negligible ataxic and sedative side effects. These drugs are piperazine analogs which interact at 5-HT1 binding sites. It is demonstrated here that these drugs and two other piperazine derivatives, trifluoromethylphenylpiperazine (TFMPP) and m-chlorophenylpiperazine (mCPP), are agonists at 5-HT1A receptors, a subclass of the 5-HT1 receptor, mediating inhibition of forskolin (100 microM) stimulated adenylate cyclase in particulate fractions of guinea pig hippocampus as well as inhibition of the formation of cyclic AMP promoted by vasoactive intestinal polypeptide (0.1 microM) plus forskolin (1 microM) in mouse hippocampal neurons in primary culture. This study demonstrates that these piperazine based drugs act in both brain homogenate preparations and in intact neurons in a similar manner. The biochemical models described here may aid in the development of even more active drugs in this class.", 
    "4": "The in-vitro binding characteristics of three different ligands ([ 3H]Ro 15-1788, [3H]Ro 5-4864 and [3H]flunitrazepam) and the structural requirements for binding to 'central' and 'peripheral' benzodiazepine receptors have been evaluated in rat cerebral cortex, cerebellum and adrenal glands. [3H]Ro 15-1788 binding was detectable only in the brain. Clonazepam was the most potent inhibitor followed by diazepam and desmethyldiazepam, which showed the same affinity, and by premazepam; Ro 5-4864 did not show appreciable affinity. The same pattern was seen for [3H] flunitrazepam binding in brain areas while in adrenal gland the inhibition pattern was exactly superimposable on that with [3H]Ro 5-4864 in all the areas considered (Ro 5-4864 greater than diazepam greater than desmethyldiazepam greater than clonazepam greater than premazepam). These data confirm and extend previous reports. A methyl group in position 1 enhances the affinity for peripheral benzodiazepine binding sites which are labelled in the adrenal gland by [3H]Ro 5-4864 and [3H]flunitrazepam; in brain areas, [3H]flunitrazepam, like [3H]Ro 15-1788, selectively labels central binding sites. Methylation in position 1 did not change the affinity for these sites. Desmethyldiazepam is less active than diazepam as an anticonvulsant and in other tests. In-vivo experiments were therefore carried out to assess the 'intrinsic activity' of desmethyldiazepam: it appeared that this compound acts as a partial agonist at central benzodiazepine receptors.", 
    "5": "It was established that phenazepam is excreted from the rat blood several times more rapidly when administered at night. In this case the minimal pharmacological effect is observed as to various actions. During the drug administration in the morning and evening hours the greatest effect is observed that correlates well with the maximal concentrations of the drug after its administration at this time.", 
    "6": "In a metabolic experiment of 5-[(2-aminoacetamido)methyl]-1-[4-chloro-2-(o-chlorobenzoyl)phenyl ]-N, N-dimethyl-1H-1,2,4,-triazole-3-carboxamide hydrochloride dihydrate (450191-S) in dogs, two new metabolites 8-chloro-6-(o-chlorophenyl)-N-hydroxymethyl-4H-1,2,4-triazolo [1,5-a] [1,4]benzodiazepine-2-carboxamide (M-A) and 8-chloro-6-(o-chlorophenyl)-N-hydroxymethyl-N-methyl-4H-1,2,4-triazolo [1,5-a] [1,4]benzodiazepine-2-carboxamide (M-D) in plasma were found in addition to 8-chloro-6-(o-chlorophenyl)-N,N-dimethyl-4H-1,2,4-triazolo[1,5-a] [1,4] benzodiazepine-2-carboxamide (M-1), 8-chloro-6-(o-chlorophenyl)-N-methyl-4H-1,2,4-triazolo[1,5-a] [1,4] benzodiazepine-2-carboxamide (M-2), 8-chloro-6-(o-chlorophenyl)-4H-1,2,4-triazolo-[1,5-a] [1,4] benzodiazepine-2-carboxamide (M-3), and 8-chloro-6-(o-chlorophenyl)-4H-1,2,4-triazolo[1,5-a] [1,4] benzodiazepine-2-carboxylic acid (M-4). The structures of N-hydroxymethyl metabolites were elucidated mainly by mass spectrometry. The structures were confirmed by synthesizing the authentic compounds and comparing the mass spectra.", 
    "7": "Diazepam metabolism has been investigated in cultured hepatocytes from rat, rabbit, dog, guinea pig, and man. The metabolite profile obtained by HPLC analysis of the culture medium indicated that substantial differences exist corresponding to known species differences in the metabolite profile of diazepam in vivo. These differences were attributed to a combination of the rate at which a metabolite was formed and the rate at which it is removed from the medium by further metabolism. The intrinsic clearance of nordiazepam in hepatocytes from each of the species exhibited the most marked species variation (rat much greater than guinea pig greater than rabbit greater than human greater than dog). Species that exhibited a high intrinsic clearance for nordiazepam were also those species that exhibited significant hydroxylation at the 4'-site of the molecule. The disappearance of diazepam was rapid in rat, dog, and guinea pig hepatocytes, but slow in human hepatocytes. Moreover, rat and human hepatocytes exhibited different saturability of diazepam clearance with respect to diazepam concentration accounting, at least in part, for the different rates of diazepam metabolism in the different species. These results support the value of hepatocytes in drug metabolism studies and especially in studies of species differences in metabolism.", 
    "8": "The modulation of rapid eye movement REM sleep in man by benzodiazepines has been analysed using 366 sleep recordings with at least 3 REM periods, obtained in 25 individuals, over 9 years. Sleep-dependent and sleep-independent mechanisms are believed to control REM activity, and the effect of benzodiazepines can be explained if the sleep-dependent influence is modified. It is suggested that a negative feedback mechanism, which usually encourages the appearance of REM periods, is depressed, while a threshold and oscillator which determine the cyclical appearance of the activity, and its relation with the onset of sleep, are unaffected.", 
    "9": "Anxiolytic agents, buspirone and diazepam, increase the paw lick latency of rats in hot plate test, the effect being dose-dependent and exceeding that of morphine. The action of buspirone was not accompanied by ataxic and sedative effects which were observed in rats on diazepam. Buspirone (up to 25 mg/kg) and diazepam (up to 5 mg/kg) neither change the tail flick latency nor potentiate the action of morphine in this test. The effect of buspirone on the paw lick reaction in rats may be related to the inhibition of emotional-motivation component of pain reaction.", 
    "10": "Patients with both alcoholism and mental illness, or the one masquerading as the other, are very common and often puzzling and discouraging to clinicians. This article reviews several aspects of these problems: epidemiologic studies show that substantial proportions of mentally ill people suffer from alcoholism, and these disorders interlock in complex ways, each exacerbating the other. Many physicians feel uncomfortable working with alcoholic people, mostly because of poor training, and this impinges on difficulties of giving excellent care to these taxing patients. Complexities and resistances to interviewing obstruct evaluation. Interviewing and history taking techniques and the reason for them are discussed. The decision whether a patient needs medical or psychiatric hospitalization, alcoholism rehabilitation, or outpatient psychiatric or alcoholism treatment is reviewed along with the management and sequencing of treatment for primary and secondary alcoholism with concomitant psychosis, mania, depression, panic disorder, and adult attention deficit disorder. Clinical intervention and referral for the patient on a medical or surgical floor who may have alcoholism is discussed. Two special clinical problems, the differential diagnosis of postdetoxification depression and the risks of using alcohol cross-tolerant drugs, are also reviewed.", 
    "11": "The usefulness of electroencephalography (EEG) as an aid to diagnosis of seizure disorders is established, but its role as a guide to monitoring treatment is much less certain. For those patients with classical absences and 3-s spike wave activity there is a very close correlation between control of clinically detected seizures and EEG events. In some, but not all, patients with other seizure disorders there is a positive correlation between numbers of seizures and amount of interictal epileptiform activity (IEA). Intravenous benzodiazepines and phenytoin result in both acute seizure control and suppression of IEA. For seizures other than absences, and antiepileptic drugs (AEDs) given in the medium and long term, there is generally not a clear relationship between control of seizures and IEA. In studies of children whose epilepsy is in remission, persistent IEA has been associated with a higher risk of seizure relapse should AEDs be discontinued, but in adults the relevance of persistent IEA appears to be much less certain. Benzodiazepines and barbiturates result in increased fast activity. All AEDs may result in slowing of the dominant rhythm and increased slow activity. Carbamazepine, in particular, is often associated with apparent deterioration of background activity, even in the face of clinical improvement. Further studies are necessary to determine the mechanisms and significance of AED-induced changes in EEG background activity.", 
    "12": "The M2 subtype of the muscarinic receptor was investigated using the antagonist AF-DX 116. In \"in vitro\" and \"in vivo\" experiments, AF-DX 116 behaved as a competitive antagonist and exhibited a selectivity for cardiac muscarinic-mediated functions. It antagonized negative chronotropic and inotropic effects exerted by muscarinic receptor activation in the guinea pig atria with an affinity (pA2) 10-fold greater than that estimated in intestinal and tracheal smooth muscle preparations. It also reversed the negative chronotropic effect induced by peripheral vagal stimulation, intrasinus node injection of bethanechol and central vagal activation by clonidine. In all these in vivo functions, AF-DX 116 was approximately 10 times less potent than atropine, while being several hundred-fold less potent in antagonizing acetylcholine-mediated bronchoconstriction and gastric emptying. These results are consistent with the hypothesis that the cardiac muscarinic receptors constitute a subclass of the M2 subtype.", 
    "13": "Volatile inhalants represent a diverse group of chemicals which pose a public health problem because of their abuse potential and neurobehavioral toxicity. Although relatively little is known about their pharmacology, they share certain pharmacological properties with classic central nervous system depressants. Drug discrimination procedures were used to compare the effects produced by pentobarbital (PB), oxazepam and several inhalants. Mice were trained to discriminate PB from saline injections in a two-lever operant task. Stimulus generalization was examined after 20-min inhalation exposures to halothane (500-8000 ppm), 1,1,1-trichloroethane (500-12000 ppm), isoamyl nitrite (150-1050 ppm), flurothyl (562-1300 ppm) and injections of oxazepam (0.1-20 mg/kg). Halothane, 1,1,1-trichloroethane and oxazepam produced discriminative stimulus effects similar to those produced by PB. Isoamyl nitrite and flurothyl, while decreasing rates of responding, were not consistently generalized from PB. Differences are apparent in the PB-like discriminative effects of inhalants. Toluene, as shown in a previous study, as well as halothane and 1,1,1-trichloroethane have PB-like discriminative effects which are also shared by oxazepam and may be another common effect of central nervous system depressants. Other chemicals, like isoamyl nitrite and flurothyl, are representative of qualitatively different classes of behaviorally active inhalants.", 
    "14": "Pharmacokinetics of the benzodiazepine bromazepam were evaluated in volunteer subjects who received single 6 mg oral doses followed by blood sampling during the next 48 hours. Age and gender effects were studied in 32 subjects, divided into young (aged 21 to 29 years) and elderly (aged 60 to 81 years) groups. Compared with young subjects, the elderly had significantly higher peak serum bromazepam concentrations (132 vs. 82 ng/ml), smaller volume of distribution (0.88 vs. 1.44 L/kg), lower oral clearance (0.41 vs. 0.76 ml/min/kg), and increased serum free fraction (34.8% vs. 28.8% unbound). However, gender had no significant influence on bromazepam kinetics. In 11 young female users of oral contraceptive steroids, compared with seven age- and weight-matched control women not using oral contraceptives, no differences in bromazepam kinetics were observed. Coadministration of cimetidine (1.2 gm daily) significantly reduced bromazepam clearance (0.41 vs. 0.82 ml/min/kg) and prolonged elimination half-life (29 vs. 23 hours). Propranolol (160 mg daily) significantly prolonged bromazepam half-life (28 vs. 23 hours), but the reduction in clearance associated with propranolol (0.65 vs. 0.82 ml/min/kg) did not reach significance. Bromazepam has the pharmacokinetic characteristics of benzodiazepines with half-life values between 20 and 30 hours. Consistent with its biotransformation pathway by hepatic microsomal oxidation, bromazepam clearance is significantly impaired in elderly individuals, by coadministration of cimetidine and possibly propranolol.", 
    "15": "The effects of two anxiolytic beta-carboline derivatives, ZK 93423 and ZK 91296, on the binding of gamma-[3H]aminobutyric acid ([3H]GABA) to brain membrane preparations from rat cerebral cortex were examined. ZK 93423 concentration-dependently enhanced the specific binding of [3H]GABA, with a maximal increase of 45% above control at a 50 microM concentration. A less pronounced increase was induced by diazepam and by the partial agonist ZK 91296. Scatchard plot analysis revealed that the effect of ZK 93423 was due to an increase in the total number of high- and low-affinity GABA binding sites. The action of ZK 93423 was mediated by benzodiazepine recognition sites since it was blocked by the benzodiazepine antagonists Ro 15-1788 and ZK 93426 at concentrations that failed to modify [3H]GABA binding on their own. Moreover the stimulatory effect of ZK 93423 on [3H]GABA binding was also blocked by the beta-carboline inverse agonist ethyl beta-carboline-3-carboxylate. These results are consistent with the view that ZK 93423 and ZK 91296, similarly to benzodiazepines, exert their pharmacological effects by enhancing the GABAergic transmission at the level of the GABA/benzodiazepine receptor complex.", 
    "16": "3-Isoxazolols substituted in the 5-position by pyrrolidinyl or piperidyl (referred to, respectively, as PYOLs and PIOLs; see Figure 2 for structures) were designed and synthesized as analogues of the potent and specific GABAA agonist THIP. Activity in the series was markedly dependent upon positional isomerism in the structures. Isomers in which the pyrrolidine or piperidine rings were attached via their 2-positions (2-PYOL and 2-PIOL) had no effect on GABAA receptors in vivo or in vitro. An isomer wherein attachment was via the 4-position (4-PIOL) was a GABAA agonist, but it was unique in not affecting the binding of diazepam in vitro; its 'ring-opened' analogue, (RS)-5-(1-methyl-3-aminopropyl)-3-isoxazolol (11) did not bind significantly to GABAA receptor sites in vitro. In contrast, the 3-positional isomer (3-PIOL) antagonized the inhibitory action of glycine on cat spinal neurons. A similar effect was earlier demonstrated for 3-PYOL. However, in contrast to 3-PYOL, which is approximately equipotent as an antagonist of glycine and GABA, 3-PIOL only marginally reduced the inhibitory effect of GABA. The R and S forms of 3-PIOL, synthesized from the respective isomers of piperidine-3-carboxylic acid with known absolute stereochemistry, had pharmacological profiles indistinguishable from that of racemic 3-PIOL.", 
    "17": "This article surveys neurophysiological and neurochemical findings on the mechanism of action of clinically useful antiepileptics. Two mechanisms appear to be particularly important: reducing the hyperexcitability of the cell membranes by a direct action at ion channels; changes in synaptic transmission by means of an intervention in neurotransmitter systems; it seems that in this regard an important neurotransmitter is the inhibitory gamma-aminobutyric acid GABA. With these mechanisms as basis, antiepileptics can be classified into several groups. In anticonvulsively effective concentrations, phenytoin and carbamazepine will stabilise the cell membranes and thus inhibit their hyperexcitability. This effect seems to be due to a blocking effect on Na+ permeability. If administered in anticonvulsively effective concentrations, phenobarbital and benzodiazepines enhance the GABAerg inhibition by direct attachment to the GABA receptor chloride ionophore complex of the postsynaptic neuronal membrane. In addition, phenobarbital produces a reduction of the postsynaptic effect of glutamic acid which is an excitatory neurotransmitter. In higher concentrations, barbiturates and benzodiazepines produce direct changes in ion conductivity, and this seems to be an important factor determining the sedative/hypnotic effects of these substances. Primidone seems to act mainly (in long-term treatment) via its active metabolite phenobarbital. Valproic acid will lead both to a stabilisation of the membranes and to an amplification of the GABAerg transmission; in this connection, both presynaptic and postsynaptic sites of action are discussed. On the other hand, ethosuximide, given in anticonvulsively effective concentrations, does not affect membrane excitability and synaptic transmission. It can be expected that clarification of the mechanisms of action of clinically effective antiepileptics results in a stricter on-target search for new active substances.", 
    "18": "The effects of gamma-aminobutyric acid (GABA) and other drugs which interact with GABA receptors were studied on a reflex of slow time course in the spinal cord preparation isolated from the neonatal rat. A single shock to a dorsal root (L3-L5) elicited a stereotyped series of reflexes, consisting of fast and slow components, recorded from the contralateral ventral root of the corresponding segment. The slow component, i.e. the contralateral slow ventral root potential (v.r.p.) had a time-to-peak of 2-5 s and lasted 20-30 s. Bath-application of GABA (5-20 microM) or muscimol (0.05-0.5 microM) caused a decrease in the amplitude of the contralateral slow v.r.p. without producing any change in the d.c. potential recorded from the ventral root. The monosynaptic reflex recorded from the ipsilateral ventral root was not changed by the drugs at these concentrations. Diazepam (0.1-1 microM) potentiated the depolarizing response of the dorsal root to GABA and markedly depressed the contralateral slow v.r.p. Neither the d.c. potential of the ventral root nor the dorsal root was changed by diazepam. The monosynaptic reflex was also unaffected by the drug. Bicuculline (1 microM) suppressed the GABA-induced depolarization recorded from the dorsal root whilst it markedly potentiated the contralateral slow v.r.p. Baclofen at concentrations from 0.01 to 0.1 microM reduced the contralateral slow v.r.p. The inhibitory action of baclofen on the contralateral slow v.r.p. was more marked than on the monosynaptic reflex. 7 The depolarization of the ventral root induced by a brief application of substance P (SP) was depressed by muscimol, diazepam and baclofen, whereas the depolarization was potentiated by bicuculline. 8 The present results suggest that an intraspinal GABAergic inhibitory mechanism plays a role in the modulation of certain slow spinal reflexes. They also support the hypothesis that SP released from certain primary afferent fibres is a neurotransmitter involved in the contralateral slow v.r.p.", 
    "19": "Steroids inhibit the binding of [35S]t-butylbicyclophosphorothionate ([ 35S]TBPS) to the GABAA-benzodiazepine receptor (GBR) linked Cl- ionophore in a GABA dependent manner but not through the GABAA receptor. The most potent steroid evaluated is a naturally occurring metabolite of progesterone, 3 alpha-hydroxy,5 alpha-dihydroprogesterone with an IC50 of approximately 17 nM. Structural requirements necessary for inhibitory activity coincide with those reported for anticonvulsant and anesthetic actions. Coupled with earlier evidence that these steroids do not act directly at the benzodiazepine receptor nor the [35S]TBPS labeled site to modulate the Cl- ionophore, the possibility is proposed that a distinct membrane-bound 'steroid site' coupled to the GBR-Cl- ionophore complex exists.", 
    "20": "Atropine and pirenzepine displaced 3H-quinuclydinyl-benzylate binding and inhibited methacholine-evoked catecholamine release with a similar order of potencies, atropine being 200 fold more potent than pirenzepine. In contrast to high-K, methacholine-evoked 45Ca uptake or catecholamine release were not blocked by (+)PN200-110. Bay-K-8644 did not modify the secretory response to methacholine either in the presence of Ca or Sr but potentiated K-evoked secretion. In depolarized glands, methacholine still evoked its usual secretory response. The results suggest that muscarinic stimulation of cat adrenal chromaffin cells stimulates Ca entry though an ionophore other than voltage-dependent Ca channels; such ionophore seems to be chemically operated through a M2 muscarinoceptor.", 
    "21": "This study examined the effects of chronic diazepam treatment on GABA sensitivity of substantia nigra pars reticulata neurons and on the ability of benzodiazepines to enhance GABAergic responses of these neurons in rats. Chronic diazepam exposure failed to significantly alter the sensitivity of reticulata neurons to microiontophoretically applied GABA. However, following chronic diazepam treatment for 1 day, or 1, 3 or 7-11 weeks, reticulata neurons showed tolerance to additional systemically or iontophoretically applied benzodiazepines and displayed an increased firing rate following injection of Ro 15-1788. These changes were not apparent 24 h after cessation of chronic treatment. Thus, tolerance to the effects of benzodiazepines on reticulata neurons appeared to develop after a single day of diazepam exposure and to dissipate by 24 h after cessation of treatment. When compared to our previous studies on dorsal raphe neurons, these results demonstrate regional differences in neuronal responses to chronic diazepam exposure, which may help elucidate neural systems which are involved in tolerance to the various functional aspects of benzodiazepines.", 
    "22": "The effects of central and peripheral administration of muscarinic agonists and antagonists on small intestinal motility were examined in conscious rats chronically fitted with electrodes implanted in the duodeno-jejunal wall and a cannula in a cerebral lateral ventricle. Intracerebroventricular (i.c.v.) administration of either atropine or pirenzepine at doses from 1 to 10 micrograms, 15 min before a 3 and 6 g lab chow meal significantly reduced the duration of the postprandial disruption of the migrating myoelectric complexes (MMC). The reduction was significantly greater for atropine, a mixed M1 and M2 muscarinic receptor antagonist, than for pirenzepine, an antagonist with a high affinity for M1 receptors. At a higher dose (10 micrograms) intra peritoneal (i.p.) administration of atropine or pirenzepine did not modify the postprandial disruption of MMC. Oxotremorine (10 ng) a M2 agonist, but not McNeil A343 (5 micrograms), a selective M1 agonist, given i.c.v. in fasted rats disrupted for 1.5 h the MMC pattern. At the same doses given i.p. oxotremorine and McNeil A343 disrupted the MMC for 15 and 45 min respectively. We conclude that the postprandial changes in the small intestinal motility involve muscarinic receptors, mainly of M2 subtype, at the level of the central nervous system.", 
    "23": "The inhibitory neurotransmitters glycine and gamma-aminobutyric acid (GABA) both activate transmembrane chloride channels of similar physical characteristics. A common ion channel component has therefore been postulated for both the glycine and GABA receptor proteins. Different convulsant drugs as picrotoxin and t-butyl bicyclophosphorothionate (TBPS) have been reported as channel-blocking ligands of the GABA receptor. Here, we show that the distribution of [35S]TBPS binding sites parallels the binding of the GABA receptor ligand [3H]flunitrazepam, but not that of the glycine receptor antagonist [3H]strychnine. Binding was examined in membrane fractions from different regions of the rat CNS and of the mutant mouse spastic, an animal deficient in glycine receptors. Also, affinity purification of the glycine receptor on aminostrychnine-agarose resulted in almost complete removal of [35S]TPBS binding sites from the receptor preparation. It is concluded that TBPS selectively binds to the GABA, but not glycine, receptor chloride channel complex.", 
    "24": "The effects of progesterone treatment to male rats on cortical and hippocampal central benzodiazepine (BZ) receptors and peripheral BZ binding sites (PBS) in kidney, testis and heart were evaluated. Chronic progesterone treatment resulted in a 30% elevation of the density of central BZ receptors in cerebral cortex accompanied by a 24% augmentation of PBS in the kidney. No significant change in the density of central BZ receptors in the hippocampus or of PBS in the testis or heart was observed. No change in the affinity of [3H]flunitrazepam and [3H]PK 11195 binding to central BZ receptors and PBS, respectively, was observed. The increase in PBS in the kidney might be associated with the natriuretic effect of this hormone and the adaptatory increase in aldosterone secretion. The up-regulatory effect of progesterone on cortical central BZ receptors may be involved in the neurobehavioral activities of progesterone.", 
    "25": "The effect of a tail-pinch stress on dopamine metabolism in the nucleus accumbens and frontal cortex was investigated in the awake unrestrained rat by measuring extracellular 3,4-dihydroxyphenylacetic acid (DOPAC) levels through the use of in vivo differential pulse voltammetry. Mild tail pressure for 8 min caused a large (maximal effect + 70%) and sustained (more than 2 h) increase in the amplitude of the DOPAC oxidation peak in the nucleus accumbens but not in the prefrontal cortex. A similar increase in DOPAC levels was observed in the nucleus accumbens postmortem 1 h after tail-pinch stress. The tail-pinch induced increase in extracellular DOPAC levels in the nucleus accumbens was antagonized by pretreatment with diazepam (5 mg/kg i.p.) or zolpidem (5 mg/kg i.p.), a novel non-benzodiazepine hypnotic possessing anxiolytic properties. These results suggest that in contrast to other stressors, tail-pinch selectively activates dopaminergic systems projecting to the nucleus accumbens.", 
    "26": "PAF causes dose dependent platelet aggregation of human platelet rich plasma or gel filtered platelets (GFP). The benzodiazepines alprazolam and triazolam, but not diazepam (1-10 microM), inhibit PAF induced aggregation but have no effect on aggregation induced by other platelet agonists such as ADP, epinephrine and collagen. The IC50 for aggregation by PAF (4 nM) in GFP is 1 microM for both alprazolam and triazolam. The mechanism for this inhibition was explored by studying the binding of 3H-PAF(0.08 nM) to GFP in Tyrodes buffer containing albumin (0.35%), Mg++ (1mM) and Ca++ (0.5mM). GFP was incubated with different doses of the drug for 5 min prior to addition of 3H-PAF. Incubation was then carried out for 60 min at 25 degrees C to achieve binding equilibrium, as previously established. Alprazolam and triazolam, but not diazepam, caused competitive displacement of 3H-PAF from specific binding sites of GFP. The IC50 of alprazolam was 3.8 microM while that of triazolam was 0.82 microM. Lineweaver-Burk plots of 3H-PAF binding in the presence of inhibitor were also consistent with competitive inhibition. These results are consistent with the interpretation that the specific inhibition of PAF induced platelet aggregation by alprazolam and triazolam, respectively, is due to competitive inhibition of binding of PAF to its receptor.", 
    "27": "The effects of Ro 15-1788, a benzodiazepine antagonist with some agonist properties, were studied on adenosine and adenosine 5'-N-ethyl-carboxamide (NECA)-evoked depressions of rat cerebral cortical neuronal activity. Iontophoretically applied Ro 15-1788 had both antagonistic and potentiative interactions with adenosine. Reductions in the magnitude of adenosine-evoked depressions of firing were evident during the period of Ro 15-1788 application, with a long-lasting potentiative effect becoming apparent upon termination of the Ro 15-1788 application. Depressions of cell firing evoked by NECA, an uptake-resistant analog of adenosine, were antagonized by Ro 15-1788, with no subsequent potentiation. Larger applications of Ro 15-1788 had a depressant action on neuronal firing, which was antagonized by caffeine (20 mg/kg), an adenosine receptor blocker. These results indicate that Ro 15-1788 may be an antagonist at the adenosine receptor as well as a potentiator of the adenosine response. The prolongation of the adenosine depression is likely to be the result of a persistent inhibition of adenosine uptake by Ro 15-1788. These diverse effects on the adenosine response may account for some of the complex behavioral actions of Ro 15-1788.", 
    "28": "The newly developed muscarinic antagonist, AF-DX 116, has been reported to have a higher affinity in vivo for muscarinic receptors in the heart than in the vasculature. Therefore two in vitro preparations, the rabbit ear artery and spontaneously beating right atrium, were compared. AF-DX 116 had a 29 times greater affinity for muscarinic receptors in the cardiac preparation than in the ear artery, with a pA2 in the heart of 7.42 compared to a value of 5.95 in the ear artery. Thus AF-DX 116 shows promise as an approach to differentiating sub-classes of muscarinic M2 receptors.", 
    "29": "The pineal gland and particularly its major hormone, melatonin, may participate in several physiological functions, including sleep promotion, anticonvulsant activity and the modulation of biological rhythms and affective disorders. These effects may be related to an interaction with benzodiazepine receptors, which have been demonstrated to be present in the pineal gland of several species including man. The present study examined the characteristics of benzodiazepine binding site subtypes in the human pineal gland, using [3H]flunitrazepam and [3H]PK 11195 as specific ligands for central and peripheral type benzodiazepine binding sites respectively. Scatchard analysis of [3H]flunitrazepam binding to pineal membrane preparations was linear, indicating the presence of a single population of sites. Clonazepam and RO 15-1788, which have a high affinity for central benzodiazepine binding sites, were potent competitors for [3H]flunitrazepam binding in the human pineal, whereas RO 5-4864 had a low affinity for these sites. Analyses of [3H]PK 11195 binding to pineal membranes also revealed the presence of a single population of sites. RO 5-4864, a specific ligand for peripheral benzodiazepine binding sites was the most potent of the drugs tested in displacing [3H]PK 11195, whereas clonazepam and RO 15-1788 were weak inhibitors of [3H]PK 11195 binding to pineal membranes. Overall, these results demonstrate, for the first time, the coexistence of peripheral and central benzodiazepine binding sites in the human pineal gland.", 
    "30": "In a 27-year-old patient with a severe obstructive sleep apnea syndrome documented by a polysomnographic study, an oral dose of 15 mg midazolam caused life-threatening obstructive apnea and excessive sedation. Therapy with nasal CPAP eliminated the pharyngeal obstruction, but marked central hypoventilation persisted. Benzodiazepines are known to aggravate the obstructive sleep apnea syndrome. Dangerous central hypoventilation occurring after this medication during treatment with nasal CPAP has not yet been reported. Excessive susceptibility to depression of chemoresponsiveness to pCO2 is suspected. The potentially dangerous and life-threatening side effects of sedatives in patients with obstructive sleep apnea syndrome are discussed.", 
    "31": "The experiences of a drug information telephone service aimed at older adults, their care providers, and health care professionals are presented. The Medication Information Line for the Elderly received 1,561 telephone calls over the 12 months since its opening. The majority of callers (73%) were female and 723 (46%) of the 1,561 calls came from people in the 65 to 79 age group. Nearly one-third of all enquiries were about suspected drug-related adverse drug reactions. The drugs most commonly causing concern (as classified by the American Hospital Formulary Service) were nonsteroidal anti-inflammatory drugs, cardiac drugs, and benzodiazepines; a list comparable to the most frequently prescribed drugs in older adults. The pharmacist was able to respond to 853 (27%) of the 3,172 enquiries without reference material. The most frequently used sources of information were the USP Drug information, Volumes I & II, and the Compendium of Pharmaceuticals and Specialties. Follow-up calls on certain consumer enquiries indicated that 89% of the recommendations were adhered to, suggesting a beneficial influence of this type of drug information service on medication use.", 
    "32": "An improved high-performance liquid chromatographic method for the determination of chlormethiazole levels in plasma is described. The drug is extracted from plasma using commercially available reversed-phase extraction columns; recovery values obtained using Sep-Pak C18 and Bond Elut C1, C2, C4, C6, C8, C18 columns are compared. Separation was achieved by reversed-phase chromatography, using a mobile phase consisting of 0.025 M sodium acetate buffer, pH 4.5-acetonitrile (67:33) at a flow-rate of 1.6 ml/min in conjunction with a 15-cm Jones Chromatography Apex ODS column. The analytical column was protected by a Waters Assoc. Guard-Pak module containing a Guard-Pak CN insert. Using ultraviolet detection at 254 nm chlormethiazole levels in the region of 50 ng/ml can be measured with only 500 microliter of plasma.", 
    "33": "The effects of administration of the non-benzodiazepine anxiolytic buspirone on the spontaneous and sensory evoked single unit activity of serotonergic (5-HT) neurons in the dorsal raphe nucleus and noradrenergic (NE) neurons in the locus coeruleus were examined in freely moving cats. Buspirone (1.0 mg/kg i.p.) strongly suppressed both the spontaneous and evoked activity of 5-HT dorsal raphe nucleus neurons. The spontaneous activity of NE neurons in the locus coeruleus was non-significantly increased by drug administration, while the evoked response was unaffected. These effects occurred during a period of mild behavioral activation. It is suggested that the anxiolytic effects of buspirone administration are not achieved through an action of NE neurons, but may be mediated in part by actions on 5-HT neurons in the dorsal raphe.", 
    "34": "In rats, the brain exhibits negligible ontogenetic changes, while a steady marked increase in the density of peripheral benzodiazepine binding sites (PBS) has been demonstrated in the heart and lungs, reaching maximal levels at 31 days after birth. It may be that PBS play a role in the cellular proliferation of these peripheral organs. The present findings are consistent with current evidence of a relationship between these binding sites and mitochondrial function.", 
    "35": "Disruption of the primate mother-infant attachment bond is a naturally occurring stressor that results in marked behavioral, physiological, and endocrine activation. We studied the effect that altering benzodiazepine systems has on the behavioral and endocrine response of infant rhesus monkeys (1-27 weeks of age) to brief separation from their mothers. In the first experiment, the benzodiazepine agonist diazepam (0.1 and 1.0 mg/kg) significantly increased locomotion and social behavior and decreased inactivity and distress vocalizations in infant monkeys undergoing separation. In the second experiment, the benzodiazepine antagonist Ro 15-1788 (5 and 10 mg/kg) had no significant effects on the infants' separation response. In the third experiment, administration of diazepam 1.0 mg/kg was followed by administration of Ro 15-1788 10 mg/kg in infants undergoing separation. Ro 15-1788 blocked the decreases both in inactivity and in plasma ACTH and cortisol concentrations caused by diazepam, suggesting that these effects are mediated through benzodiazepine receptors. These data support the hypothesis that in primates, endogenous benzodiazepine systems modulate the behavioral and endocrine response to the naturally occurring stress of separation.", 
    "36": "A novel beta-carboline with benzodiazepine-like properties has recently been synthesized. We compared the effect of the i.v. administration of this drug, ZK 93423, with diazepam on the activity of nigral pars reticulata neurons which are known to be very sensitive to the inhibitory effect produced by GABA-mimetics and benzodiazepines. ZK 93423 (0.05-1.0 mg/kg) inhibited reticulata cells in a dose-related manner up to the cessation of their activity. Since the maximal rate-inhibition elicited by diazepam (1.0 mg/kg) was some 55% of baseline, ZK 93423 showed a much greater potency. Moreover, the firing depression by ZK 93423 was prevented and reversed by two benzodiazepine receptor antagonists: Ro15-1788 and ZK 93426. However, the dosage of Ro15-1788 required for these actions was at least five times higher than that for the blockade of the diazepam effect. The results indicate that the beta-carboline agonist ZK 93423 decreases the activity of reticulata neurons more effectively than diazepam.", 
    "37": "Rapid eye movement (REM) sleep behavior disorder (RBD) is a parasomnia defined by intermittent loss of electromyographic atonia during REM sleep with emergence of complex and vigorous behaviors. Punching, kicking, and leaping from bed during attempted dream enactment caused repeated injury in nine of our first ten adult patients. Mean age at onset was 62 years; nine of the patients were male. All patients underwent standard polysomnographic studies with videotaping of behaviors and extensive neurologic and psychiatric evaluations. The RBD was unrelated to psychopathologic conditions but in five cases was closely linked with major neuropathologic disorders: dementia (two), olivopontocerebellar degeneration, subarachnoid hemorrhage, and the Guillain-Barré syndrome. Other common polysomnographic abnormalities were high REM density, increased stage 3/4 (slow-wave) sleep, and both periodic and aperiodic limb twitching in non-REM sleep. Eight patients had dream changes involving motor overactivity and violent confrontations of dream characters. Clonazepam induced rapid and sustained improvement of dream and sleep behavior problems in seven patients, as did desipramine hydrochloride in one patient.", 
    "38": "The authors made a survey of benzodiazepine use in the Family Practice Units at Toronto General Hospital and report the findings. They have examined, among other factors, drugs used, reasons for use, and perceived withdrawal symptoms. The results indicated that 24.3% of respondents had taken benzodiazepines in the previous year, and 12.2% in the previous two weeks. There was no difference in the percentage of use of benzodiazepines by males and females. This study confirms that diazepam was the most common drug used in all age ranges. Finally, 6.1% of benzodiazepine users stated that they had attempted an overdose.", 
    "39": "The main objective of this study was to determine whether the excitotoxic cholinesterase inhibitor soman increases the catabolism of phospholipids in rat brain. Injections of soman (70 micrograms/kg, s.c.), at a dose that produced toxic effects, increased the levels of both free fatty acids (175-250% of control) and free choline (250% of control) in rat cerebrum 1 h after administration. All fatty acids contained in brain phosphatidylcholine were elevated significantly including palmitic (16:0), stearic (18:0), oleic (18:1), arachidonic (20:4), and docosahexaenoic (22:6) acids. The changes observed were consistent with those reported to occur following ischemia and the administration of other convulsants. Pretreatment of rats with the anticonvulsant diazepam (4 mg/kg, i.p.) prevented both the signs of soman toxicity and the soman-induced increase of choline and free fatty acids. Diazepam alone did not affect the levels of choline or free fatty acids, cholinesterase activity, or soman-induced cholinesterase inhibition, suggesting that soman toxicity involves a convulsant-mediated increase in phosphatidylcholine catabolism. In addition, administration of the convulsant bicuculline, at a dose that produces seizures and increases the levels of free fatty acids in brain, significantly increased the levels of choline. Results suggest that excitotoxic events enhance the hydrolysis of phosphatidylcholine in brain as evidenced by a concomitant increase in the levels of choline and free fatty acids.", 
    "40": "Diazepam binding inhibitor (DBI), a peptide located in CNS neurons, blocks the binding of benzodiazepines and beta-carbolines to the allosteric modulatory sites of gamma-aminobutyric acid (GABAA) receptors. Subcellular fractionation studies of rat brain indicate that DBI is compartmentalized. DBI-like immunoreactivity is highly enriched in synaptosomes obtained by differential centrifugation in isotonic sucrose followed by a Percoll gradient. In synaptosomal lysate, DBI-like immunoreactivity is primarily associated with synaptic vesicles partially purified by differential centrifugation and continuous sucrose gradient. Depolarization induced by high K+ levels (50 mM) or veratridine (50 microM) released DBI stored in neurons of superfused slices of hypothalamus, hippocampus, striatum, and cerebral cortex. The high K+ level-induced release is Ca2+ dependent, and the release induced by veratridine is blocked by 1.7 microM tetrodotoxin. Depolarization released GABA and Met5-enkephalin-Arg6-Phe7 together with DBI. DBI is also released by veratridine depolarization, in a tetrodotoxin-sensitive fashion, from primary cultures of cerebral cortical neurons, but not from cortical astrocytes. Depolarization fails to release DBI from slices of liver and other peripheral organs. These data support the view that DBI may be released as a putative neuromodulatory substance from rat brain neurons.", 
    "41": "Ten healthy male volunteers received intramuscular (IM) doses of 0.050, 0.075, and 0.100 mg/kg midazolam hydrochloride or its vehicle (placebo) in a double-blind manner until a dose producing adequate preanesthetic sedation was administered. Level of sedation, degree of impairment of psychomotor function, existence of antegrade amnesia, and incidence of side effects were evaluated after each dose. An adequate level of sedation (awake/drowsy or asleep/easily responds to verbal command for at least one hour after drug administration) was produced, beginning shortly after drug administration, in eight of the volunteers by 0.075 mg/kg; the dose producing the same effect (the optimal dose) was 0.050 mg/kg for the oldest volunteer, and the other volunteer required 0.100 mg/kg. Sedation lasted no more than four hours after administration of the optimal dose. The optimal dose in each volunteer produced an impairment of psychomotor function that lasted no more than six hours and antegrade amnesia that lasted no more than two hours. Mild erythema at the injection site occurred infrequently. The pharmacokinetic variables describing the absorption and disposition of midazolam were determined in five of the volunteers. Pharmacokinetic studies indicated that midazolam hydrochloride is absorbed rapidly from IM injection sites; this consistent with the observation of a rapid onset of sedation. The relatively high elimination clearance of midazolam after IM administration is similar to that reported after intravenous administration. The results of this study suggest that midazolam hydrochloride 0.075 mg/kg IM provides sedation and amnesia that is satisfactory for preanesthetic medication but does not last too long into the recovery period.", 
    "42": "During the renal functional diagnostics at the narcotized rat in various forms of anaesthesia (Pentobarbital and Velonarcon/Faustan) the behaviour of the blood pressure was continuously registered. In contrast to the Velonarcon/Faustan anaesthesia, in which a distinct hypertonic reaction was observed which normalized itself only after 100 minutes with the Pentobarbital anaesthesia an approximately invariable constant blood pressure level lying in the renal autoregulative region could be achieved during the whole period of investigation.", 
    "43": "The activities of diazepam and diphenylhydantoin as inhibitors of the fast and slow phases of 45Ca2+ uptake in response to K+ depolarization and of [3H]nitrendipine binding were examined in guinea pig cerebral cortex synaptosomes. The slow phase of 45Ca2+ uptake was abolished in Na+-free media (choline substitution) and was more sensitive to inhibition by 3,4-dichlorobenzamil and represents a Na+-dependent Ca2+ uptake process. The fast component of uptake represents activation of voltage-dependent Ca2+ channels. Diazepam (to 300 microM) was selectively active against the fast component of 45Ca2+ uptake. The benzodiazepines Ro 11-3624 and Ro 11-3128 were similarly selective with a modest stereoselectivity against the fast component of 45Ca2+ uptake. Diphenylhydantoin (100 and 200 microM) blocked nonselectively both fast and slow phases of Ca2+ uptake. Diazepam (60 microM) and diphenylhydantoin (200 microM) blocked [3H]nitrendipine binding in a competitive manner. Diazepam and diphenylhydantoin probably exert at least part of their anticonvulsant activity by inhibition of voltage-dependent Ca2+ channels.", 
    "44": "Midazolam was administered to seven healthy adult volunteers by microprocessor controlled infusions that generated 3 cycles of lineary increasing plasma levels with an anticipated slope of 20 ng ml-1 min-1. When a deep unconscious status was obtained as indicated by no response to loud verbal stimuli, the concentrations were kept constant at that plateau for 30 min. Thereafter, the infusions were stopped and restarted when the volunteers were again fully responsive to acoustic stimuli of normal intensity. Frequent venous blood samples were obtained during and after the infusions to evaluate venous threshold concentrations of induced sleep and recurrence of orientation, loss and recurrence of eyelid-reflex (and corneal reflex), and unconsciousness and recovery of responsiveness to loud verbal stimuli. From the first to the third infusion cycle a slight, but not significant increase of mean threshold concentrations could be observed. Hence, they were averaged over all infusion cycles. In detail, the following concentrations (in ng/ml; mean +/- SD) resulted: asleep: 251 +/- 110 and oriented: 277 +/- 107, loss: 543 +/- 173 and recurrence of eye-lid reflex: 532 +/- 120, unconsciousness: 575 +/- 128 and recovery to responsiveness: 555 +/- 151. In all but one volunteer, the corneal reflex could be triggered at any time. Hence, a mean threshold concentration of that, observation could not be obtained. Phenomena of acute tolerance that should lead to significant increases of threshold concentrations from the first to the last infusion cycle could not be demonstrated.", 
    "45": "Underlying literature and taking into consideration own experiences in the anticholinergic syndrome the following view is taken: Physostigmine salicylate is the remedy of choice for the treatment of the anticholinergic syndrome and altogether causes only slight side effects. While for differential-diagnostic reasons the application is recommended under hospital conditions, the pre-hospital application is to be estimated as problematical. The improvement of the clinical symptoms under the influence of physostigmine salicylate must not lead to the neglect of the control of the patient. A differentiated use of physostigmine salicylate is necessary, and it cannot be regarded as \"universal antidote\" in intoxications caused by central-nervous effective substances.", 
    "46": "The effects of diazepam (DZ) (0, 10, and 20 mg) and caffeine (CAF) (0, 200, 400, and 600 mg) alone and in combination were examined in nine healthy male subjects using a within-subject experimental design in which all subjects received all twelve possible dose combinations. Drug effects were assessed using various psychomotor and cognitive performance tasks, staff (observer) ratings of subject behavior, and subject ratings of mood and drug effect. DZ treatment alone impaired performance on all tasks and produced staff and subject ratings indicative of sedative drug effects. CAF treatment alone facilitated performance on two psychomotor tasks requiring rapid reaction speed and increased staff ratings of subject restlessness and subject ratings of tension, alertness, arousal, and CAF symptoms. CAF generally antagonized the DZ-induced ratings of sedation and impairment of psychomotor performance; however, CAF did not consistently antagonize the DZ impairment of immediate recall or delayed recognition memory performance. DZ antagonized the CAF-induced staff-rated restlessness, and subject-ratings of tension, alertness, arousal and CAF symptoms. The results generally support the hypothesis that DZ and CAF produce antagonistic effects through functionally opposing mechanisms, however, the observed effects of drug combinations are dependent on the specific doses being tested and on the measures of drug effect being examined.", 
    "47": "Groups of rats drank either a solution of the ultrashort-acting benzodiazepine midazolam or water under schedule-induced polydipsia conditions in chronic, daily, 3-hr sessions. In Experiment 1, the physical dependence status of animals was tested after 9 months by the precipitated withdrawal method using the benzodiazepine-blocking agent Ro 15-1788 and by exposure to a brief audio stimulus at 1.5, 12 and 24 hr following drug withdrawal. Ro 15-1788 failed to produce withdrawal signs, while the audio stimulus plus withdrawal did. In Experiment 2, similar groups were periodically tested for susceptibility to audiogenically-induced seizures at 3, 6, 12, 15, 18, 21, 24 and 26 weeks 90 minutes after their drug or vehicle intake sessions. In the midazolam-drinking group, physical dependence developed at about 12 weeks and increased in severity over the course of the study. Serum measures confirmed that continuous elevation of drug and active metabolite levels are not necessary for the development of physical dependence. A chronic, daily, single elevation of a few hr was sufficient.", 
    "48": "Two hypnotic drugs known to enhance GABAergic transmission, a barbiturate (pentobarbital) and a benzodiazepine (flurazepam), were applied locally to respiratory-related neurons (RN) located in the ventral respiratory area in the medulla of non-anaesthetized cats which were either decerebrated or chronically implanted. Pentobarbital applied iontophoretically depressed the spontaneous discharge rate of most RN tested as well as the increase in firing of RN discharge induced by iontophoretic application of glutamate; pentobarbital also potentiated inhibition induced by iontophoresed GABA. Flurazepam applied by iontophoresis or pressure pulses depressed a minority of RN tested and did not enhance GABA-induced inhibition. These results suggest: that inhibition of RN activity through GABAergic mechanisms can be affected by drugs which act at the chloride ionophore but not those acting indirectly through the benzodiazepine binding site, and the effects of the agents on medullary neuronal activity are independent of an effect on the states of consciousness or on structures rostral to the medulla.", 
    "49": "Published data on the effect of albumin binding on hepatic extraction of diazepam in isolated perfused rat livers were analyzed by a simple universal organ clearance approach proposed earlier by this author. Apparent hepatic intrinsic clearance of free (unbound) diazepam was found to decrease 39-fold from 334 ml/min in the absence of albumin to only 8.6 ml/min when the fraction unbound was reduced to 0.052. This interesting finding is rationalized by adsorption of albumin onto the surface of liver cells which might temporarily bind the drug molecules and slow down their diffusion across the membrane. A term \"relative permeability\" was introduced.", 
    "50": "Diazepam has previously been shown to affect the acetylcholine synthesizing system in mouse brain. This paper reports studies on the effect of diazepam on muscarinic receptor density and on pharmacological effects of oxotremorine. The receptor density was studied using a new technique that allows such studies to be performed in vivo under physiological conditions. The method is based on the fact that L-hyoscyamine, the active antipode of atropine, binds specifically to muscarinic receptors in the brain, and can be measured with high sensitivity by gas chromatography--mass spectrometry. Diazepam was found to modify the binding properties of muscarinic receptors in CNS, thereby decreasing the functional receptor pool. It also prevented tremor induced by the muscarinic agonist oxotremorine. Diazepam could however not prevent the hypothermia induced, but rather accentuated this effect of oxotremorine. It is concluded that diazepam, directly or indirectly, influences the effect of cholinergic stimulators by modulating the size of the muscarinic receptor pool.", 
    "51": "Pirenzepine inhibition of [3H]N-methylscopolamine ([3H]NMS) binding was studied in membranous, digitonin-solubilized, and partially purified muscarinic receptors from bovine cortex, an area of the brain rich in the putative M1 muscarinic receptor subtype, and from pons-medulla, an area rich in the putative M2 subtype. In accord with previous work, we found that pirenzepine bound to membranous receptors from cortex with an IC50 that was over one order of magnitude lower than to receptors from pons-medulla. After digitonin solubilization, however, this regional selectivity was significantly reduced. In receptors from pons-medulla, the IC50 for pirenzepine inhibition of [3H]NMS was reduced from 2.1 +/- 0.7 X 10(-6) M in membrane-bound receptors, to 4.3 +/- 0.3 X 10(-7) M after solubilization, whereas in receptors from cortex, the IC50 remained unchanged after solubilization. The solubilized receptors from both brain areas maintained their binding characteristics after partial purification over an ABT-Sepharose affinity column and a hydroxylapetite column. These findings raise the possibility that the different pirenzepine binding characteristics used to define M1 and M2 receptor subtypes are not inherent in the receptor protein itself, but may be due to coupling factors such as effector proteins, phospholipids or cytoskeletal proteins which could be associated with the membranous receptor and become dissociated from the receptor after solubilization.", 
    "52": "After a single intramuscular dose of flunitrazepam 0.015 mg kg-1 (n = 14) in women 37 to 41 weeks pregnant, the concentrations in the umbilical artery and amniotic fluid were significantly lower than in maternal venous plasma. Although the difference between the maternal venous and umbilical venous plasma concentrations was not significant, the mean fetomaternal ratio was 0.7. The plasma protein binding of flunitrazepam was 80 +/- 4% in the mother and 79 +/- 5% in the umbilical circulation. Both mothers and midwives subjectively estimated intramuscular flunitrazepam as a valuable sedative-anxiolytic agent during the first stage of labour.", 
    "53": "There are separate proposals that the hippocampus is involved in 'spatial memory' and in the control of 'anxiety'. Despite a larger number of common effects of anxiolytic drugs and hippocampal lesions, no effect of anxiolytic drugs has yet been reported in those spatial tasks which are particularly sensitive to the effects of hippocampal lesions. The present study addresses this issue. Separate groups of rats were treated, i.p., with 5 mg/kg chlordiazepoxide (an anxiolytic benzodiazepine), 1 mg/kg scopolamine (a muscarinic antagonist which has previously been shown to impair spatial learning) and a saline placebo. They were then trained to find a platform which was hidden in a constant location just under the surface of opaque water in a swimming pool. Separate groups of rats were trained with 4 trials per day and with 1 trial per day. Number of trials per day did not significantly influence the effects of the drugs. Chlordiazepoxide and scopolamine produced similar degrees of impairment in spatial learning to each other--but less impairment than has previously been reported with hippocampal lesions. The effectiveness of the anxiolytic drug chlordiazepoxide in the swimming pool, a specifically spatial task, suggests that the opposing concepts of 'spatial memory' and 'anxiety' which have been used previously to describe hippocampal function may represent different aspects of a unitary concept.", 
    "54": "Heart rate and arterial pressure changes induced by tracheal intubation, 3 min after administration of atracurium, vecuronium, tubocurarine, pancuronium or alcuronium, have been studied under thiopentonenitrous oxide-oxygen anaesthesia supplemented by either 0.5% halothane or fentanyl 2 micrograms kg-1. Pancuronium and alcuronium were associated with the greatest increase in heart rate and tubocurarine with the greatest decrease in arterial pressure prior to intubation. Following intubation, all groups, with the exception of tubocurarine showed a similar and significant rise in heart and arterial pressure when compared with control values. The cardiovascular response to intubation, particularly the effect on heart rate, was less marked when fentanyl was given at induction and was short lived with atracurium and vecuronium. Although those patients who received tubocurarine showed no significant rise in arterial pressure following tracheal intubation, this was due to significant hypotension occurring in this group prior to intubation.", 
    "55": "The muscarinic effects of analogs of oxotremorine were compared on strips of the guinea pig ileum and urinary bladder. In a series of eight analogs, full or nearly full contractile responses compared to carbachol were observed on the ileum. On the bladder, the analogs were full agonists, partial agonists, or competitive antagonists. Although EC50 values estimated on the bladder were 10- to 20-fold greater than those obtained on the ileum, the dissociation constant and relative efficacy of each agonist were similar in the two tissues, as were dissociation constants of competitive antagonists including pirenzepine. The ability to discriminate between responses in the ileum and bladder was related to intrinsic efficacy. Highly efficacious compounds such as carbachol and oxotremorine-M were full agonists in both tissues, although less potent on the bladder. Compounds having intermediate intrinsic efficacy, e.g., oxotremorine, were partial agonists on the bladder, whereas BM 5, having low intrinsic efficacy, was a competitive antagonist. These results suggest a mechanism, based on tissue differences in receptor reserve, by which selectivity may be achieved among muscarinic stimulants, even in the absence of distinct subtypes of muscarinic receptors.", 
    "56": "Experiments were designed to characterize pre- and postjunctional muscarinic receptors in the canine saphenous vein. In rings contracted by 2-Hz electrical stimulation, acetylcholine produced concentration-dependent relaxations that result from prejunctional inhibition of norepinephrine release from adrenergic nerve endings (prejunctional effect). In quiescent preparations, acetylcholine caused concentration-dependent contractions (postjunctional effect). Both responses to acetylcholine were inhibited in a competitive manner by atropine, pirenzepine and gallamine. The affinity of atropine for pre- and postjunctional muscarinic receptors was similar (pKB = 8.7 and 9.2, respectively). However, gallamine displayed higher affinity for the prejunctional than for the postjunctional receptor (pKB = 6.1 and 4.7, respectively), whereas the converse was true for pirenzepine (pKB = 6.5 and 8.1). The data support the presence in the canine saphenous vein of two muscarinic receptor subtypes, M1 postjunctionally and M2 prejunctionally, which are distinguishable by selective antagonists.", 
    "57": "The ability of various treatments to prevent peripheral parasympathetic actions, central effects and lethality of the muscarinic agonist oxotremorine was studied in rats. The percentage of animals exhibiting effects of oxotremorine was dose and time dependent. The ED50 for producing lacrimation, salivation, tremor, convulsions and death was 2.5, 1.3, 1.6, 3.2 and 8.3 mg/kg i.p., respectively. Pretreatment with 5 mg/kg of atropine completely prevented all observable effects of oxotremorine at doses of 5 mg/kg and below. Doses of oxotremorine in excess of 5 mg/kg produced tremor, generalized clonic convulsions and death that could not be prevented by atropine when given at up to 160 mg/kg; lacrimation and salivation were not present in atropine-treated rats. In the presence of 40 mg/kg of atropine, ED50 values for oxotremorine were shifted more than 12-fold for lacrimation, salivation and tremor, whereas convulsions and death were maximally altered by a factor of 2. Scopolamine, benactyzine and benztropine were also incapable of completely preventing tremor, convulsions and death induced by 10 or 15 mg/kg of oxotremorine. Atropine methyl nitrate had effects comparable to atropine sulfate on lacrimation, salivation and lethality induced by oxotremorine (10 or 15 mg/kg) but had no effect on tremor or convulsions. A similar profile of atropine-insensitive effects was produced by pilocarpine and arecoline. Doses of diazepam 4 times higher (4 mg/kg) than necessary to prevent tonic-clonic convulsions induced by pentylenetetrazol were ineffective against tremor, convulsions or death produced by oxotremorine (10 or 15 mg/kg) unless given in conjunction with atropine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Identifiable cortical neurons were obtained from area 29c of rat cingulate cortex using enzymatic and mechanical dissociation techniques. Dissociated neurons were either analyzed morphologically with the electron microscope or processed autoradiographically to evaluate the distribution of specific 3H-propylbenzilylcholine mustard (PrBCM) binding. Ultrastructurally, neurons appeared healthy and contained a full complement of cytoplasmic organelles. Membranes were intact and no presynaptic endings adhered to cell bodies or dendrites. Dendritic spines were not observed in these dissociations and serial sections of identified neurons indicated that all dendritic processes were smooth. Receptor binding studies were conducted on small and medium-to-large pyramidal neurons and multipolar cells. Specific binding of PrBCM was determined by calculating the mean number of grains/10 micron somal perimeter or dendritic length and subtracting mean values from a matched series of neurons that were coincubated in atropine. Specific binding was to somata and dendrites of all neurons. Nonspecific binding was an average of 33% of total binding. A 2 X 2 factorial analysis of variance comparing total and nonspecific binding for pairs of processes indicated that there were no regional differences in dendritic binding, either by cell type or by order of dendritic branching. Both somatic and dendritic PrBCM binding was antagonized by pirenzepine (PZ); however, PZ appeared to be more effective at secondary dendritic, rather than at somatic and primary apical dendritic sites. Thus, the IC50 values for somata and primary apical dendrites of small pyramids were 6 X 10(-7) and 9 X 10(-7) M PZ, respectively, while that for secondary basal dendrites of the same neurons was 5.8 X 10(-8) M. Morphological and pharmacological results together suggest that (1) muscarinic receptors are present on the smooth surfaces of all pyramidal and multipolar neurons; (2) many of the binding sites are high affinity, PZ-sensitive, M1 receptors; and (3) this binding is associated with the postsynaptic specialization of symmetric, cholinergic synapses.", 
    "59": "Seventeen otherwise healthy patients were given either intravenous physiologic saline, 5 ml, or aminophylline, 2 mg/kg, randomly 30 min after they were given intravenous flunitrazepam in doses adequate to produce sleep and sedation during spinal anesthesia for anorectal surgery. In the control group, mean sedation scores were 1.8 +/- 0.3 and 1.0 +/- 0.4 15 and 45 min after injection of placebo. Fifteen and 45 min after the injection of aminophylline the mean scores of sedation were 0.4 +/- 0.2 and 0.2 +/- 0.2, respectively. Even though the patients in both groups appeared to be equally alert and responsive after 75 min, Trieger tests revealed that psychomotor function was still significantly impaired in the control group 90 min after the injection of placebo. The amnesic effects of flunitrazepam were not affected by aminophylline. Aminophylline may be used to reverse the sedative and psychomotor effects of flunitrazepam.", 
    "60": "The authors describe a series of patients who presented with atypical panic attacks involving hostility, irritability, severe derealization, and social withdrawal. None had clear temporal lobe epilepsy but most had temporal EEG abnormalities. Although their response to treatment was unpredictable, some did well with carbamazepine or alprazolam.", 
    "61": "The psychiatric in-patient records of 90 patients greater than or equal to 65 years of age were reviewed retrospectively to determine the prevalence of chemical dependence and if lack of recognition and treatment of chemical dependence resulted in serious complications. Nineteen of the 90 patients were characterized as drug dependent and ten of these patients were neither recognized nor detoxified. Seven of the ten nondetoxified patients, but only one of the nine detoxified patients, experienced serious medical complications typically requiring transfer to a medical floor or medical intensive care unit. Unrecognized chemically-dependent patients were significantly more likely to be female benzodiazepine abusers, while recognized chemically dependent patients were significantly more likely to be male alcohol abusers.", 
    "62": "A 53-year-old man with a 3-month addiction to approximately 5 mg/day of triazolam experienced psychosis and delirium following relatively abrupt withdrawal from the drug. In contrast to a previous report suggesting that triazolobenzodiazepine withdrawal may not respond to replacement doses of other benzodiazepines, this patient's withdrawal syndrome was effectively treated with lorazepam.", 
    "63": "Thirty healthy male volunteers participated in a double-blind, placebo-controlled study to investigate whether mild anterograde memory impairment is found after lorazepam has been taken for 5 days. The study compares the amnestic properties of lorazepam and alprazolam on immediate and delayed recall of word lists under the same conditions. Results suggest that individuals who take benzodiazepines will perform less well on an anterograde memory delayed recall task completed after dosing on the sixth day of treatment, but no similar difference will be found in performance on a similar task completed just before dosing on the sixth day. In addition, results suggest there is no significant difference between alprazolam and lorazepam on anterograde memory task effect. The chronic use of lorazepam 1 mg and alprazolam 0.5 mg had no effect on immediate recall of word lists, on the long-term recall of a word list already committed to memory, or on hand-eye coordination as measured in a standard way.", 
    "64": "A trial of the sedative effects of a novel benzodiazepine, climazolam, and of a mixture of climazolam and fentanyl-fluanisone was undertaken in male and female Sprague Dawley and Lewis strain rats (Rattus norvegicus) of different ages. At the recommended intravenous therapeutic dosage of 0.25 mg/kg, climazolam sedated the rats but failed to inhibit the righting reflex or responses to painful stimuli. Even at 25 times the recommended dosage, there was no anaesthetic effect. Predictable and satisfactory surgical anaesthesia was not obtained with the mixture of climazolam and fentanyl-fluanisone administered intraperitoneally. In contrast with diazepam and midazolam, climazolam failed to potentiate the sedative analgesic properties of fentanyl-fluanisone: indeed many animals retained their tail and pedal pinch reflexes. The results also revealed significant differences in effect related to strain and age but not to sex.", 
    "65": "Medicine taking is common among elderly patients, especially in those over 75 years. A major problem is their increased rate of adverse drug reactions as a result of multiple drug therapy, altered pharmacokinetics, and variable response of the end organs or target tissues (pharmacodynamics). Some of these alterations have been well documented, especially alterations in excretion via the kidney. Nomograms exist which allow fairly accurate prediction of the required dosage adjustment and for some drugs measurements of their concentrations in blood can provide additional assistance in selecting an appropriate dose. However, for drugs which undergo metabolism, usually within the liver, alterations are more difficult to predict. In general, drugs like propranolol, which exhibit considerable first-pass metabolism, show a greater bioavailability in this age group and a slight prolongation of their half-lives. But other drugs, e.g. anti-pyrine, which have no significant first-pass metabolism and show a low rate of clearance from the asytemic circulation, exhibit little change in their pharmacokinetics with age. To date, studies of pharmacodynamic variation with ageing have been comparatively scant. Among those which have been documented are reduced beta-adrenoceptor sensitivity, increased effectiveness of the anticoagulant warfarin, and increased effects of a variety of benzodiazepines. Drug therapy in elderly patients should be kept simple and the number of drugs given simultaneously should be limited, and dosage may need to be reduced when a drug has a narrow therapeutic index or is excreted unchanged via the kidneys.", 
    "66": "In a double-blind, placebo-controlled crossover trial, propranolol 80 mg did not show any hypnotic properties and even increased the insomnia in a sample of 37 patients previously treated chronically with hypnotic medication (mostly benzodiazepines). This worsening of the insomnia is consistent with the observations of sleep disturbance at the beginning of treatment with beta-blocking drugs. This lack of efficacy suggests that the anti-stress or anxiolytic properties of propranolol do not apply to the rebound insomnia seen when stopping treatment with hypnotic drugs.", 
    "67": "Paradoxical excitement associated with intravenous conscious-sedation in a patient undergoing dental surgery was successfully reversed with 1.0 mg physostigmine. Physostigmine is felt to have exerted this effect by 2 mechanisms: the re-establishment of homeostasis in the CNS via augmented cholinergic pathways with the net result being thalamacocortical excitation, and cholinergically-mediated increase in cerebral blood flow increasing the rate of redistribution of the intravenous sedative agents used. The most commonly encountered side-effects of physostigmine used to reverse parodoxical excitement, emergence delirium, or prolonged narcosis are bradycardia, nausea, and/or vomiting. The incidence of these side-effects is low in doses, below 2.0 mg/70 kg. body weight.", 
    "68": "This report describes 2 cases, 7 and 8 years of age, with the Lennox-Gastaut Syndrome and status epilepticus. Both cases responded favorably, clinically and in their EEGs, to continuous therapeutic control with clonazepam, and remained under control with valproic acid.", 
    "69": "In order to evaluate the possible involvement of muscarinic cholinergic receptors in the GH response to TRH in patients with liver cirrhosis, 8 males with post-hepatitic cirrhosis and 11 males with post-alcoholic cirrhosis were primed with the anticholinergic agent pirenzepine and tested with TRH. In addition, 10 male patients affected by piecemeal necrosis were tested in a similar manner. High basal concentrations of GH were found in all groups. None of the patients with piecemeal necrosis responded to TRH, whereas in patients with post-hepatitic and in post-alcoholic cirrhosis, TRH induced a significant rise in GH levels. The priming with pirenzepine (40 mg given iv 10 min before TRH) completely blocked the TRH-induced GH increase, but did not affect the TRH-induced TSH release. These data suggest that a muscarinic cholinergic pathway is involved in the anomalous response of GH to TRH in patients with liver cirrhosis. The lack of effect of pirenzepine on the TRH-stimulated TSH release suggests that the muscarinic cholinergic mediation is peculiar for the effect of TRH on GH secretion.", 
    "70": "The brain regions that may be functionally involved in the control of anxiety and the development of seizures were examined using quantitative 1-14C-deoxyglucose autoradiography. For this purpose, beta-carbolines FG 7142 and DMCM were employed. They exert their effects via the benzodiazepine receptor, and whereas both possess anxiogenic properties, FG 7142 is a proconvulsant and DMCM a potent convulsant. The pattern of increases of local cerebral glucose utilization (LCGU) induced by FG 7142 was mainly restricted to limbic structures, such as the lateral septal nucleus, the anterior thalamic nuclei, and the mamillary nuclei. However, structures involved in motor regulation were also affected. A pronounced increase in LCGU was observed in the posterior part of the substantia nigra, pars reticulata. Further, the LCGU of the globus pallidus, the ventral thalamic nucleus, and the cerebellum was increased. DMCM likewise increased LCGU of the mamillary body and the lateral septal nucleus. In contrast to FG 7142, the hippocampal formation displayed an increase in LCGU, while LCGU of the anterior thalamic nuclei was unchanged. A pronounced increase in LCGU was seen in the substantia nigra, pars reticulata in addition to other structures functionally involved in central motor regulation. The specific benzodiazepine antagonist Ro 15-1788 antagonized the effects of both FG 7142 and DMCM. It is concluded that the beta-carbolines FG 7142 and DMCM produce selective effects upon LCGU that are mediated by benzodiazepine receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "Anexate (Ro 15-1788) a specific benzodiazepine antagonist, was assessed for its action in reversing midazolam-induced sedation. Sixty-five patients undergoing prostatic surgery under subarachnoid anaesthesia received midazolam for intraoperative sedation (mean dose 16 mg) followed by either active drug (anexate) or placebo given as a randomized, double-blind i.v. injection. The anexate dose sufficient to reverse sedation (0.36 +/- 0.09 mg), produced immediate and dramatic improvements in ability to comprehend and obey commands, in orientation in time and space and in degree of anterograde amnesia. These changes remained significantly different from the control group for 60 min after injection. There was no effect on arterial pressure, heart rate or ventilatory rate and no anxiety states were observed. After initial complete awakening, sedation increased gradually in drug-treated patients, while in the control group, sedation scores and cognitive testing scores all diminished over the 4-h study period. Anexate used in doses up to 0.5 mg provided safe and effective antagonism of midazolam-induced sedation in a clinical setting."
}