{
    "0": "Acute poisonings with drugs of abuse in Poland in 1995 made up 3-4% of all cases of intoxications. In Kraków the most common cause of drug addiction resulting in life threatening states is the use and abuse of opiates derivatives produced by drug addicted people themselves. This domestic product, so called \"kompot\" or Polish heroin is produced from poppy straw or juice of poppy head (Papaver somniferum). \"Kompot\" shows the variable contents of heroin, 6-MAM, 3-MAM, morphine, acetylocodeine and codeine. Papaverine, thebaine and narcotine were also detected. The aim of the study was to investigate the frequency of application and the efficiency of naloxone in the treatment of acute poisonings with \"kompot\" in the subculture of Kraków drug abusers. 91 patients were treated in the Department of Toxicology in 1996 from the acute poisoning with \"kompot\". There were 24% of women and 76% of men. The age average was 25.2 years. In 61.5% of cases patients intake only \"kompot\", in 27.5% \"kompot\", benzodiazepines and barbiturates, in 6.6% \"kompot\" and amphetamine and only in 4.4% \"kompot\" with ethanol. In 10% of poisoned naloxone was applied only at the place of accident. In 58% only in the Department of Toxicology. 32% were treated with naloxone both at the place of accident and in the Department of Toxicology. At the place of accident in most cases the single dose was usually applied (mean dose 0.48 mg) and 76% of patients required the additional treatment with naloxone after the admission (mean dose 1.92 mg). Only 5.5% of acute intoxicated with kompot\" drug abusers needed intensive care treatment. Complications in the form of vomiting and excitement were a rare case-5.5%.", 
    "1": "In the period from 1987 to 1996, 103 patients with suicidal benzodiazepines poisoning were treated, including 62 women and 41 men from 16 to 79 (mean 34) years old. 23 persons were poisoned only by benzodiazepines, in 80 remaining cases intoxications were mixed eg. including benzodiazepines and alcohol, tricyclic antidepressants, barbiturates, opioids, phenothiazines. The main causes of suicides were mainly depression, drug addiction and alcoholism. Nobody died in the benzodiazepines group, while mortality rate in the group of mixed poisoning was 4%. Prescribing benzodiazepines by physicians was quite often not justified and facilitated, among others, accumulation of the dose sufficient for suicide attempt. Flumazenil was efficient for leading out from coma in 86% of cases with poisoning only by benzodiazepines and 13% of cases with mixed intoxications mainly containing benzodiazepines and alcohol or carbamazepine.", 
    "2": "The aim of the study was to evaluate a frequency and the course of acute poisonings with psychoactive substances in abusers, considering the kind of toxic substance. 25% of all acute poisonings treated in the Department of Clinical Toxicology in the year 1996 that were acute poisonings with psychoactive substances among the abusers of Kraków adult population. Alcohol followed by narcotics and drugs and by organic solvents was predominant cause of acute poisonings in that group. Opiates derivatives as the so called kompot produced at home from poppy straw or juice of poppy head were the most common narcotics. Pure amphetamine was detected only in 5.3%, while as combination with other narcotics (opioids, THC, LSD) was detected in 31.2% of narcomans and drug abusers. The combination of opioids, barbiturates and benzodiazepines was predominant cause of acute intoxications with mixed substances abuse. That was followed by combination of opiates and barbiturates in the group of patient identified positively as two or more substance abuse in the body fluids. Tramal and benzodiazepines were the most detected drugs responsible for acute intoxications between drug abusers. Acute intoxicated ethanol abusers aged from 30-49 years and were the oldest group compared to narcotics and drug abusers (20-29 years) and to organic solvent dependent patient (15-19 years).", 
    "3": "The goal of this study is to evaluate the number and the reasons (poison and structure) of acute poisonings which occurred among Kraków adult inhabitants in the year 1995. Under analysis there were 3003 people treated at the Department of Clinical Toxicology and 210 poisoned who died at the place of accident prior to any treatment was conducted. The group of hospitalized persons consisted of 63.7% men and 36.3% women, and the group of people who died at the place of accident consisted of 89.5% men and of 10.5% women. The overall coefficient of poisonings during the year 1995 was 48.3; for men was 66.7 and 32.5 for women. A drugs (45.1%) followed by ethanol (42.8%) were the most common cause of acute poisonings. The mortality rate of the treated patients was low (0.7%), but while including those people who died at the place of accident prior to any treatment, the mortality rate rose up to 7.2%. That increase in the mortality rate was caused mainly by fatal cases due to ethanol and carbon monoxide poisonings.", 
    "4": "Both core and secondary symptoms of posttraumatic stress disorder (PTSD) respond to medication, a valuable part of overall PTSD treatment. Treatment options include antidepressants, anxiolytics, anticonvulsants, and mood stabilizers. A growing data base of results from double-blind, placebo-controlled clinical trials supports the use of antidepressants, especially tricyclics, monoamine oxidase inhibitors (MAOIs), and serotonin selective reuptake inhibitors (SSRIs). Although heightened anxiety is characteristic of PTSD, benzodiazepines have not yet proved useful in controlled trials and may be associated with a rebound effect on discontinuation. The small, open studies of anticonvulsant drugs indicate moderate to good improvement with these agents. Tricyclic, SSRI, and MAOI antidepressants have demonstrated efficacy in larger, longer-term controlled trials. Drug/psychotherapy combinations may enhance the usefulness of psychotherapeutics in the management of PTSD. Studies with tricyclics and fluoxetine indicate that magnitude and type of trauma may determine the degree of response.", 
    "5": "Effect of two anticonvulsants with different mechanism of action, i.e. alprazolam and ketamine, was tested in two types of seizure activity. The first one was induced by N-(3,5-dimethoxy-4-propoxyphenylethyl)-aziridine, the second one by pentylenetetrazol. While alprazolam alleviated both the minimal as well as major paroxysms, ketamine suppressed only major seizures. These effects are discussed in terms of the both N-methyl-D-aspartate and GABA receptors involvement.", 
    "6": "The chromatographic resolution of 7-chloro-1,3-dihydro-1-(1,1-dimethylethyl)-5- (2-fluorophenyl)-2H-1,4-benzodiazepin-2-on (7), the 2'-fluoro, N1-tertbutyl analogue of diazepam, was attained on both analytical and preparative (mgs) scales, by using several chiral stationary phases (CSPs). The stereochemistry of this compound was characterized by means of 1H-NMR Nuclear Overhauser Effect (NOE) analysis. The single enantiomers of 7 were tested for their configuration and stereochemical stability by circular dichroism (CD), and their interaction with the central nervous system (CNS) benzodiazepine receptor was assayed, showing a significant difference in their binding affinities. Protein binding studies with human serum albumin (HSA, the main benzodiazepine carrier in human plasma) immobilized on a silica stationary phase revealed that HSA also preferentially binds one stereoisomer of 7. However, both on line CD detection and stereospecific interaction with other common drugs clearly demonstrated that the stereoselectivity of immobilized HSA for 7 is opposite to that for all the other studied benzodiazepines. In addition, HSA stereoselectivity for 7 is opposite to CNS receptor binding stereoselectivity for the same compound. Such HSA anomalous stereoselectivity for 7 was also confirmed in aqueous buffer solution by competitive displacement studies. Compared to other chiral 1,4-benzodiazepines, compound 7 thus shows several anomalous binding properties: HSA and the CNS receptor demonstrated opposite enantioselective discrimination; HSA has reversed enantioselectivity for compound 7; and HSA stereospecifically binds the low-affinity enantiomer.", 
    "7": "It was recently found that cholecystokinin (CCK) activates mitogen-activated protein kinases (MAPK) in isolated rat pancreatic acini. The present study evaluates whether one or both types of CCK receptors are capable of MAPK activation in pancreatic AR42J acinar cells as well as CHO cells transfected with CCK-A or CCK-B receptors. CCK significantly increased p44 MAPK and p42 MAPK activities in AR42J cells. Minimal, half-maximal, and maximal responses were observed at 30 and 500 pM and 10 nM, respectively, after CCK-8 stimulation and at 100 pM and 1.5 and 30 nM, respectively, after gastrin stimulation. Glycine-extended gastrin had no effect at 100 nM and a small but significant effect at 1 microM. The CCK-B receptor antagonist L365,260 almost totally blocked MAPK activation in AR42J cells after stimulation with gastrin and glycine-extended gastrin and substantially reduced the activation of both kinases by CCK-8, while the CCK-A receptor antagonist L364,718 was much less effective. The CCK-A-selective agonist A71376, however, was an effective stimulant of MAPK activity. In an alternative approach, stably transfected CHO cells bearing either CCK-A or CCK-B receptors were stimulated with CCK-8. Each receptor induced a time-dependent increase in activity of both MAPKs by five- to sixfold in CCK-A- and CCK-B-bearing cells. In conclusion, both CCK-A and CCK-B receptors activate MAPK in AR42J cells and in transfected CHO cells.", 
    "8": "The axillary temperature and the pulse rate for 1 minute were taken hourly from 7:00 a.m. to 11:00 p.m. in 65 physically and mentally healthy individuals and in 365 inpatients with neuroses and affective disorders. In approximately one fifth of the sample these measures were taken in the night hours too. Some of them were examined before and after treatment with antidepressants (imipramine, amitriptyline, maprotiline, trimipramine, clomipramine, viloxazine) and tranquillizers (benzodiazepines). The total number of cases adds up to 615 patients. The data were analyzed with the method of F. Halberg for cosinor-analysis (cosinor-rhythmometry). Our findings indicate that the temperature and pulse mesors in patients with neuroses and affective disorders before treatment are higher than in healthy individuals. In both patients groups (neuroses and affective disorders) these psychotropic drugs produce desynchronosis between pulse and temperature. The distribution by diagnoses show that the same antidepressant can transform the pulse and temperature chronome in different ways. This is due, on the one hand, to the different etiology of the disease process in each patient and, on the other hand, to the external agent (the drug).", 
    "9": "Previous human pharmacological and toxicological studies demonstrated advantages of the combination drug Somnium [SOM, lorazepam (LOR) 1 mg plus diphenhydramine 25 mg] over 1 mg LOR alone, as it showed synergistic effects in hypnotic properties and antagonistic effects in regard to toxicity. In the present double-blind, parallel-group study, hypnotic and anxiolytic effects of SOM were studied in 44 patients with non-organic insomnia related to mild generalized anxiety disorder (GAD), as compared with LOR alone. After a placebo run-in phase of 1 week, they received active treatment (1 tablet SOM or LOR 1 mg) for 4 weeks and thereafter placebo again for 1 week. Clinical evaluations included the physician's general assessment of efficacy, tolerance and adverse effects, the Hamilton anxiety rating scale (HAMA), the Zung self-rating anxiety scale (SAS) and depression scale, the withdrawal symptom scale (WSS), hematology and blood chemistry. Sleep laboratory evaluations included objective and subjective sleep and awakening quality, measured by polysomnography, self-rating of sleep and awakening quality (SSA) and a psychometric test battery in the morning, as well as measurement of daytime brain function, objectivated by EEG mapping. Physicians' global evaluation of insomnia demonstrated no changes in the pre-drug placebo period, moderate improvement under both drugs, with a marginal advantage of SOM over LOR in the first 2 weeks, and a return to pre-drug values in the post-drug placebo period. Anxiety improved in observer ratings (HAMA) under both drugs, in self-rating (SAS) under the combination drug only, with the scores returning to pre-drug placebo values after post-drug placebo substitution. There were no significant findings in the self-rating depression scale and the WSS, with the exception of an improvement in the WSS score 4 weeks after SOM, as compared with pre-drug placebo. There were no rebound phenomena. Both drugs were well tolerated-in regard to both adverse effects and laboratory findings. Confirmatory statistics on the polysomnographically recorded target variable latency to sleep onset stage 2 demonstrated a significant shortening of sleep latency after SOM and a significant superiority of the combination drug SOM over LOR after acute dosing, as compared with pre-drug placebo. Descriptive statistics demonstrated further a significant improvement of sleep efficiency and total sleep time after SOM and of wakefulness time and number of awakenings during the total sleep period after both drugs, but no interdrug differences. Sleep architecture remained unchanged. Subjective sleep quality improved with both drugs, morning drowsiness and the total SSA score only with SOM, while LOR was superior to SOM regarding morning somatic complaints. There were neither changes nor interdrug differences in the morning noopsyche. In psychophysiology, critical flicker frequency decreased more under SOM than LOR. After 4 weeks therapy, no significant findings in polysomnography and subjective sleep and awakening were seen, except for an increase in movement time under LOR (tolerance development). In objective awakening quality, psychometry revealed an improvement of reaction time under SOM and a decrease of attention variability and an increase in fine-motor activity under LOR, with an interdrug comparison showing a significant superiority of SOM over LOR in regard to reaction time, reaction time variability and reaction time performance. After placebo substitution, rebound phenomena were seen in polysomnography and subjective sleep and awakening in the 1st night of the SOM group only, which were gone in the 7th placebo night, however. Noopsychic performance remained improved in both groups, with a superiority of SOM to LOR in regard to reaction time and reaction time variability. (ABSTRACT TRUNCATED)", 
    "10": "A randomized controlled trial comparing: a) a combination of oral chloral hydrate and promethazine to b) a continuous intravenous midazolam infusion, for maintenance sedation in critically ill children, was carried out. The level of sedation was assessed four hourly using a specifically devized sedation scale. Forty-four children entered the study of whom two were subsequently excluded. The number of satisfactory assessments (desired and actual levels of sedation equal) was significantly greater in the chloral hydrate and promethazine group (Chi-squared P < 0.01; confidence intervals of the difference 0.06 to 0.20). The number of assessments at level 5 on the sedation scale (patient restless/ distressed) was significantly greater in the midazolam group (Chi-squared P < 0.05). The total number of satisfactory assessments in the two groups were only 61 and 48% respectively, suggesting that sedation can be considerably improved. Chloral hydrate and promethazine are more effective than midazolam as maintenance sedation in critically ill children. It is possible to prospectively study the efficacy of sedative drugs in critically ill children.", 
    "11": "Midazolam can produce antinociceptive effects when used via intrathecal or epidural routes. Neurotoxicity studies are scanty especially for neonates. The aim of this study was to carry out electron microscopic (EM) examinations in the neonatal rabbit to determine the histological effects of epidural midazolam on spinal cord. Twenty white New Zealand neonatal rabbits were randomly assigned to three groups receiving single dose of 0.9% saline (Group I; Control, n = 4), 0.9% saline titrated to pH = 3.9 by addition of hydrochloric acid (Group II; n = 6), midazolam 250 micrograms.kg-1 (Group III; n = 12) epidurally. Half of each group were sacrificed on the second day and the remainder on the seventh day and spinal cord sections were evaluated by EM. Control group displayed normal histology on grids. Group II and II showed a variable degree of neurotoxic effects such as degeneration of vacuoles, cytoplasm and neurofilaments, disruption of myelin sheaths, lysis of cell membranes, perivascular oedema, pyknosis of nuclei. The toxic effects of acidic saline and midazolam are similar, in view of these results the epidural use of acidic midazolam (commercially available preparations) in neonates should be avoided.", 
    "12": "Benzodiazepines (BZDs) give rise to memory impairments. It has been questioned whether or not these impairments are related to the drug's sedative, alertness-reducing effects. Therefore, in this study, alertness was reduced in healthy subjects both pharmacologically (15 mg diazepam) and non-pharmacologically (24-h sleep deprivation, SD) in order to assess whether these manipulations both gave rise to memory impairments. Twelve subjects were tested using a repeated measures cross-over design. Drug administration was placebo-controlled and double-blind. A subjective alertness reduction was established after diazepam intake and even more after SD. Additionally, performance-disruptive effects were found on psychomotor tasks after both SD and liazepam intake. However, only diazepam, and not SD, impaired delayed recall of a word list and recall of paired associates. Thus a reduction in alertness, i.e. sedation, cannot fully account for BZD-induced memory impairments.", 
    "13": "The anxiogenic action of caffeine (10, 25 and 50 mg/kg, i.p.) was investigated in rats and compared with that of yohimbine (2 mg/kg, i.p.). The experimental methods used were the open-field, elevated plus-maze, social interaction and novelty-suppressed feeding latency tests. Caffeine produced a dose-related profile of behavioural changes, which were qualitatively similar to those induced by yohimbine and which indicate an anxiogenic activity in rodents. Thus, both the drugs reduced ambulation and rears, and increased immobility and defaecation in the open-field test. They decreased the number of entries and time spent on the open arms of the elevated-plus maze, reduced social interaction in paired rats and increased the feeding latency in an unfamiliar environment in 48-h food-deprived rats. Lorazepam, a well known benzodiazepine anxiolytic agent, attenuated the anxiogenic effects of caffeine and yohimbine. Subchronic administration of caffeine (50 mg/kg, i.p.) for 21 days, in different groups of animals, induced a significant degree of tolerance in the elevated plus-maze test, which was statistically significant after 14 and 21 days' treatment. Yohimbine, however, did not induce similar tolerance. When caffeine (50 mg/kg, i.p.) was withdrawn after 21 days' administration, to a separate group of rats, significant withdrawal anxiety was observed 48 h later as noted in the elevated plus-maze test. The investigations support clinical evidence of caffeine-induced anxiety, tolerance to anxiety on continued use, and withdrawal anxiety in chronic caffeine-containing beverage users.", 
    "14": "This study aimed at investigating the effect of several selective serotonin reuptake inhibitors (SSRIs), given alone or in combination with anxiolytic drugs, on the time spent immobile in the forced swimming test in mice. The time spent immobile was dose-dependently reduced by acute administration of fluoxetine (4-64 mg/ kg, i.p.), paroxetine (1-32 mg/kg, s.c.) or sertraline (4-32 mg/kg, s.c.), indalpine was active at only one dose (16 mg/kg, i.p.), fluvoxamine (up to 16 mg/kg, i.p.) and citalopram (up to 4 mg/kg, i.p.) were inactive. The anti-immobility effect of fluoxetine (32 mg/kg) was antagonized by an acute co-administration of all anxiolytics tested, the GABAA/BZD receptor agonists, diazepam (2 mg/kg, i.p.), chlordiazepoxide (8 mg/kg, i.p.), lorazepam (0.125 mg/kg, i.p.), triazolam (0.06 mg/kg, i.p.) and alpidem (8 mg/kg, i.p.) and the 5-HT1A receptor partial agonist, buspirone (0.5 mg/kg, s.c.). The sedative neuroleptic, thioridazine (4 mg/kg, i.p.), was also found to counteract the effect of fluoxetine. Lorazepam, triazolam and buspirone also reversed the anti-immobility effect of paroxetine and sertraline, while diazepam and chlordiazepoxide did not. Alpidem reduced the effect of sertraline but not paroxetine, whereas the reverse was found with thioridazine. These data indicate that the influence of anxiolytics on the action of SSRI antidepressants is variable, depending on both the SSRI and the anxiolytic considered. The co-administration of the GABAA/BZD receptor antagonist, flumazenil (16 mg/kg, i.p.), with behaviourally inactive doses of fluoxetine, fluvoxamine and citalopram, resulted in a reduction of immobility. The 5-HT1A receptor antagonist, (+)-WAY 100135 (8 mg/kg, s.c.), combined with a subactive dose of fluoxetine, but not with fluvoxamine, significantly reduced the time spent immobile. The 5-HT2A receptor antagonist, ketanserin (32 mg/kg, s.c.), which reduced immobility when given alone, did not interfere with fluoxetine given at a subactive dose. Although non-specific sedative and/or motor effects cannot be totally ruled out, these results suggest that pharmacodynamic interactions exist between various anxiolytics and SSRIs. These interactions probably involve both serotonergic and GABAergic processes.", 
    "15": "Analyses of the hypnotic triazolam from the remains of two human skeletons buried underground for 4 years were made for purposes of confirmation. The bone marrow and mummified muscle were digested with 2 M sodium hydroxide, efficiently extracted using a 3-step solvent extraction procedure, and selectively analyzed by gas chromatography/mass spectrometry with the negative ion chemical ionization mode. Estazolam was the internal standard used. Triazolam was detected in all the samples; the concentrations were 0.36 ng/g in the bone marrow of one victim, and 0.37 and 5.5 ng/g in the bone marrow and mummified muscle of the other victim. This method should prove useful for determination of triazolam in extensively decomposed bodies.", 
    "16": "The agonist activities of the C-terminal cholecystokinin peptides sulfated cholecystokinin octapeptide (CCK-8S), non-sulfated cholecystokinin octapeptide (CCK-8NS), pentagastrin and CCK-4 at the cloned human CCK-A receptor expressed in Chinese hamster ovary cells were evaluated in two functional assays of receptor activation. [125I]-CCK-8S displacement studies employing membranes derived from these cells revealed the expected rank order of affinity for a number of CCK receptor ligands. CCK-8S was a potent agonist in (i) stimulating the mobilization of intracellular free Ca2+, measured with the Ca2+ sensitive fluorescent indicator FURA-2, and (ii) stimulating increases in extracellular acidification rates, measured by microphysiometry. Consistent with their lower affinities for CCK-A receptors, CCK-8NS, pentagastrin and CCK-4 were weaker agonists in both functional assays. In addition, these peptides exhibited partial agonist activity relative to the maximum response observed with CCK-8S in both assays. These results demonstrate that CCK-8S represents the minimum ligand requirement for both high affinity and full agonist activity at the human CCK-A receptor subtype.", 
    "17": "The inhibitory effects of atropine, cimetropium, pirenzepine and N-butylscopolamine on the vagal afferent gastric excitatory response in cats under anesthesia with pentobarbital sodium and infusion of gallamine were examined. Electrical stimulation of vagal trunk in left side (10 Hz in frequency, 3 msec in duration, 15 V in intensity and for 10 sec) caused an initial gastric excitatory response during the period of stimulation followed by a late excitatory gastric response after stimulation in normal cats. The initial response was inhibited by atropine (100 microg/kg, i.v.) and hexamethonium (10 mg/kg, i.v.), while the late response was inhibited by atropine but not by hexamethonium (10 mg/kg, i.v.). In chronic supranodose vagotomized cats 11-15 days after the operation, stimulation of the vagal trunk caused a late gastric excitatory response after the stimulation period, which was inhibited by atropine (100 microg/kg, i.v.) but not by hexamethonium (10 mg/kg, i.v.). The two types of gastric responses in normal cats have been defined as follows: the initial gastric excitatory response (atropine- and hexamethonium- sensitive) is due to activation of vagal efferent fibers and the late gastric excitatory response (atropine-sensitive and hexamethonium-resistant) is due to activation of vagal afferent fibers. ED50 values of atropine, cimetropium, pirenzepine and N-butylscopolamine in inhibiting the vagal afferent gastric response were 7.2 microg/kg (n=4), 2.4 microg/kg (n=6), 82.6 microg/kg (n=3) and 93.0 microg/kg (n=4), respectively. The inhibitory effects of atropine and cimetropium on the vagal afferent gastric excitatory response (hexamethonium-resistant) were more potent than those of pirenzepine and N-butylscopolamine. These results suggested that the potent inhibitory effects of cimetropium and atropine on the vagal afferent gastric response may involve a potent spasmolytic effect.", 
    "18": "Local or block anesthesia can be used satisfactorily in many implant procedures. However, when advanced implant techniques or pre-prosthetic reconstruction surgery of the maxillofacial bones are required, local or regional anesthesia is insufficient. The \"day-hospital\" concept is a rational approach which meets the requirements for anesthesia and deep sedation with criteria for patient safety and comfort while guaranteeing optimal operating conditions. Intravenous sedation, both \"conscious\" and \"deep\" sedation, is a very well adapted form of anesthesia for implant recipients. Local or block anesthesia is enhanced or reinforced prior to surgery by the intravenous administration of a sedative and anxiolytic agent (single-drug concept), such as a benzodiazepine, associated or not with a morphinomimetic agent and an antihistaminic substance (multiple-drug concept). The main goal is to maintain spontaneous respiration while obtaining postoperative amnesia of the entire procedure. Mandatory use of a pulse oximeter has greatly contributed to improved safety of intravenous sedation, essentially indicated for operations not lasting more than 2 and a half hours in patients in good general health (scoring 1 or 2 in the American Society of Anesthesiology (ASA) classification) and with a low risk of postoperative complications. This concept requires an adapted technical facility. The operating theatre should have all the equipment necessary for cardiovascular, neurological and respiratory emergency care. The postoperative recovery room should also be equipped with cardiovascular monitoring devices and be able to accommodate an intensive care unit. Under these strict rules, short duration surgical procedures (< 150') can be performed : 1) with the best conditions of medical safety, 2) with improved operating conditions for the implant surgeon (the patient responds immediately to vocal orders when necessary) while asepsis is maintained as easily as with general anesthesia, 3) with better conditions for postoperative care and patient comfort (the anesthetist is continuously present). 4) better psychological conditions for the patient who will be discharged the same day, 5) with total amnesia of the entire surgical procedure, 6) elimination of a usually disproportionately long hospitalization. Day hospitalization also helps contain health care costs by cutting out the need for overnight care and accommodation. We underline the safety of current intravenous sedation techniques and present two series of data related to the use of this technique by an anesthetist and an operating surgeon in a day hospital from 1986 to 1995.", 
    "19": "Pathogenesis of poisoning with hydrazine seems complicated. Hydrazines inhibit pyridoxal-dependent enzymes, interfere with carbohydrates transformation and lipid metabolism, alter the processes of energy metabolism. Treatment of poisoning with hydrazine is effective only when containing drug combinations. Based experimentally, recommendations on the combination (phenazepam, be methyl, piracetam, ionol) were supported by chemical testing of the drugs.", 
    "20": "Moxonidine represents a new generation of centrally acting antihypertensive drugs. It binds to I1-imidazoline receptors and exerts its antihypertensive activity through a reduction in systemic vascular resistance, while cardiac output remains unchanged or even increases slightly. Moxonidine is prescribed for the treatment of mild to moderate hypertension. Typical doses are 0.4 to 2.0 mg given as one dose in the morning or as divided doses in the morning and evening.", 
    "21": "The effects of moxonidine 0.4 mg once daily in combination with moclobemide or lorazepam were investigated in two, double-blind, randomised, placebo-controlled, two-way crossover studies in a total of 48 healthy volunteers. Safety assessments were made in each study and included pre- and post-study measurement of blood pressure, heart rate, ECG, haematology, blood biochemistry, and urinalysis, and recording of adverse events.", 
    "22": "In the first study, moxonidine alone was found to produce small but statistically significant impairments of vigilance detection speed at 4 h and 6 h. Lowering of subjective alertness was also observed. Repeat dosing with moxonidine produced an impairment of memory scanning performance. These findings were not reproduced in the second study, in which moxonidine alone produced an improvement in immediate word recall at 4 h and 6 h. No interactions were observed when moxonidine was co-administered with moclobemide. Moxonidine, when co-administered with lorazepam, produced interactions with three tasks requiring high levels of attention: choice, simple reaction time and digit vigilance performance; memory tasks; immediate word recall, delayed word recall accuracy; and visual tracking. A total of 47 adverse events were reported in study 1. Moxonidine produced a slight decrease of systolic and diastolic blood pressure. In study 2, a total of 55 adverse events were reported. In both trials, the most frequently reported events were tiredness and dryness of mouth, the latter occurring only under the moxonidine treatment. There were no clinically relevant changes observed in blood pressure, pulse rate, and laboratory tests in either study, nor was there any evidence of any interaction between moxonidine and either moclobemide or lorazepam.", 
    "23": "Moxonidine was found to be safe and well tolerated in healthy volunteers. However, the impairments on attentional tasks were greater when moxonidine was co-administered with lorazepam 1 mg. These effects should be considered when moxonidine is codosed with lorazepam, although they were smaller than would have been produced by a single dose of lorazepam 2 mg.", 
    "24": "Compared with conventional antipsychotics, the so-called \"atypical\" antipsychotics promise improved side effect profiles and better control of the symptoms of schizophrenia. Therefore, most patients currently taking conventional antipsychotics could potentially benefit from a switch to an atypical antipsychotic. Often, the key issue in deciding whether to switch is the presence of countervailing factors that mitigate against the change. This paper discusses the indications and contraindications for switching antipsychotics, plus issues that require consideration before a switch is made. Also, the advantages and disadvantages of various switching techniques are discussed, with a particular focus on the newer antipsychotic olanzapine.", 
    "25": "Most traditional neuroleptics have a narrow therapeutic-to-toxic index, and thus, the novel antipsychotics are the result of a search to substantially widen the distance between the dose that treats psychosis and the one that produces adverse effects. In vitro binding profiles have been created for the atypical antipsychotics that have been approved by the U.S. Food and Drug Administration (FDA)-clozapine, olanzapine, and risperidone and those that are under FDA review-quetiapine and sertindole. These profiles, which were compared with that of the typical neuroleptic haloperidol, provide guidance for predicting the adverse effects produced by these drugs. Most conventional antipsychotics have central nervous system effects, particularly extrapyramidal symptoms (EPS) and tardive dyskinesia, sedation, and dulling of cognition. Other adverse effects of the typical antipsychotics include the neuroleptic malignant syndrome, orthostatic hypotension, changes in liver function, anticholinergic and antiadrenergic side effects, sexual dysfunction, and weight gain. The newer agents have a lower incidence of EPS and tardive dyskinesia, while weight gain and changes in blood pressure and liver function tests are adverse effects that have been associated with the use of the newer agents. The favorable side effect profile of these new antipsychotics is likely to make patients more willing to continue treatment, and thus these agents represent a step forward in the treatment of patients with severe, chronic mental illness.", 
    "26": "Medications comprise a minor portion of the costs of schizophrenia, but may have a major impact on the likelihood of successful outcome of care. Novel antipsychotic medications which demonstrate superior symptom control, an improved safety profile, and benefits to quality-of-life may also reduce patients' need for medical services and the associated costs of these treatments. This report first considers key experimental design elements involved in integrating pharmacoeconomic and clinical objectives in studies of new drug therapies for schizophrenia. We briefly discuss the choice of therapies for comparison, randomization and blinding, sample size and composition, data collection, selection of the time frame for economic evaluation, and the importance of an intent-to-treat perspective. Second, as an example we present the design and selected results from a new economic clinical trial of the novel antipsychotic olanzapine. This trial utilized a randomized, double-blind design to compare the use of medical services and the cost of treatment for 817 schizophrenic patients from the United States treated with olanzapine or haloperidol. In comprehensive health care cost comparisons that incorporated the expenditures for study medications, the total cost of health care for olanzapine-treated patients was reduced by an average of $431 per month in comparison with haloperidol-treated patients during the initial 6 weeks of treatment. Among treatment responders receiving double-blind therapy for a maximum of 1 year, the total cost of care among olanzapine responders was reduced by an average of $345 per month in comparison with haloperidol responders. The results of this economic evaluation suggest that olanzapine's superior treatment profile may lead to reductions in the overall costs of medical care for patients with schizophrenia.", 
    "27": "Olanzapine is a new antipsychotic agent with serotonin/dopamine antagonism action. Efficacy in treating overall psychopathology in acute schizophrenia as measured by the BPRS0-6 total score was demonstrated at 10 mg/day versus placebo; at doses in a 5-20 mg/day range, olanzapine was comparable or superior to haloperidol. Superior efficacy for negative and depressive symptoms was shown in comparison to haloperidol. Olanzapine has a favorable acute and tardive extrapyramidal symptom profile relative to haloperidol and caused substantially less elevation of serum prolactin. Dose-related weight gain and asymptomatic mild transaminase elevations occurred in olanzapine-treated patients.", 
    "28": "In this paper, we review the behavioral pharmacology of olanzapine and compare it to its in vitro profile and to clozapine and a number of other antipsychotic agents, and we estimate the likelihood that olanzapine will be an effective and safe antipsychotic with fewer side effects.", 
    "29": "Since there is no model of schizophrenia, per se, a battery of behavioral assays was used.", 
    "30": "Behavioral assays confirmed the in vitro results that olanzapine interacts with dopamine, serotonin, and muscarinic receptor subtypes. Moreover, olanzapine appears to have a clozapine-like atypical profile based on (1) mesolimbic selectivity, (2) blocking 5-HT receptors at a lower dose than dopamine receptors, and (3) inhibiting the conditioned avoidance response (indicative of antipsychotic efficacy) at doses that are lower than those required to induce catalepsy (indicative of extrapyramidal side effects). No only is this profile similar to that of clozapine, but olanzapine has other similarities: olanzapine substitutes for clozapine in a drug discrimination assay; like clozapine and unlike \"typical\" antipsychotics, olanzapine increases responding in a conflict procedure; and olanzapine, like clozapine, reverses changes induced by antagonists of the NMDA receptor.", 
    "31": "On the basis of these findings, we predict that olanzapine will be an efficacious antipsychotic, active against both positive and negative symptoms, while producing fewer extrapyramidal symptoms than existing treatments.", 
    "32": "Classical (typical) antipsychotic drugs are in wide use clinically, but some patients do not respond at all to treatment, while in others, negative symptoms and cognitive deficits fail to respond. Also, these drugs often cause serious motor disturbances. Clozapine, an atypical antipsychotic, appears to correct many of these deficiencies, but has a significant incidence of potentially fatal agranulocytosis. Accordingly, we attempted to develop a prototype of a new generation of antipsychotics that is both more efficacious and safe. Our strategy was to create a compound that is not only active in behavioral tests that predict antipsychotic action but also shares the rich, multifaceted receptor pharmacology of clozapine without its side effects. To this end, Eli Lilly and Co. developed olanzapine. In this article we characterize the in vitro and in vivo receptor pharmacology of olanzapine.", 
    "33": "We evaluated olanzapine interactions with neuronal receptors using standard assays of radioreceptor binding in vitro and well-established in vivo (functional) assays.", 
    "34": "Binding studies showed that olanzapine interacts with key receptors of interest in schizophrenia, having a nanomolar affinity for dopaminergic, serotonergic, alpha 1-adrenergic, and muscarinic receptors. In vivo olanzapine is a potent antagonist at DA receptors (DOPAC levels; pergolide-stimulated increases in plasma corticosterone) and 5-HT receptors (quipazine-stimulated increases in corticosterone), but is weaker at alpha-adrenergic and muscarinic receptors. Olanzapine has little or no effect at other receptors, enzymes, or key proteins in neuronal function. Olanzapine has a receptor profile that is similar to that of clozapine: it is relatively nonselective at dopamine receptor subtypes and it shows selectivity for mesolimbic and mesocortical over striatal dopamine tracts (electrophysiology; Fos).", 
    "35": "The binding and functional profile of olanzapine (1) is similar to that of clozapine, (2) indicates that olanzapine is an atypical antipsychotic drug, and (3) is consistent with clinical efficacy. If olanzapine also proves to be safe, then it will have high potential to become a more ideal antipsychotic drug.", 
    "36": "As the new generation of atypical antipsychotics becomes available, the limitations of the older typical agents become apparent. The new medications, which have benefits other than the alleviation of positive symptoms of schizophrenia, may also be beneficial for psychotic disorders that have responded poorly to conventional neuroleptics. This article will describe the potential use of the atypical antipsychotics, especially olanzapine, for affective mood disturbances in schizophrenia, psychotic depression and mania, first-break schizophrenia, comorbid schizophrenia and substance abuse disorders, dementia in the elderly and those with late-onset schizophrenia, and behavioral problems in patients with mental retardation or developmental delays.", 
    "37": "Clinical safety data for treatment of acute schizophrenia with olanzapine, a new atypical antipsychotic agent, are summarized. The primary clinical trial safety database included 2500 patients treated with olanzapine, 810 with haloperidol, and 236 with placebo. The overall discontinuation rate from olanzapine treatment was low. Significant adverse events included somnolence, weight gain, and asymptomatic treatment-emergent transaminase elevation. Minimal parkinsonism and akathisia with rare dystonia were noted. No hematotoxicity was noted. The incidence of seizures and sexual dysfunction was rare.", 
    "38": "Olanzapine is a new \"atypical\" antipsychotic agent that belongs chemically to the thienobenzodiazepine class. Its relatively greater binding affinity for 5-HT2 compared to D2 receptors makes it similar to the atypical agent clozapine, a serotonin/dopamine antagonist. Four double-blind pivotal studies, which compare olanzapine to placebo and/or haloperidol, are presented. The results suggest that olanzapine is as effective as haloperidol for positive symptoms and more effective than haloperidol for the treatment of the negative symptoms of schizophrenia.", 
    "39": "The effect of the nitric oxide synthase inhibitor NG-Nitro-L-arginine methyl ester (L-NAME) towards muscarinic receptors was studied in vitro and in vivo. L-NAME displaced the antimuscarinic ligand [3H]quinuclidinyl benzilate ([3H]QNB) from its specific binding sites in rat cerebral cortex and cerebellum homogenates with a more than 10,000 fold lower affinity than atropine, pirenzepine and AFDX 116. Data for L-NAME binding were best fit according to a two-site model (Kd 7.2 nM and 3,000 nM) in the rat cerebellum, whereas in rat cortex a one-site model (Kd 1670 nM) was superior. In anesthetized rats and rabbits L-NAME (7.5-185 mumol/kg) attenuated a hypotensive response to Acetyl beta-methyl-choline (Ac beta-Me Ch)(6.25 nmol/kg) in a dose related fashion, but this effect was negligible as compared to that of atropine (8.8 and 17.7 nmol/kg). Furthermore, the effect of L-NAME was not specifically antimuscarinic since its attenuating effect against ATP- or histamine-induced responses was not statistically different from that of Ac beta-Me Ch. A vagus stimulation induced bradycardia was entirely uninfluenced by L-NAME (37 mumol/kg). In isolated bladder experiments (rabbit) we demonstrated a complete lack of efficacy of L-NAME against Ac beta-Me Ch induced contractions. In the pithed rat preparation L-NAME was ineffective against the MeN-A-343 induced pressor responses. In summary, we demonstrated that the nitric oxide synthase inhibitor L-NAME shows very weak affinity at M1- and M2-receptors in the rat brain in vitro, but appears to have no significant antimuscarinic properties against M1-, M2- and M3-receptor mediated effects in rats and rabbits in vivo.", 
    "40": "Long-term follow-ups after controlled studies of exposure therapy for agoraphobia/panic are few. Most of these studies found that improvement during treatment persists to the end of follow-up.", 
    "41": "Out of 69 patients with panic disorder plus agoraphobia who had been in an 8-week controlled study of alprazolam and/or exposure, 31 were followed up at a mean of 3.5 years later (4 years after trial entry). The 31 patients followed up included more cases who had relapsed at week 43 than did the group which did not attend the 3.5-year follow-up.", 
    "42": "As a group, followed-up cases maintained their gains over the 3.5 years, more so among ex-exposure than ex-relaxation cases. Ex-exposure patients did significantly better than relaxation patients on disability and survival time. Ex-alprazolam and ex-exposure patients did not differ significantly on any variable at the 3.5-year follow-up. No baseline variable predicted outcome at follow-up.", 
    "43": "Present results modestly confirm those of previous studies finding lasting improvement years after exposure, though some residual symptoms were the norm.", 
    "44": "The role of mevalonic acid (MVA) and its products (isoprenoids) in cell proliferation prompted us to investigate the effect of drugs affecting diverse enzymatic steps of the MVA pathway on rat aorta smooth muscle cell (SMC) proliferation. Competitive inhibitors of HMG-CoA reductase (statins) decreased SMC proliferation in a dose-dependent manner. The inhibitory effect induced by simvastatin 3.5 microM (70% +/- 3.8 decrease) was prevented by addition of 100 microM MVA, (100% +/- 2.3), 10 microM farnesol (F-OH) (85% +/- 1.2) and 5 microM of all-trans geranylgeraniol (GG-OH) (precursor of prenylated proteins) (81% +/- 1.1), but not by 2-cis GG-OH (precursor of dolichols), squalene and ubiquinone. The same inhibitory effect was obtained with 6-fluoromevalonate (1-50 microM), an inhibitor of MVA-PP decarboxylase. Squalestatin 1 (1-25 microM) and NB-598 (1-10 microM), potent squalene synthase and epoxidase inhibitors, respectively, caused a complete inhibition of cholesterol synthesis without affecting SMC proliferation. Finally, BZA-5B (10-50 microM) a specific inhibitor of protein farnesyl tranferase (PFTase), inhibited SMC proliferation in a dose- (10-50 microM) and time-dependent manner, reaching 52% +/- 6.3 inhibition after 9 days, in the presence of 50 microM BZA-5B, without affecting cholesterol synthesis. This effect was partially prevented by mevalonate (76% +/- 3.2) and GG-OH (87% +/- 7.3) but not by F-OH. On the other hand, SMC proliferation was not affected by the closely related compound BZA-7B (93% +/- 4), which does not inhibit PFTase. Taken together, these findings support the involvement of specific isoprenoid metabolites, probably through farnesylated and geranylgeranylated proteins in cell proliferation.", 
    "45": "The EEG effects of 3 intravenous sedative drugs from different chemical families were studied during conscious sedation in 47 normal volunteers. The drugs studied were midazolam (a benzodiazepine), propofol (an alkylphenol) and thiopental (a barbiturate). Though these drugs cause different degrees of amnesia, they have the common EEG effects of suppressing alpha-rhythm and increasing total beta-power. A large portion of the increase in beta-power can be accounted for by beta-rhythms. We used the UNIFAC-EEG technique to differentiate oscillatory systems underlying the rhythms induced by these drugs in a quantitative fashion. While thiopental induced beta-rhythms which were similar to those appearing during drowsiness, midazolam and propofol induced beta-rhythms with substantially different characteristics. The differences between the beta-rhythms induced by drug infusion and previously described 'sleep spindles' are discussed. We conclude that a quantitative analysis of beta-rhythms can differentiate the effects of these drugs on the EEG.", 
    "46": "Majonoside-R2 (MR2) is a major constituent of Vietnamese ginseng (Panax vietnamensis, Ha et Grushv. Araliaceae) that is known to exhibit antagonistic activity against opioid-induced antinociception. In this study, we investigated the effect of MR2 on the antinociception caused in mice by the alpha2-adrenoceptor agonist clonidine, and elucidated the role of supraspinal GABAergic systems in this effect of MR2. The systemic administration of clonidine (0.5-2.5 mg/kg, s.c.) dose-dependently suppressed the nociceptive response of mice in the tail-pinch and hot-plate tests. The intraperitoneal (i.p.), intracerebroventricular (i.c.v.) or intrathecal (i.t.) administration of idazoxan (a selective alpha2-adrenoceptor antagonist) significantly antagonized the antinociceptive effect of clonidine in both tests. MR2 administered systemically (1.5-6.2 mg/kg, i.p.) or centrally (5-10 microg/mouse, i.c.v. or i.t.) dose-dependently antagonized the clonidine (1 mg/kg, s.c.)-induced antinociception in the tail-pinch test but not in the hot-plate test. The antagonistic effect of i.c.v. MR2 on the systemic clonidine-induced antinociception in the tail-pinch test was significantly reversed by i.c.v. administrations of the selective benzodiazepine receptor antagonist flumazenil (5 microg/mouse) and the GABA(A) antagonist picrotoxin (0.25 microg/mouse). These results suggest that the supraspinal GABA(A)/benzodiazepine receptors are involved in the antagonistic effect of MR2 on the clonidine-induced antinociception in the tail-pinch test in mice.", 
    "47": "Radiologists have traditionally been responsible for the sedation of children undergoing radiological investigations. Anaesthetists are becoming increasingly involved in providing sedation and/or anaesthesia in this environment. The sedation of a child for a CT scan who has recently been given oral contrast medium (OCM) may pose anaesthetists a number of dilemmas. This is a retrospective survey of 149 intravenous pentobarbital sedations administered by radiologists to children (age range three months to seven years three months, weight range 5 kg to 28.9 kg) undergoing upper abdominal CT after recent ingestion of OCM. The average patient received pentobarbital 4.6 mg.kg-1. 141 patients (94.6%) received pentobarbital as the only sedative agent, whereas eight patients (5.4%) required supplementary sedation (midazolam +/- fentanyl). There were no failed sedations. 36 complications occurred during 22 sedations (14.7% of total), with the most common being desaturation, vomiting, airway secretions, airway obstruction, coughing and bronchospasm.", 
    "48": "Ninety children were assigned randomly to one of three groups for premedication with oral midazolam 0.5 mg.kg-1, diazepam 0.25 mg.kg-1 with droperidol 0.25 mg.kg-1, or trimeprazine 2 mg.kg-1. On arrival at the anaesthetic room, anxiolysis was satisfactory in 26 out of 29 (90%) children who received midazolam compared with 23 out of 29 (79%) who received diazepam-droperidol and 18 out of 29 (62%) who received trimeprazine (P < 0.05); at induction of anaesthesia these proportions were 24 out of 29 (83%), 16 out of 29 (55%) and 11 out of 29 (40%) respectively (P < 0.001). When individual groups were compared, anxiolysis was significantly greater in the midazolam group compared with the trimeprazine group on arrival in the anaesthetic room (P < 0.05) and significantly greater in the midazolam group than in either the diazepam-droperidol or the trimeprazine groups at induction of anaesthesia (P < 0.05 and P < 0.001 respectively). There were no significant differences in times to early recovery between the groups (25.4, 24.4 and 28.5 min). Analysis of behavioural questionnaires completed two weeks after hospitalization showed a trend towards fewer postoperative behavioural disturbances in children who received midazolam or diazepam-droperidol compared with trimeprazine (47 and 44% vs 75%); when the results for the benzodiazepine-containing premedicants were combined, the difference between these groups and trimeprazine was statistically significant (P < 0.05).", 
    "49": "This prospective, randomized trial of paediatric surgical outpatients, premedicated with oral midazolam, was designed to determine if an intravenous thiopentone induction of anaesthesia prolongs postoperative recovery compared to an inhalation induction with halothane. One hundred children, one to ten years of age, undergoing ENT surgical procedures of 30-60 min duration received midazolam 0.5 mg.kg-1 with atropine 0.03 mg.kg-1 and were randomized to either halothane (Group 1, n = 50) or a thiopentone induction (Group 2, n = 50) technique, followed by a standardized anaesthetic-protocol. Time to extubation was significantly greater in the thiopentone group (8.8 +/- 4 min vs 7.1 +/- 3 min, P < 0.05). Patients receiving thiopentone were also more sedated than the halothane group on arrival in the PARR (3.9 +/- 1.5, 3.3 +/- 1.7, respectively P < 0.05), but the differences disappeared after 30 min. Children premedicated with oral midazolam who receive an intravenous thiopentone induction have a slightly prolonged emergence from anesthesia compared to children induced with halothane.", 
    "50": "The effects of pinaverium bromide on the stimulation of colonic motility induced by meal and cholecystokinin (CCK) were investigated in rats chronically fitted with intraparietal electrodes on the proximal colon and previously treated or not by capsaicin. Pinaverium bromide inhibited in a dose-related manner (2-50 mg/kg, per os) the increase in colonic spike burst frequency induced by a 3 g meal or CCK-8 (2 micrograms/kg, i.v.). The CCK-A and CCK-B antagonists, devazepide and L 365260 (100 micrograms/kg, i.p.), respectively, inhibited the postprandial colonic motor response while only L 365260 reduced the CCK-induced stimulation. The effects of pinaverium bromide and CCK antagonists were not observed in capsaicin-treated animals. Moreover, CCK-8 (2 micrograms/kg, i.v.) did not stimulate colonic motility after capsaicin treatment. The inhibition of postprandial colonic motility by pinaverium bromide, given orally at therapeutic doses, involves a CCK-dependent pathway which requires the integrity of capsaicin-sensitive afferents.", 
    "51": "Anxiety symptoms and comorbid anxiety are common in depressive syndromes, and there is evidence they are associated with increased severity of depression and a poorer outcome. Anxiety and agitation symptoms also appear to be an acute risk factor for suicide in patients who have major affective disorder, an observation that has been supported by a number of biological correlates. Rapid and aggressive treatment of these anxiety/agitation symptoms with suitable antidepressants or benzodiazepines should be considered in order to avoid the immediate risk of suicide and to permit successful treatment of the affective disorder.", 
    "52": "Current diagnostic classifications separate depression from anxiety, yet these conditions commonly coexist in clinical practice, forming a spectrum of disorders between these extremes. Treatment options for depression with anxiety include tricyclic antidepressants (TCAs) and serotonin selective reuptake inhibitors (SSRIs). As SSRIs are nonsedating, this proves that sedation as produced by TCAs is not required for anxiolytic actions. SSRIs are effective in anxiety disorders and against anxiety symptoms in depressed patients. The adverse event profile of SSRIs compares favorably with that of TCAs, and SSRIs are much safer in overdose. When the diagnosis of depression with anxiety is established, it is important to institute prompt, effective treatment in view of the potential risk of suicide. The SSRIs appear to be the treatment of choice for such patients.", 
    "53": "Two antiulcer drugs, ranitidine and pirenzepine belonging to blockers of H2-receptors and selective M-cholinoblockers, respectively, were compared by efficacy against erosive and ulcer lesions in the upper gastrointestinal mucosa. A total of 62 rheumatics were examined. In patients treated by nonsteroid antiinflammatory drugs irrespectively of the mode of their administration the highest response was shown by ranitidine while pirenzepine efficacy proved poor.", 
    "54": "Epilepsy is the leading symptom in low grade gliomas. In order to evaluate the effect of interstitial radiosurgery on seizure incidence the authors retrospectively analysed the outcome of 80 patients with temporal grade-II astrocytomas and a history of epilepsy. Patients were treated by 125-iodine temporary implants using 60 Gy as reference dose. The dose rate was 9.6 +/- 1.6 cGy/h. Median follow-up was 4.1 years. In 20 patients benzodiazepine receptor imaging was performed using single photon emission computed tomography and iomazenil. Treatment with carbamazepine alone led to a significant reduction in seizure incidence with 28% of patients being seizure-free (p < 0.05). Interstitial radiosurgery led to a further reduction of seizures rendering 40% of patients seizure-free after 3 months. After 6 months only 21% of patients still had seizures that were refractory to medical treatment (p < 0.01). SPECT imaging revealed that all tumours had a significant reduction of benzodiazepine receptors which also applied to the surrounding brain. After interstitial radiosurgery of tumours, receptor density increased in brain adjacent to the tumour (0.68 to 0.94 ratio ipsi to contralateral brain, p < 0.01) coincident with significant tumour shrinkage. Thus, in epileptogenic temporal low grade gliomas, interstitial radiosurgery not only reduced the tumour burden but also effectively treated the concomitant epilepsy, resulting in 79% of patients being seizure-free after combined treatment by radiosurgery and anticonvulsive medication. These results compare favourably to the outcome after resection in lesional epilepsy raising the issue of radiosurgery as a less invasive alternative to open epilepsy surgery.", 
    "55": "This article presents an overview of the gamma-aminobutyric acid (GABA)-benzodiazepine receptor complex (GBRC) and its in vitro modulation by THP, a metabolite of progesterone, as well as the results of a single-dose study of progesterone and triazolam in 16 post-menopausal women. The study results indicate that a 300 mg oral dose of progesterone administered 2.5 hours prior to a challenge dose of triazolam significantly increases sensitivity to triazolam: concentration values required for 50 percent of maximum effect (EC50) decreased by 20 to 32 percent after pre-treatment with progesterone. These data support the In vitro findings that THP enhances binding of benzodiazepines to the GBRC. The full clinical implications of these data, including extensions to other steroids, need to be explored.", 
    "56": "A series of 417 consecutively admitted psychiatric inpatients were studied with regard to their use of potentially abusive psychotropic substances in the last 3 months preceding admission. In all patients face-to-face interviews were performed; in 354 of them urine specimens could also be tested. Alcohol and benzodiazepines belonged to the most frequently used substances followed by cannabis, opiates and cocaine. Barbiturates, hallucinogens and amphetamine derivatives were only exceptionally reported. The most important finding of the study is that every fifth patient regularly used \"hard\" drugs (opiates and/or cocaine), every fourth patient illegal drugs and every third patient alcohol. Substances were found in 54% of all urine specimens; methadone, opiates and cocaine were hardly found alone. For the latter substances excellent agreement was found between interview reports and urine exams. Excluding patients diagnosed as substance-use disorders, there were no statistically significant differences between schizophrenic, affective, neurotic/stress/somatoform and other disorders with regard to the use of \"hard\" drugs and illegal drugs. Regular substance use correlated with much worse psychosocial adjustment. Substance use has to be explored and considered in every individual psychiatric inpatient.", 
    "57": "A coupled liquid chromatography/tandem mass spectrometry assay was developed for simultaneous determination of Ro 48-6791 and its secondary amine metabolite in human plasma samples with a quantification limit for both compounds of 1 pg/mL using a 1 mL plasma aliquot. The method exploits the enhanced mass sensitivity of a microbore (300 microns i.d.) reversed-phase capillary column coupled to an ion spray probe combined with tandem mass spectrometry. A straightforward column-switching system was utilized to focus the analytes onto a microbore trapping column following solid-phase extraction of a 50 microL plasma sample extract from liquid/liquid extraction. Backflushing of the retained analytes from the trapping column onto the microbore capillary column provided the requisite high peak concentration for high sensitivity. The inter-assay precision and accuracy for Ro 48-6791 and its metabolite, at 10 pg/mL, were found to be 3.4%, and 105%, and 9.1%, and 99.9%, respectively. The calibration curves were linear over the range 1 to 1000 pg/mL. The method proved to be sufficiently rugged for analysis of samples.", 
    "58": "This investigation was undertaken to characterize the muscarinic receptor subtypes involved in methacholine-induced vasodilation, vagal bradycardia, neurally-evoked sudomotor responses and sympathetic muscarinic ganglionic transmission in anesthetized cats. Dose-response curves were constructed using the putatively selective antagonists pirenzepine (M1), gallamine (M2) and 4-DAMP (M3: 4-diphenyl-acetoxy-N-methylpiperidine) and compared with the non-selective blocker, atropine. Methacholine hypotension and evoked sudomotor responses exhibited an M3 muscarinic receptor profile with the following potency relationships: atropine > or = 4-DAMP > pirenzepine > gallamine. Vagal bradycardia (M2) was antagonized by gallamine and exhibited a lower relative sensitivity to 4-DAMP when corrected for atropine effect. Pirenzepine was inactive in inhibition of bradycardia but was highly potent against transmission in the sympathetic ganglion (M1) with the following potency relationships: atropine > or = pirenzepine > 4-DAMP > gallamine. In comparison with atropine, 4-DAMP exhibited a significantly lower potency for M1 and M2 muscarinic receptors as compared to its effect on the M3 muscarinic receptor subtypes.", 
    "59": "The role of muscarinic receptor subtype(s) in the control of gastric phase III contractions and motilin release was determined in dogs. Pirenzepine (226 nmol/kg/h) shortened the phase III cycle, causing an early increase in plasma motilin concentrations. Both AF-DX116BS and 4-DAMP inhibited the occurrence of spontaneous and motilin-induced phase III contractions, and 4-DAMP also inhibited the spontaneous increase in plasma motilin concentration. Only 4-DAMP inhibited carbachol-induced motilin release in perifused duodenal mucosal cells. In conclusion, M1 receptors are involved in the indirect inhibition of motilin release. Motilin-induced contractions are mediated mainly by M3 receptors and partly by M2 receptors, and M3 receptors are present in motilin-producing cells.", 
    "60": "Effects of alertness and memory of a single dose of diazepam (10 mg) and the central stimulant methylphenidate (20 mg) were studied in healthy volunteers. It was questioned whether opposite effects of diazepam and methylphenidate are not only observed with respect to alertness but also with respect to memory. It was also questioned whether the two drugs equally affect the first (primacy) and last (recency) items in both the immediate and delayed recall of newly learned words. The experiment was performed in a double-blind, placebo-controlled way. 12 subjects were exposed to a subjective alertness scale and a verbal memory test: a 15-word test. Subjective alertness was found to be decreased after diazepam and increased after methylphenidate. Anterograde amnesia was found after diazepam in the memory test. More specifically, the primacy but not the recency effect was reduced during the immediate recall and both were reduced in the delayed recall. methylphenidate had no effect on memory, however a ceiling effect might have obscured a putative drug effect. The results of a second experiment excluded this possibility. In all, the data demonstrate opposite effects of the two drugs on subjective alertness, suggesting opposite effects on vigilance. Opposite effects on memory were not established. This demonstrates that changes in alertness do not run in parallel with changes in memory. A scatter diagram, however, suggests a small effect of alertness on immediate recall. The effects of diazepam were also discussed in terms of the Atkinson and Shiffrin memory theory and it seems that diminished rehearsal processes are one of the key factors in explaining diazepam-induced amnesia.", 
    "61": "In the treatment of panic disorder double-blind controlled studies have demonstrated that imipramine (IMI) was effective at doses higher than 125 mg/day. However a high rate of dropouts because of side effects has been reported in these subjects. In clinical settings, the administration of benzodiazepines (BDZ) in combination with IMI has been proposed to reduce the frequency and severity of side effects. In this naturalistic study, 49 patients affected by panic disorder with agoraphobia (n = 36) or without agoraphobia (n = 13) were treated with IMI plus lorazepam (LRZ) and followed for 12 months. The mean effective doses were 63.5 +/- 35.5 mg/day for IMI and 2.4 +/- 1.3 mg/day for LRZ. During the follow-up period, panic attacks disappeared in 75.5% of patients and 69.5% of agoraphobics were free of phobic avoidance. The patients with comorbid mood disorders and longer duration of illness required higher doses of both drugs. The combined treatment of IMI and LRZ allowed the use of low doses of the drugs, reduced the frequency and severity of the side effects and improved patient compliance. In fact, only 1 patient (2%) dropped out because of the severity of side effects. Furthermore, the patients who tapered LRZ treatment did not show BDZ withdrawal syndrome.", 
    "62": "A role for endogenous cholecystokinin (CCK) in the control of gastric emptying of liquid glucose and maltose test meals in rhesus monkeys was assessed. Intragastric administration of a dose range (10-100 micrograms/kg) of the CCKA receptor antagonist devazepide produced a dose dependent acceleration of the emptying of 100 ml 300 mOsm test meals of glucose and maltose but had no effect on the emptying of a hyperosmotic (750 mOsm) NaCl solution. At the 100 micrograms/kg dose, the emptying of glucose and maltose meals were as rapid as the emptying of physiological NaCl. These data expand the demonstrated role of endogenous CCK in the slowing of gastric emptying of nutrients in rhesus monkeys to carbohydrates and suggest that previous negative results were due to the hyperosmotic nature of the glucose solutions.", 
    "63": "To determine the prevalence of the consumption of psychiatric drugs (PD) among people attending the clinic and to relate that consumption to their sociodemographic characteristics and the presence of psychiatric symptoms.", 
    "64": "Crossover descriptive study.", 
    "65": "Primary Care.", 
    "66": "350 patients over 14, chosen at random from among those who attended the clinic over an eight-week period.", 
    "67": "1) Questionnaire on sociodemographic data and PD consumption; 2) Self-filling of the GHQ-60 (cut-off point 10/11); and 3) Review of the clinical records to determine the kind of PD, dosage, prescriber, chronic illnesses and the number of consultations over the previous year.", 
    "68": "301 (86%) completed the study, 21% consumed PDs. 82% were women. The most consumed PDs were: benzodiazepine (74%) and anti-depressives (34%).", 
    "69": "There is a high percentage of PD consumers among people who attend the clinic, especially among women, elderly people, the chronically ill, people living alone and those inactive outside the home. The most commonly used pharmacological group was the benzodiazepines. Almost half the patients had psychiatric symptoms, especially those who lived alone and had no activity outside the home.", 
    "70": "To examine the causes and mortality of poisoning in Tehran.", 
    "71": "The 7000 poisoning cases referred to Loghman-Hakim Hospital in Tehran over six months in 1994 were evaluated retrospectively.", 
    "72": "The overall female to male ratio was 1.8:1. Most poisonings occurred in the age range 2-6 y for children and 21-40 y for adults. Oral ingestion was the most common route of intoxication. In children, boys had a higher frequency of poisonings than girls. Most cases of children were referred to the hospital between 8 am and 8 pm. In adults referred to the hospital, there was little diurnal variation in poisoning presentations. In adults, drugs were the most common cause of intoxication (60.2%). Of these, benzodiazepines (24.5%) were the most frequent, followed by antidepressants (20.5%) and analgesics (18%). Pesticide and opiate intoxications were also commonly observed. In children, after drugs (32.1%), hydrocarbons were the most frequent cause of poisoning (19.2%). Pesticide poisonings were most often fatal (19.2%), followed by barbiturates (18.6%) and opiates (16.2%). Organophosphate insecticides were responsible for 57% of total pesticide poisoning cases. Of the deaths, 87.5% were attributed to suicide.", 
    "73": "The majority of poisoning cases in adults occur intentionally and in children accidentally.", 
    "74": "We investigated to see if motion artifacts (MA) occurring in magnetic resonance imaging (MRI) are related to prescan anxiety measures and test the feasibility of identifying patients at risk for the development of MA before scanning. Furthermore, to determine a possible influence of constructional differences between a 1.5 and a 0.5 tesla scanner on the frequency of MA. Two hundred and ninety-seven first time MRI patients were surveyed before and after imaging with anxiety and attitude questionnaires. Frequency and impact on diagnostic quality of MA were documented. 12.8% of all scans showed MA not related to normal body pulsations. In 6.4% the diagnostic quality was impaired. Constructional differences did not influence the frequency of MA. Also, anxiety as determined with the most common anxiety measuring instrument was not related to the development of MA. Concern about the technical apparatus identified 70.6% of all individuals developing MA. Patients at risk for the development of MA can be identified prior to scanning. It seems necessary to further develop reliable methods to detect them and to evaluate strategies to prevent MA.", 
    "75": "To systematically and critically analyse and summarise the published evidence for the rational choice of pharmacologic treatment of the neonatal abstinence syndrome (NAS), a frequently observed condition in neonates born to mothers who are dependent on physically addicting drugs.", 
    "76": "Studies comparing different pharmacological agents for the treatment of NAS were identified utilising MEDLINE and additionally the references cited in pertinent articles. The identified studies were critically analysed regarding their study designs and outcome measures. The reported data for the comparative efficacy of the drugs were summarised and evaluated.", 
    "77": "Fourteen studies were identified, most of them comparing treatment of NAS with phenobarbital, paregoric or diazepam. However, none of these studies was conducted in a double-blind fashion. Frequently, treatment allocations were not properly randomised. Prenatal drug exposure varied and was often not sufficiently verified. Outcome measures and their evaluations differed widely. Due to the different study objectives and flaws in study design, a combined analysis of the published data in the form of a meta-analysis was not deemed possible. When attempting to compare efficacy, diazepam appears to be less efficacious in treating NAS than phenobarbital or paregoric. The relative efficacy of paregoric and phenobarbital appears to depend upon the antenatal exposure of the neonate and on the outcome measure of the study. Only two studies evaluate the efficacy of pure opioids, none of them in direct comparison to paregoric. It remains questionable whether paregoric, which contains the central stimulant camphor and a large amount of alcohol, should be the opioid of choice for the treatment of NAS.", 
    "78": "Most published studies were conducted prior to the development of clinical epidemiology and modern study design and thus yielded only very limited comparative data on the benefits of different treatment protocols. There is very little evidence regarding the efficacy of different pharmacological therapy regimens to treat NAS. More studies are required to produce the evidence needed to allow a rational choice between treatment modalities of NAS and thus to ensure optimal care of the neonates suffering from this condition.", 
    "79": "The aim of this study was to assess oral premedication with midazolam in paediatric anaesthesia. Sedation, quality of induction, recovery time, acceptance and effects on gastric contents were analysed. This prospective, double blind, at random and controlled study was performed in 107 children, aged between three and ten years. They were divided into: group 1 (control, n = 29), group 2 (placebo) receiving 5 ml of water in the preoperative stage (n = 40), and group 3 (midazolam) with 0.75 mg.kg-1 midazolam by mouth (n = 38). Two children refused to take medication. In children aged five years or more (n = 48) of groups 2 and 3, acceptance of premedication was evaluated. The midazolam group showed a better level of sedation as compared with the placebo (P < 0.05). The recovery time was similar for the two groups. There were no statistically significant differences in gastric pH or residual volume among the three groups. It is concluded that midazolam given by mouth is an efficient and safe drug for premedication in paediatric anaesthesia.", 
    "80": "The retrospective study was designed to examine the safety of propofol against other sedative agents when used by infusion for the sedation of children requiring mechanical ventilation. One-hundred-and-ninety-eight patients were recruited. One-hundred-and-six received propofol and 92 received other sedative agents for durations of 30 min to 156 days and 13 min to 11 days respectively. The mean infusion rate of propofol was 3.39 mg.kg-1.h-1. Sixty-one of the 92 patients in the nonpropofol group received midazolam at a mean infusion rate of 0.4 mg.kg-1.h-1. Forty-one patients developed clinical metabolic acidosis with five falling into the pathological range as defined. Seventeen received propofol and 24 another sedative agent. Seventy-eight percent of patients that became acidotic were under the age of three. No patients who became acidotic was noted to have lipaemic serum. Three of four patients were recorded as having lipaemic serum received propofol, however two of these patients along with the patient that received midazolam also received Intralipid. Overall mortality was similar in both sedation groups with 27 deaths being recorded. Thirteen patients received propofol. Five nonfatal adverse events occurred, three in patients that had received propofol. The findings of the survey suggest that propofol compares favourably with other sedative agents when used for sedating children in a paediatric intensive care unit.", 
    "81": "Midazolam was applied transmucosally in 47 children randomly assigned to three different groups. Group N received 0.2 mg.kg-1 nasally, group R 0.5 mg.kg-1 rectally, and group S 0.2 mg.kg-1 sublingually. All groups were treated 60 min prior to a planned i.v. puncture with EMLA. Reliable and valid psychological parameters (such as emotional situation, shivering, awareness, respiratory rate and facial colour) were scored after premedication and before and after i.v. puncture, 20 min after premedication and until induction. A blood sample was drawn 10, 30 and 60 min after premedication and the levels of midazolam, alpha-hydroxy-midazolam, ACTH, glucose and cortisol were measured. In all three groups the plasma levels of midazolam 10 min after premedication were higher than 70 ng.ml-1 (accepted as a sedative level). 30 min after premedication the midazolam level in the sublingual group was statistically significantly higher than in the nasal group and the psychological parameters in all three groups were significantly changed (10 min after premedication). The psychological parameters were not significantly different between the three groups over the whole study. Sublingual premedication has some advantages (most readily accepted, highest plasma levels and lowest deviations) and could be the first choice in premedication of children. All three transmucosal applications are safe and well accepted, although nasal application was rejected by two of the children.", 
    "82": "Assessment of treatment response in panic disorder is complicated by the multidimensional aspects of panic disorder and agoraphobia, the short-term benefits from nonspecific aspects of treatment, and placebo response. Response to treatment with psychological and pharmacologic treatments of panic disorder is reviewed in this context. The experience of several Phase III studies of fluvoxamine in the treatment of panic disorder is examined as an illustrative example. When the response to placebo or comparison treatment in a study is high, no conclusion can be drawn about the true efficacy of the active treatment.", 
    "83": "The changes in reactivating efficiency of the GABA-benzodiazepine-ionophore complex blockade were examined in mice after preliminary activation or inhibition of dopamine autoreceptors by (+)3PPP (2 mg/kg) and haloperidol (0.01 mg/kg). The passive avoidance learning task and amnesia produced by detention of a mouse in the dangerous compartment were used. The pretest injections of bicuculline (1 mg/kg), picrotoxin (1 mg/kg), and flumazenil (10 mg/kg) recovered the passive avoidance response in mice injected with saline before training. Pretreatment with the dopamine autoreceptor agonist and antagonist prevented from the recovery of amnestic memory trace induced by blockade of GABA-benzodiazepine-ionophore complex components. The results imply the involvement of dopamine/GABA-dependent mechanism in the modulation of memory trace retrieval.", 
    "84": "Positron emission tomography (PET) in combination with receptor-selective high-affinity radioligands allows the characterization of neuroreceptor distributions in the living human brain. Thus far, the visualization and quantification of receptors with PET have been limited to series of two-dimensional (2D) image planes of the anatomic receptor distribution. The development of high-resolution PET has increased the number of planes to approximately 50, supplying an excessive amount of image information from a single experiment. The inherent limitations of 2D techniques make them insufficient to apprehend and efficiently analyze this cumbersome amount of data. In the present communication we describe procedures to visualize and quantify in three dimensions (3D) the total image information from the compound set of 47 2D planes of a PET experiment using commercially available software. Three-dimensional computer graphic and volume rendering techniques were used to analyze and display the results. For the experimental application the benzodiazepine (BZ) antagonist [11C]flumazenil was used as radioligand to visualize the BZ receptor (BZR) population in the brain of a healthy human subject. Three-dimensional images of the radioligand binding receptor population were displayed with regard to volume and form in relation to the corresponding anatomic structures in the brain reconstructed from MR images. The volume-rendering technique allowed the inspection of PET signals representing BZR populations in the interior of the hemisphere as viewed from the medial projection. Thresholding and seeding techniques were used to define volumes and quantities. Using the PET data and volume rendering, the total amount of cerebral BZRs (NCerebrum) and the apparent volume they take into account (V(BZR, Cerebrum)app) could he calculated for the first time using an automated procedure. The cerebrum of the healthy subject contained 17.6 nmol of BZRs in a volume of approximately 1.25 L. The principles and application of the technical development described offer new dimensions to clinical neuroscience and should be practically useful for automated quantitative determination of neuroreceptor number in brain regions of patients with neuropsychiatric disorders and in relation to drug treatment.", 
    "85": "Xenopus laevis oocytes injected with Poly(A)(+)-RNA isolated from neuronal tissue express membrane proteins peculiar to the origin of mRNA. The translation of gamma aminobutyric acid type A (GABAA) receptors has been shown by dose/ response behavior of GABA and the reversible blockade of the GABA-induced current by picrotoxin. This current was analyzed quantitatively under two electrode voltage-clamp conditions. This methodology has been applied for the first time to study the functional properties of the receptor as a function of the stereochemistry of the ligands. The (+)-S and (-)-R enantiomers of a water-soluble benzodiazepine derivative, 7-chloro-1,3-dihydro-3-hemisuccinyloxy-5-phenyl-1,4-benzodiazep in-2-one (OXHEM), obtained by preparative high performance liquid chromatographic (HPLC) resolution on chiral stationary phase, act as agonists in the in vitro modulation of the chloride channel. The (+)-S-OXHEM enantiomer was the more active.", 
    "86": "In order to compare the efficacy of sleep hygiene to the effect of a placebo and to a treatment with benzodiazepines in psychophysiologic insomnia. We performed a clinical assay in 150 patients from a primary care unit in Chihuahua, Chih. Patients were allocated in three groups according to a non-systematic random procedure. Patients from group I received an instructive booklet with 10 recommendations about sleep hygiene, group II received placebo, and group III benzodiazepines. Patients were interviewed three weeks after the maneuver was delivered. The effect of the maneuver was classified as success or failure. In Group I, the result was of 65% success vs 35% failure; in Group II. 50% success vs. 50% failure; and group III, 73% success vs. 23% failure (p = 0.06). In conclusion, all three types of treatment have similar efficacy in the management of insomnia. Sleep hygiene is effective and does not have risk of secondary effects. Thus, we recommend sleep hygiene as the therapy of first choice for insomnia.", 
    "87": "A hypnotic effect of chalcion (triazolam) was studied in 24 outpatients suffering from insomnia. It was found high and beneficial in pre-, intra- and post-insomniac disorders. Side effects were mild. Characteristics of chalcion-induced sleep reached to those of physiological sleep. Chalcion was found superior to other drugs used against insomnia.", 
    "88": "Disorders develop in the emotional sphere in the form of increased anxiety and fear in amygdalectomized rats. The pineal hormone melatonin and diazepam (in an equal dose of 0.1 mg/kg) alleviate the state of anxiety and fear in the animals. Despite some differences in behavioral activity, the effect of the drugs appears to be similar. This suggests that melatonin possesses anxiolytic properties which may be related to its effect on the function of the limbic structures.", 
    "89": "Epileptics frequently experience cognitive disturbances. It was speculated that seizure activity causes neuronal cell loss which might, in part, contribute to these disturbances. To shed light on this problem, the kindling (pentylenetetrazol) model of epilepsy was used. Diazepam (DZP) was intraperitoneally injected (0.5 or 2.5 mg kg-1) in the course of kindling development. Six weeks after kindling completion the animals were tested for their performance in a shuttle-box and finally, the brains were processed for histological examination. It was found that DZP suppressed the expression of motor seizures. Kindled animals showed a significantly diminished shuttle-box performance. This impairment was not ameliorated by DZP. Moreover, the learning performance in control animals pretreated with DZP was low suggesting long-lasting alterations due to DZP application. In kindled animals the number of neurones in the hippocampal CA1 region was significantly reduced and this effect was counteracted by the substance. The presented data suggest that seizure suppression and a reduction in neuronal cell loss must not automatically result in improved learning performance.", 
    "90": "We investigated the effect of treatment with central (neuronal and glial) benzodiazepine binding site-active molecules on ACTH- or adrenalectomy (ADX)-induced muricidal behavior in male Wistar rats. Pretreatment (IP) with either flumazenil or clonazepam prevented the subsequent induction of ADX-induced behavior, but only flumazenil protected against ACTH-induced behavior; posttreatment in both cases induced no significant modifications. Using 4'-chloro-diazepam or PK 11195, both pre- and posttreatment afforded protection, the effect lasting longer (> 1 week) than that induced by flumazenil or clonazepam (2 days). Pretreatment with the GABAA agonist, muscimol, also resulted in complete protection, whereas posttreatment had only a slight effect.", 
    "91": "An alcohol-sensitive rat line, selectively bred for high sensitivity to ethanol-induced motor impairment, also exhibits greater sensitivity to gamma-aminobutyric acid type A (GABAA) receptor agonists, such as benzodiazepines and barbiturates, than an alcohol-insensitive rat line. We have investigated whether this difference was also maintained for the most recent intravenous anaesthetic, propofol. Propofol (100 mg/kg, intraperitoneally) induced similar sleep times and produced identical plasma propofol concentrations in alcohol-sensitive and alcohol-insensitive rat lines. At lower doses (50 and 75, but not 25 mg/kg), propofol produced a greater motor impairment in a tilting plane test in alcohol-sensitive than alcohol-insensitive rats shortly after the injection. Binding of a convulsant, [35S]t-butylbicyclophosphorothionate, to cerebellar and cerebrocortical GABAA receptors in the presence of 2 microM GABA was similarly affected by low micromolar propofol concentrations in both rat lines, while in the absence of GABA, propofol was slightly less potent in the alcohol-sensitive than alcohol-insensitive line. These data indicate that alcohol-sensitive rats show transiently enhanced sensitivity to an ataxic, but not to a hypnotic dose of propofol, which cannot be explained by sensitivity differences to propofol in GABAA receptors determined in a binding assay using brain membrane homogenates.", 
    "92": "While data on drug abuse liability have been determined for selected drugs in experimental studies, there is limited information available about drug abuse in real life. This study presents the results of a simple experimental epidemiologic survey of prescription forgeries in community pharmacies in the Midi-Pyrénées area (southwest France). During four periods (September-October 1991, January-June 1992, September-October 1992 and January-June 1993), resident pharmacy students in several volunteer pharmacies were asked to complete a specific report form for each suspect prescription request. The main criteria used to identify forgeries were: inadequate dosage, multiple use of the prescription form, drafting not in accordance with the rules of prescription or false prescription forms (stolen prescription forms, photocopies).", 
    "93": "A total of 165 falsified prescriptions were collected. The 305 drugs involved in these forged prescriptions were opiate analgesics, benzodiazepines, amphetamines and minor opiate analgesics. Medications were essentially buprenorphine, flunitrazepam (in 2 mg dosage), phenobarbitone+amphetamine and chlorazepate.", 
    "94": "These results suggest that forged prescriptions can be used as an indicator of potential abuse liability of marketed psychoactive drugs. Although this survey cannot describe the real prevalence of the misuse or abuse of drugs, it constitutes a useful warning epidemiologic system to elicit early observations regarding new misuses of drugs as they are requested at the pharmacy.", 
    "95": "Population-based, person-specific health surveys, with concomitant biological measures, should provide important information about the processes by which socioeconomic and psychosocial factors embed themselves in human health. Questionnaire responses allow for assessment of the perceived psychosocial environment, but biological measurements will measure the status of the psychoneuroimmunology/ psychoneuroendocrinology (PNI/PNE) pathways and may allow us to identify people who have \"adapted\" to their stress because of experience, expectations, stoicism, etc. This review sets criteria to evaluate potential physiological markers of chronic stress. Because population health surveys involve a massive number of samples, special consideration must be given to the laboratory analysis method and transportation time of the markers chosen. We reviewed five areas: glycosylated proteins, the immune system, hemostasis peripheral benzodiazepine receptors, and the waist-hip ratio.", 
    "96": "Premenstrual syndrome (PMS) is characterized by cyclical changes in psychological and physical symptoms related to the formation of the corpus luteum and the fluctuations of gonadal hormones. Ovarian steroids have direct effects on neurotransmission, exemplified by the binding of certain metabolites of progesterone to the gamma-amino-butyric acid (GABAA) receptor where they exert a facilitating effect on inhibitory neurotransmission. There is also evidence for steroids with inverse-agonist actions on the GABAA-receptor with opposite effects on the GABAergic transmission. The purpose of this pilot study was to examine a possible decrease in GABAA/benzodiazepine-receptor sensitivity in PMS patients using saccadic eye velocity and self-ratings of sedation as dependent measures. Seven patients with proven PMS and seven control subjects were recruited for the study. Saccadic eye velocity (SEV) and visual analogue ratings for sedation and mood were measured after increasing doses of placebo and diazepam. The PMS patients responded with a significantly less decrease in saccadic eye velocity after benzodiazepine injections compared with control subjects, the difference being most prominent in the luteal phase. This group difference was due to an increased SEV responsiveness to benzodiazepines among control subjects in the luteal phase compared with the follicular phase. The PMS patients in the luteal phase responded with less increase in sedation change scores following benzodiazepine injections compared with control subjects. This group difference in the luteal phase was due to a decreased sedation response to benzodiazepines across the menstrual cycle in the PMS patients. There was no correlation between sedation change scores and SEV in PMS patients. These results support evidence for a reduced or dysregulated sensitivity at the GABAA/ benzodiazepine-receptor complex in patients with PMS.", 
    "97": "A series of 12 chiral arylcarboxylic acids were chromatographed on an immobilized human serum albumin chiral stationary phase (HSA-CSP). The effects of solute structure on chromatographic retentions and enantioselective separations were examined by linear regression analysis and the construction of quantitative structure-enantioselective retention relationships. Competitive displacement studies were also conducted using R-ibuprofen as the displacing agent. The results indicate that the enantioselective retention of the solutes takes place at the indole-benzodiazepine site (site II) on the HSA molecule and that chiral recognition is affected by the hydrophobicity and steric volume of the solutes. The displacement studies also identified a cooperative allosteric interaction induced by the binding of R-ibuprofen to site II.", 
    "98": "In an open trial, clozapine was used to treat 3 elderly (mean age 72 +/- 2.5 years) institutionalized male patients with bipolar I disorder, most recent episode manic, severe with psychotic features. All patients were refractory or intolerant of treatment with lithium, valproate, benzodiazepines, and traditional neuroleptics both alone and in combination. Response to clozapine was determined using the Severity of Illness score on the Clinical Global Impression (CGI) scale (1 = normal, not at all ill, 7 = among the most extremely ill). Pre-clozapine severity of illness scores on the CGI averaged 6.33 +/- 0.6; post-clozapine CGI scores averaged 2.0 +/- 1.0 (t = 13.00, df = 2, p < .01). The therapeutic dosage of clozapine varied (range = 25-112.5 mg/day). There were no significant drops in granulocyte counts. Followup revealed sustained improvement over an average of 11 months. These dramatic results suggest that clozapine may be an effective alternative treatment for similar patients and that prospective trials are warranted.", 
    "99": "Recently the development of several promising new compounds for anxiety and depression was discontinued because of difficulty demonstrating therapeutic effects. This article explores alternatives to \"increasing placebo response rate\" as explanations. We reanalyzed a study of 81 panic patients treated with placebo, alprazolam 2 mg or 6 mg, or imipramine 225 mg daily to investigate the effect of baseline pathology and selective effects of treatment on biological and cognitive components of panic disorder. The regression of endpoint on baseline number of spontaneous panic attacks differed among treatment groups, with lower slopes for the more active compounds. Only patients with many panic attacks at baseline benefited from the active compounds. Also, treatment effects declined progressively on the more cognitive aspects of the disorder (situational panic attacks and phobia ratings) for alprazolam and were entirely absent for imipramine. Implications for the etiology of panic disorder, its treatment, and therapeutic research are discussed.", 
    "100": "Patients frequently present to primary care physicians with somatic symptoms that mask an underlying anxiety disorder. As a result, unnecessary diagnostic tests are ordered, and inappropriate medications are prescribed. Psychiatrists may help improve their primary care colleagues' ability to identify and treat these anxiety disorders. This paper reviews the adverse effects of untreated anxiety in managed care settings and outlines a treatment algorithm that psychiatrists may wish to use to assist primary care physicians in the cost-efficient, pharmacologic treatment of anxiety disorders in their patients.", 
    "101": "The association between the irritable bowel syndrome (IBS) and psychiatric disorders is well-known to most clinicians, but the nature of the relationship is far from clear. There is an increased prevalence of psychiatric illness in IBS patients and an increase in IBS in psychiatric patients. Whether this association exists outside of treatment-seeking populations (i.e., in IBS sufferers who do not seek treatment) has not been well investigated. This paper will selectively review the existing literature regarding the association of IBS and psychiatric illness in both patient and nonpatient samples. A model of the brain-gut interaction will be presented, as will practical implications of this model for treatment of individuals with IBS.", 
    "102": "Anxiety in the elderly is often unrecognized and inadequately treated. Several factors complicate recognition and treatment, including concomitant medical illness, overlap with cognitive disorders, cohort effects, ageism, and cormorbid depression. Although available data from controlled clinical trials are limited for anxiety patients in the geriatric age group, data from young adult studies and clinical experience indicate that pharmacologic treatments are safe and effective for anxious elderly patients. Age-related physiologic changes warrant modifications in dosing, including initial low doses increased in gradual increments. Education and psychotherapy are often recommended whether or not pharmacologic treatment is indicated.", 
    "103": "Generalized Anxiety Disorder (GAD) is a highly prevalent condition whose course of illness is often chronic in nature and fluctuating in severity. Pharmacotherapy options include the benzodiazepines, the azapirones, of which only buspirone is marketed at the present time, and the antidepressant imipramine. Buspirone is probably the treatment of choice when prolonged therapy is indicated because it does not produce physical dependence, dose not interact with alcohol, and does not cause psychomotor impairment. Dosing instructions for buspirone and guidelines for switching patients from benzodiazepines to buspirone are offered. Non-drug therapies such as interpersonal and cognitive therapies are often also found helpful in treating patients with GAD.", 
    "104": "Neurobiological investigations have become productive since experimental protocols were developed that engender large increases in aggressive behavior after acute alcohol challenges in individual experimental animals. Recent developments extended the heightened aggressive behavior to rats that self-administered alcohol shortly before the social confrontation. Quantitative ethological analysis revealed that alcohol prolongs \"bursts\" of aggressive acts and displays and disrupts communication between the aggressive animal and the opponent who defends, submits, or flees. Pharmacological modulation of the GABAA receptor with benzodiazepine agonists and neuroactive steroids results in dose-dependent biphasic changes in aggressive behavior that mimic the dose-effect function of alcohol; benzodiazepines potentiate the aggression-heightening effects of alcohol as well as the behaviorally suppressive effects; and antagonists at benzodiazepine receptors prevented the aggression-heightening effects of alcohol. The maturational and experiential origins for potentially distinctive GABAA receptor characteristics in individuals who exhibit heightened aggressive behavior await identification.", 
    "105": "In humans, phencyclidine (PCP) is known to produce a syndrome of behavioral effects which have many characteristics in common with schizophrenia. Therefore, antagonism of PCP effects might be evidence for antipsychotic efficacy of a compound. In the present studies, the effects of the D2-like antagonist haloperidol, the mixed D2-like/5-HT2 antagonists olanzapine and clozapine, and a series of 5-HT receptor subtype selective antagonists on the hyperlocomotion produced by PCP were evaluated in mice. PCP (0.3-10 mg/kg) produced a dose-related increase in locomotor activity, with a peak effect at 3.0 mg/kg. The D2-like antagonist haloperidol produced a dose-related decrease in locomotor activity when administered alone, and blocked the hyperactivity effects of PCP over the same dose-range (minimal effective dose, MED = 0.3 mg/kg for both effects). In contrast, olanzapine and clozapine reversed the hyperlocomotion effects of PCP at doses (MED = 0.03 and 0.3 mg/kg, respectively) approximately 30- and 10-fold, respectively, below those that decreased activity when administered alone (MED = 1.0 and 3.0 mg/kg, respectively). The selective 5-HT2 antagonist LY53857 (0.3-3.0 mg/kg) administered alone had no effect on locomotor activity but reversed (MED = 0.1 mg/kg) the effects of PCP. Similarly, the selective 5-HT2A/2C antagonist ritanserin (0.001-1.0 mg/kg) alone had no effect on locomotor activity, but reversed (MED = 0.01 mg/kg) the effects of PCP. The selective 5-HT2A antagonists ketanserin (MED = 3.0 mg/kg) and MDL 100,907 (MED = 0.3 mg/kg) produced dose-related decreases in locomotor activity and ketanserin (MED = 0.1 mg/kg) and MDL 100,907 (MED = 0.003 mg/kg) reversed the effects of PCP. The selective 5-HT3 antagonist zatosetron (0.01-10 mg/kg) and the selective 5-HT1A antagonist WAY 100,635 (0.001-3 mg/kg) were without effects on spontaneous locomotor activity. Zatosetron reversed the effects of 3.0 mg/kg PCP at the nonselective dose of 10 mg/kg whereas WAY 100,635 (0.001-1 mg/kg) did not affect PCP-induced hyperlocomotion. The present results indicate that PCP increases locomotor activity, at least in part, due to actions at 5-HT2A, but not 5-HT3 or 5-HT1A, receptors. Further, the present findings support the hypothesis that antagonism at 5-HT2A receptors contributes to the in vivo actions of atypical antipsychotics such as olanzapine and clozapine.", 
    "106": "Recent studies have shown that internal cardioversion of atrial fibrillation is safe and effective. In this randomized prospective study, we have tried to evaluate the influence of different waveforms on the perception of pain during internal cardioversion in patients with chronic atrial fibrillation.", 
    "107": "Internal cardioversion was performed with minimal or no sedation in 31 consecutive patients. R wave triggered, biphasic shocks of 6 ms/6 ms or 3 ms/3 ms duration (randomly selected) and approximately 65% tilt were used starting with a 50-V test shock. The shock intensity was increased in 40-V steps up to a maximum voltage of 520 V Shocks were applied via two custom-made catheters (Elecath, Rahway, NJ). In 16 patients (3 females, age 61 +/- 11 years, left atrium diameter 58 +/- 5 mm, duration of atrial fibrillation 4 +/- 4 months), 6/6 waveforms were used, and in 15 patients (1 female, age 62 +/- 5 years, left atrium diameter 59 +/- 4 mm, duration of atrial fibrillation 5 +/- 2 months), 3/3 waveforms were used. After cardioversion, each patient was asked to quantify their pain on a scale from 0-10 (0 = no pain, 10 = intolerable). Fourteen of the 15 patients in the 3/3 ms and 15 of the 16 patients in the 6/6 ms group were successfully cardioverted. Patients from the 6/6 waveform group were cardioverted with a lower mean voltage of 254/92 versus 355/127 V (P < 0.02), at lower pain score 1.8 +/- 1.3 versus 4.2 +/- 2.2 (P < 0.05) with equivalent energy (6.8 +/- 2.8 versus 6.2 +/- 1.5 J, n.s.) and required lower doses of midazolam of 2.2 +/- 1.9 versus 4.0 +/- 1.8 mg IV (P < 0.02). The waveform used in internal cardioversion seems to have a major impact on the patients' perception of pain. These results imply that energy determines the success of a shock, but voltage determines the pain perceived by the patient. The use of waveforms that deliver greater energy at lower peak voltages offers the possibility of internal cardioversion with less sedation and greater patient tolerance.", 
    "108": "Pharmacological studies were performed to determine whether alpha-amino-3-hydroxy-5-methyl-4-isoazoleprionic acid (AMPA)- and/or kainate (KA)-preferring receptors mediate excitatory synaptic inputs to tiger salamander retinal ganglion cells. Excitatory postsynaptic currents (EPSCs), evoked either by light or by stimulating bipolar cells with puffs of K+, were measured using whole cell recording techniques in the tiger salamander retinal slice. The AMPA/KA component of the EPSCs was isolated by including antagonists of glycine-, gamma-aminobutyric acid (GABA)- and NMDA-receptors in the bath. The AMPA-preferring receptor antagonists, 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine hydrochloride (GYKI-52466) and 1-(4-aminophenyl)-3-methylcarbamyl-4-methyl-7,8-methylenedioxy-3,4 - dihydro-5H-2,3-benzodiazepine (GYKI-53665), reduced light-evoked EPSCs and K+ puff-evoked EPSCs amplitudes in a concentration-dependent manner. The IC50 values for GYKI-52466 were 3.6 and 4.2 microM for the light- and puff-evoked responses, respectively. The more potent GYKI-53665 had IC50 values of 0.7 microM for both the light- and puff evoked responses. KA activates both KA- and AMPA-preferring receptors. KA-evoked currents were completely blocked by 10-40 microM GYKI-53665, indicating that little or no excitatory synaptic current was mediated by KA-preferring receptors. Concanavalin A, a compound that preferentially potentiates responses mediated by KA-preferring receptors, did not enhance either EPSCs or glutamate-evoked responses. By contrast, cyclothiazide, which selectively enhances AMPA-preferring receptor mediated responses, was found to enhance both EPSCs and glutamate-evoked currents. Our results indicate that the non-NMDA component of ganglion cell EPSCs is mediated by AMPA-preferring receptors and not significantly by KA-preferring receptors.", 
    "109": "The relationship between gallbladder (GB) bile concentration and motility was studied in conscious dogs. The 12-h GB bile concentrations between meals could be divided into three periods: diluting, minimum, and concentrating periods. During the diluting period, inhibition of GB contractions by a CCKA receptor antagonist, atropine or hexamethonium, resulted in concentration of GB bile, whereas during the concentrating period, CCK-8 shifted the concentration process back to dilution. The GB appears to absorb water continuously from GB bile, which is not regulated by cholinergic or CCKA receptors. The postprandial progressive dilution of GB bile is brought about by GB pumping controlled by cholecystokinin (CCK).", 
    "110": "Starting from 3,6-dichloro-N-(2-chloro-5-nitrophenyl)-pyridazine-4-carboxamide (7) a series of 6,11-dialkylated pyridazino- [3,4-b][1,5]benzodiazepin-5-ones with a 3-chloro-8-nitro, 8-amino, 8-acetylamino, or 8-chloro substitution pattern was prepared via N-alkyl-3-alkylamino-6-chloro-N-(2-chloro-5-nitrophenyl) -pyridazine-4-carboxamides. The new compounds were screened as non-nucleoside reverse transcriptase inhibitors. The influence of the substitution pattern in compounds 10-13 on inhibitory potency is discussed.", 
    "111": "Disopyramide and salicylic acid were used as model compounds to characterize racial differences in binding of drugs by alpha 1-acid glycoprotein (AGP) and albumin, respectively. Drug-free plasma was collected from 29 healthy volunteers (15 white, 14 black). Disopyramide and salicylic acid unbound fractions (fu) in plasma were determined by equilibrium dialysis using 14C-disopyramide and 14C-salicylic acid.", 
    "112": "Disopyramide unbound fractions were significantly higher in blacks than whites (0.131 vs 0.113) as were salicylic acid unbound fractions (0.053 vs 0.048). When unbound fractions were corrected for AGP and albumin concentration, racial differences were no longer present.", 
    "113": "Many drugs which bind to AGP and/or albumin may exhibit racial differences in unbound fractions. However, these differences are likely explained by differences in protein concentrations rather than differences in the number of binding sites on the protein or racial differences in affinity of the protein for drugs."
}