{
    "0": "To assess the validity of the Severity of Dependence Scale (SDS) as a screening test to detect benzodiazepine dependence in regular benzodiazepine users.", 
    "1": "One hundred regular benzodiazepine users, recruited from neurotic benzodiazepine users attending the Mental Health Outpatient Services of the Canary Islands Health Service, were administered the SDS and responses were compared with the Composite International Diagnostic Interview (CIDI) diagnosis of benzodiazepine dependence. Receiver Operating Characteristic (ROC) analysis was used to determine which cut-off score on SDS allowed the best trade-off between sensitivity and specificity.", 
    "2": "SDS was shown to have high diagnostic utility, and a score higher than six on the scale appears to be an appropriate threshold for problematic benzodiazepine use. The SDS had a specificity of 94.2% and a sensitivity of 97.9%, and the area under the curve was of 0.991.", 
    "3": "The SDS was found to be a valid brief self-report questionnaire for the assessment of benzodiazepine dependence in patients using benzodiazepines.", 
    "4": "In this article, the binding affinities of the fluorescent-labeled benzodiazepines described in Part 1 are compared to assess the influence of the labeling position and the choice of fluorophore on the binding affinity. This comparison was extended by taking into account the data of other fluorescent-labeled benzodiazepines in the literature. The differences in the binding affinities observed could partly be explained by structure-activity relationships (SAR). On the basis of this comparison, fluorescent-labeled desethylflumazenil (Ro15-3890, 19) derivatives were selected as the most suitable labeled ligands in fluorescent receptor assays. A methyl-methoxycoumarin derivative (Mmc-O-CO-(CH2)3-Ro15-3890) (20b) had a Ki-value of 6.5 nM, and a 7-nitrobenz-2-oxa-1,3diazole derivative (NBD-NH-(CH2)3-Ro15-3890, 21) had a Ki-value of 5.7 nM. In order to yield sufficient sensitivity in the final receptor assay, a suitable fluorescent labeled ligand should have a Ki < 10 nM. A further advantage of the above two ligands is that the benzodiazepine moiety has no receptor affinity of its own. Thus, if some hydrolysis of the labeled ligand were to occur, the resulting Ro15-3890 (18) would hardly affect the outcome of the assay. In the second part of this paper the prerequisites of the fluorophore are being examined. In this regard, 20b is preferred, because the coumarin derivative has higher fluorescence intensities in aqueous media than the NBD-derivative. Therefore, 20b was selected as a fluorescent-labeled ligand in the development of a non-radioactive receptor assay for benzodiazepines.", 
    "5": "The benzodiazepine antagonist, flumazenil, can provoke panic attacks in some panic disorder patients. It has been predicted that panic responses to flumazenil may be associated with situational fear. Patients with social phobia frequently experience situational anxiety and panic attacks. The current study tested whether flumazenil induces panic in patients with social phobia. Fourteen patients with social phobia (DSM-III-R) and 14 age- and sex-matched controls were tested in a single session, double blind crossover challenge design, using intravenous flumazenil 2 mg/20 ml or matched placebo infusions 1 hour apart. Panic attacks occurred during flumazenil challenge in 2/14 subjects with social phobia. The rate of panic attacks and the severity of panic symptoms following flumazenil were not significantly greater in patients than in controls. Situational fears that are provoked by social cues therefore do not predict panic responses to flumazenil.", 
    "6": "GABA(A) receptors are ligand-gated chloride channels composed of five homologous subunits that specifically recognize one another and assemble around an aqueous pore. To identify domains responsible for the specificity of subunit association, we constructed C-terminal truncated gamma(2) subunits, as well as mutated and chimeric fragments. From their ability to interfere with alpha(1)beta(3)gamma(2) receptor assembly and to associate with full-length subunits, we concluded that amino acid sequences gamma(2)-(91-104) and gamma(2)-(83-90) form the sites mediating assembly with alpha(1) and beta(3) subunits, respectively. Neural network-based secondary structure prediction, Monte Carlo optimization, and hydrophobicity analysis led to the conclusion that these sites also form the intersubunit contacts in the completely assembled receptor and provided important information on the benzodiazepine-binding site and structure of GABA(A) receptors.", 
    "7": "Previous reports document visual illusions resembling hallucinogen persisting perception disorder (HPPD) after risperidone treatment in patients with histories of previous LSD exposure.", 
    "8": "We report a case with visual disturbances resembling HPPD after each of three consecutive risperidone dose increases.", 
    "9": "Contrasting with previous reports, our patient lacked any history of substance abuse, particularly hallucinogen exposure. She lacked neurologic or other contributory illnesses. Illusions generally remitted within 48 hours each time. Coadministration of trazodone and clonazepam may have contributed to these phenomena, although clonazepam has been used to treat this condition. She had been unusually sensitive to the side-effects of many psychotropics.", 
    "10": "This case is unique due to the absence of substance abuse. This and another report note heightened sensitivity to medication side-effects. Visual phenomena resembling HPPD evidently can occur with risperidone and, possibly, other atypical antipsychotics and certain antidepressants regardless of previous hallucinogen use. Several lines of evidence implicate reduced 5HT2a serotonin receptor stimulation rather than increased 5HT2c stimulation.", 
    "11": "Forty-five patients with an anterior dislocation of the shoulder were randomised into one of two treatment groups and manipulation performed using Kocher's original method (without traction). A successful reduction was achieved in 80.9% of patients administered Entonox only and in 100% of patients sedated intravenously. No statistical significance was found in the pain scores between the two groups. The study shows that Kocher's original method is a reliable technique for reducing anterior dislocation of the shoulder and a successful outcome can be expected using nitrous oxide only, obviating the need for intravenous sedation and analgesia in the majority of patients.", 
    "12": "In the last few years, Indol-3-pyruvic acid (IPA) has been subjected to 5 pilot clinical trials in volunteers and a phase II study on patients affected by anxiety, with or without sleep problems. Overall, results indicated a very good safety profile, relief from anxiety and a better quality of sleep in patients treated with IPA. Moreover, the drug showed no withdrawal signs, but positive effects on mood, improving feelings of relaxation, calmness and happiness. The mechanism of action of IPA, depending on increased turnover of some indoles in the CNS, appears clearly distinct from that of benzodiazepines, suggesting that the drug might be used in the treatment of symptoms of mild anxiety and stress experienced by busy and anxious people.", 
    "13": "Data on the circadian melatonin secretion in sleep disordered patients and effects of sleep medication on melatonin are still missing. We studied plasma melatonin concentration, sleep, and effects of some hypnotics in 15 patients and 10 controls. Nocturnal melatonin levels were significantly decreased in patients with a more than five years history of sleep complaints compared to controls or patients with a shorter duration of illness. Independent of their sleep promoting properties drugs increased or decreased nocturnal melatonin in controls and patients. Patients with chronic sleep-wake rhythm disorders showed altered relations between their circadian melatonin secretion pattern and sleep. We conclude that nocturnal melatonin secretion is primarily independent of sleep regulation but represents a neuroendocrine feature of chronically disturbed sleep.", 
    "14": "In order to determine whether the anticonvulsant effect of 2, 3-benzodiazepines is also displayed in a model of in vitro epilepsy, such as the \"epileptiform\" hippocampal slice, we studied the effects of 2,3-benzodiazepine 1-(4-aminophenyl)-4-methyl-7, 8-methylenedioxe-5H 2,3-benzodiazepine hydrochloride (GYKI 52466) and some new 2,3-benzodiazepine derivatives on CA1 basal neuronal excitability and on CA1 epileptiform burst activity produced by 4-aminopyridine in rat hippocampal slices. The results showed that GYKI 52466 affected basal neuronal excitability as evidenced by its influence on the magnitude of the CA1 orthodromic-evoked field potentials. 2,3-Benzodiazepines showed their antiepileptic effect also in an in vitro model of experimental epilepsy. The effects of the new 2,3-benzodiazepine derivatives suggest that the methylenedioxidation in positions 7 and 8 of the 2,3-benzodiazepine ring is the main structural modification for the antiepileptic effect of 2,3-benzodiazepines to take place.", 
    "15": "Subcutaneous injection of formalin into a paw of mice caused two distinct phases of licking and biting, first phase (1-5 min) and the second phase (7-30 min) after the injection. The muscarinic antagonist atropine (0.1-10 ng, i.t.) and the M(3) receptor antagonist 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP) (0.1-20 ng, i.t.) inhibited the second phase of this response, whereas higher doses of atropine (20-100 ng, i.t.) did not cause inhibition. The M(1) muscarinic receptor antagonist pirenzepine (10-100 ng, i.t.) did not inhibit either the first or the second phase response, but a high dose of pirenzepine (1000 ng, i.t.) tended to inhibit the second phase response. On the other hand, the M(2) muscarinic receptor antagonist 11-¿(2-[(diethylamino)methyl]-1-piperidinyl¿acetyl)-5, 11-dihydro-6H-pyrido(2,3-b)(1,4)benzodiazepine-6-one (AF-DX116; 10-1000 ng, i.t.) had no effect on either the first or the second phase of response. The opioid receptor antagonist naloxone did not affect the 4-DAMP-induced anti-nociceptive response. The i.t. injection of the acetylcholinesterase inhibitor neostigmine (25 ng) significantly inhibited only the second phase. The acetylcholine (ACh) depletor hemicholinium-3 (HC-3) (1 microg, i.t.) completely abolished the 4-DAMP-induced anti-nociceptive response. The ACh content of the spinal cord was significantly increased 14 min after formalin injection. This significant increase in the ACh content was inhibited by pretreatment with 4-DAMP (10 ng, i.t.). These results suggest that endogenous ACh in the spinal cord acts as a transmitter anti-nociception, and that ACh release regulated by presynaptic M(3) muscarinic receptors in the spinal cord is involved in the second phase of nociception induced by formalin.", 
    "16": "To evaluate prevalence, sociodemographic characteristics, and risk factors of restless legs syndrome (RLS) in a population-based survey of the elderly, using standard diagnostic criteria.", 
    "17": "Population-based studies of RLS are rare and have not yet used standard definition criteria.", 
    "18": "The Memory and Morbidity in Augsburg Elderly (MEMO) Study is a follow-up project of the World Health Organization Monitoring Trends and Determinants in Cardiovascular Disease (MONICA) Survey-Augsburg, Germany, 1989-1990, evaluating neurologic diseases and their risk factors in a German population 65 to 83 years of age. Two RLS-trained physicians assessed the prevalence of RLS based on the four minimal standard criteria (International Restless Legs Syndrome Study Group, 1995) using standardized questions in face-to-face interviews. They also obtained information on medical history, medications, depression (Center of Epidemiologic Studies Depression Scale), and quality of life (Short Form 36) and performed a standardized neurologic examination for each participant.", 
    "19": "The study population included 369 participants (173 women and 196 men). The overall prevalence of RLS was 9.8% (n = 36) and higher in women (13.9% versus 6.1%; p = 0.02). In women, the prevalence did not change with age, whereas men showed a nonsignificant inverse trend with increasing age. RLS-positive individuals took more benzodiazepines and estrogen compared with non-RLS cases, but the differences were not statistically significant. Participants with RLS had higher incidence of depression (p = 0.012) and lower self-reported mental health scores (p = 0.029) than did non-RLS cases.", 
    "20": "RLS is a frequent syndrome in the elderly with considerable impact on self-perceived mental health, affecting women about twice as often as men.", 
    "21": "Anticonvulsant actions of the nootropic drug nefiracetam were studied using EL mice, an animal model of epilepsy, in which peripheral-type benzodiazepine receptors (PBRs) might be involved in their epileptogenesis. Nefiracetam, when administered orally t o EL mice, inhibited convulsions induced by the PBR agonist, Ro 5-4864, with an ED(50) of 17.2 mg/kg, whereas it did not inhibit the drug-induced convulsions in control DDY mice. When administered intravenously (i.v.) to DDY mice, nefiracetam and other piracetam-like nootropics inhibited the Ro 5-4864-induced convulsions in the sequence of nefiracetam>aniracetam>oxiracetam, piracetam. Spontaneous EL mouse seizures were also inhibited by these nootropics with a similar rank order of potencies. Binding studies for PBRs, performed on crude membranes of brain tissues of these mice, revealed that [3H]Ro 5-4864 and [3H]PK 11195 bindings were both inhibited by micromolar concentrations of nootropic agents in the sequence of nefiracetam> aniracetam>oxiracetam, piracetam. The results suggest that nefiracetam may exert an anticonvulsant action through interacting with a low-affinity type of PBR in the brain, and could be developed as a promising therapeutic drug for neurological disorders including epilepsies.", 
    "22": "The aim was to study the efficacy of gastric lavage and activated charcoal in preventing the absorption of temazepam, verapamil and moclobemide when gastric decontamination was performed immediately after ingestion of the drugs.", 
    "23": "Nine healthy volunteers took part in a randomized cross-over study with three phases. The subjects were administered single oral doses of 10 mg temazepam, 80 mg verapamil and 150 mg moclobemide. Five minutes later, they were assigned to one of the following treatments: 200 ml water (control), 25 g activated charcoal as a suspension in 200 ml water or gastric lavage. Plasma concentrations and the cumulative excretion into urine of the three drugs were determined up to 24 h.", 
    "24": "The mean AUC(0,24 h) of temazepam, verapamil and moclobemide was reduced by 95.2% (P < 0.01), 92.8% (P < 0.01) and 99. 7% (P < 0.01), respectively, by activated charcoal compared with control. Gastric lavage did not reduce significantly the AUC(0,24 h) of these drugs. The 24 h cumulative excretion of temazepam, verapamil and moclobemide into urine was reduced significantly (P < 0.05) by charcoal but not by gastric lavage. Charcoal reduced the AUC(0,24 h), Cmax and urinary excretion of all three drugs significantly more than lavage.", 
    "25": "Activated charcoal is very effective and gastric lavage can be rather ineffective in preventing the absorption of temazepam, verapamil and moclobemide when the treatment is given very rapidly after ingestion of the drugs, before tablet disintegration has occurred.", 
    "26": "This research examines current hospital drug formularies (HDFs) of all Dutch general hospitals. It assesses the extent to which they recommend the same drugs, the breadth of their coverage in terms of therapeutic areas, drug groups incorporated and individuals drugs included, and their extent of conservatism by considering the year of introduction of the drugs included within groups. Furthermore, it considers the extent to which their recommendations concur and comply with those of national pharmacotherapeutic guidelines and the WHO Essential Drugs List (EDL).", 
    "27": "Seventy-eight (81%) out of all 96 current Dutch HDFs were received of which 62 were suitable for study. Differences between HDFs and eventual associations with hospital characteristics were researched by statistical testing and case-control studies. To evaluate HDFs' concurrence with national guidelines and compliance with the WHO EDL, nine drug groups were studied in detail: benzodiazepines, calcium channel blockers, beta-adrenoceptor blocking agents, ACE-inhibitors, angiotensin-II inhibitors, NSAIDs, H2-receptor antagonists, 5HT3-antagonists, and H+-pump inhibitors. Concurrence and compliance with national guidelines and the WHO EDL was defined as inclusion of recommended drugs. Non-concurrence was defined as inclusion of nonrecommended drugs.", 
    "28": "The total number of indications addressed and drug groups incorporated within HDFs varied from 28 to 72 (median 56) and from 30 to 123 (median 97), respectively. The total number of individual drug entities (pharmacological substances) included ranged from 239 to 658 (median 430) and the total number of drug products, including all different dosage forms, from 412 to 1121 (median 655). Within drug groups, drug entities first marketed were most frequently included. Teaching hospitals were most likely to include recently marketed drugs. Depending on the drug group, HDFs' concurrence and compliance with national guidelines and the WHO EDL ranged from 35% to 100%.", 
    "29": "Findings indicate that Dutch HDFs are rather uniform in the indications addressed and the drug groups incorporated. However, the number of individual drug entities and drug products included within groups varies considerably. Furthermore, Dutch HDFs are considered rather conservative, as older drugs are favoured over more recent drugs. Generally, with some drug exceptions, Dutch HDFs concur and comply with recommendations in national pharmacotherapeutic guidelines and with the WHO EDL over 90%.", 
    "30": "An HPLC-MS-MS method for the quantitative analysis of flunitrazepam in human serum was established. The method features a very simple liquid-liquid extraction, the use of a standard 4-mm HPLC column, isocratic elution using a buffer-free solvent, short retention times in connection with good peak resolution and the sensitivity and selectivity of an ion trap MS-MS detector. The procedure enables unambiguous identification of analytes by their product ion spectra, as well as sensitive quantitation (limit of quantitation for flunitrazepam=0.5 ng/ml). This feature was used for the confirmation of HPLC-UV results for nitrazepam.", 
    "31": "The effect of GYKI-52466 (1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine), a selective antagonist of AMPA receptor was investigated on the generation and manifestation of 4-aminopyridine-induced cortical epileptiform activity. In vivo experiments were carried out on pentobarbital-anaesthetised adult rats. Ictal epileptiform activity was induced by local application of 4-aminopyridine (4-Ap) to the surface of somatosensory cortex. In one group of animals, GYKI 52466 was administered intraperitoneally before 4-Ap application, in another group, the already active primary focus was treated locally by GYKI 52466. Different parameters of epileptic activity were measured and compared in GYKI 52466-treated and control animals. The results demonstrate that GYKI 52466 exerts anticonvulsive effects on both the induction and the expression of epileptiform activity, by delaying the onset of the first ictal event, decreasing the numbers and duration of ictal periods, as well as the amplitudes of epileptiform discharges both in the primary and mirror foci. However, seizure propagation to other cortical areas seemed to be facilitated. The anticonvulsive effect of GYKI 52466 was stronger in pretreatment than in treatment of ongoing epileptiform activity. As a conclusion, it is supposed that AMPA receptors are probably more dominant in the induction of epileptiform activity than in the maintenance of it, mainly through the activation of corticothalamo-cortical networks. It is also supposed that the cortical inhibition which blocks the propagation of epileptiform process might be activated mainly through non-N-methyl-D-aspartate receptors.", 
    "32": "The effect of atypical antipsychotics on the immediate-early gene, arc (activity-regulated cytoskeleton-associated gene), expression was investigated in phencyclidine (PCP)-treated rats using RT-PCR. Administration of PCP (10 mg/kg) increased arc mRNA levels in the prefrontal cortex, nucleus accumbens and posterior cingulate cortex. Pretreatment with clozapine (20 mg/kg), olanzapine (10 mg/kg) and risperidone (2 mg/kg), but not haloperidol (2 mg/kg), prevented PCP-induced arc expression in the prefrontal cortex and nucleus accumbens. Pretreatment of haloperidol increased the striatal arc mRNA levels. Clozapine, olanzapine and haloperidol inhibited the PCP-induced arc expression in the posterior cingulate cortex. These results suggest that the effects of antipsychotic drugs on PCP-induced arc expression in the prefrontal cortex and nucleus accumbens are useful for distinguishing atypical antipsychotic properties of the drugs.", 
    "33": "The present study represents an open-label clinical trial comparing treatment with a benzodiazepine (lorazepam) to divalproex in 11 inpatients with uncomplicated alcohol withdrawal syndrome. The trial used the Clinical Institute Withdrawal Assessment for Alcohol-Revised (CIWA-Ar) scale. There were no significant differences in demographics or substance use parameters between the divalproex group (n = 6) or the lorazepam group (n = 5). A significant Group x CIWA-Ar score interaction [F(8,72) = 2.57, p < or = .01] was confirmed and further substantiated by a quadratic trend component for the interaction [F(1,9) = 24.9, p < or = .001]. This preliminary study supports further investigation of divalproex in the treatment of alcohol withdrawal.", 
    "34": "Developmental change of GABA(A)ergic inhibitory postsynaptic current in rat hippocampal CA3 region was examined using patch-clamp recording method. Spontaneous and evoked inhibitory postsynaptic currents were recorded from acute hippocampal slices of neonates (postnatal days 2-4) and adults (days 18-38). Decay kinetics of the spontaneous inhibitory postsynaptic current was slower in neonates than in adults. Application of 500 nM zolpidem increased decay time-constants of the inhibitory postsynaptic currents in both groups with a stronger effect on adults. Zinc (50 microM) inhibited the neonatal inhibitory postsynaptic currents but the inhibition was weaker in adults. Modification of the GABA(A)ergic inhibitory postsynaptic currents by furosemide (0.6 mM) or diazepam (100 nM) did not cause marked differences between the neonate and adult groups. These results demonstrate that GABA(A)ergic inhibitory postsynaptic currents in hippocampal CA3 pyramidal cells change developmentally and indicate that different receptor isoforms are functionally expressed between neonates and adults.", 
    "35": "Patients undergoing colonoscopy are often sedated with benzodiazepines and long-acting opiates. Since low-dose midazolam also acts synergistically with short-acting propofol, we compared this synergistic sedation with a standard combination of midazolam and the opioid nalbuphine for colonoscopies.", 
    "36": "A total of 79 patients presenting for colonoscopies were randomly assigned to the following protocols. Patients in group I (n = 32) received a median dose of 9 mg midazolam (interquartile range [IQR] 6 to 12); 20 patients (59%) needed additional nalbuphine (median 20 mg, IQR 10 to 20). Patients in group II (n = 47) received 2 mg midazolam and repeated injections of propofol (median 100 mg, IQR 53 to 145) with a maximal bolus of 50 mg.", 
    "37": "Patients treated with the synergistic sedation (group II) recovered remarkably sooner after the procedure compared with those in group I, with a median time to discharge of 17 minutes vs. 93 minutes (P<0.001). Of the patients treated with analgosedation (group I), 28 % were unable to take part in a reaction time measurement and attention awareness test 1 hour after the procedure. All patients treated with the synergistic sedation were able to participate (P=0.002), and performed better. Despite a lower proportion of complete amnesia, patients treated with synergistic sedation more often rated the procedure as comfortable (81% vs. 50 %). Quality of sedation from the point of view of the endoscopist, and cardiorespiratory parameters, were similar in both groups.", 
    "38": "Low-dose midazolam combined with propofol is an effective and economic alternative to benzodiazepine-based analgosedation. It is associated with a high degree of patient comfort and rapid recovery times, and has a potential cost benefit concerning nursing care and bed facilities.", 
    "39": "Adequate sedation of the patient is required for diagnostic and therapeutic endoscopic retrograde cholangiopancreatography (ERCP). The anesthetic propofol, with its shorter half-life, affording better control, offers an alternative to the benzodiazepine midazolam. The aim of this randomized, controlled, unblinded study was to compare prospectively the quality of sedation under propofol and midazolam in patients undergoing ERCP.", 
    "40": "A total of 80 patients were randomized to sedation with propofol alone (n = 40) or midazolam alone (n = 40). Blood pressure, pulse, and oxygen saturation were measured. Midazolam was given by the endoscopist and titrated to the patients' response during ERCP, to a maximum dose of 15 mg per patient. In the propofol group an anesthetist was present to administer the propofol and to observe the patient. Standardized testing procedures (Steward score, Trieger test) were used to determine the length of postendoscopy recovery time. Efficacy of sedation was assessed by investigators and patients, using scoring systems.", 
    "41": "Complete ERCP and adequate sedation was possible in 80% of patients (32 out of 40) with midazolam, and in 97.5% of patients (39 out of 40) with propofol (P<0.01). The average propofol induction dose was 1.24 mg/kg body weight, with maintenance requiring a mean dose of 9 mg/kg body weight per hour, or the equivalent of 354 mg in total. The average dose of midazolam administered was 0.12 mg/kg body weight; the total dose averaged 8 mg. Recovery time in the propofol patients was significantly shorter (P<0.01). The investigators (P<0.01) and the patients (P<0.05) both judged the quality of sedation to be better in the propofol group. There were no differences in blood pressure, pulse, or oxygen saturation between the two groups. One patient in the propofol group (79 years old) suffered a protracted apneic phase accompanied by hypotension that was managed by manual ventilation and drug therapy, and led to no complications.", 
    "42": "Propofol proves to be an excellent sedative for ERCP and shows a shorter recovery time than midazolam. Because of the narrow therapeutic window, we recommend close patient monitoring.", 
    "43": "Practicing movements results in improvement in performance and in plasticity of the motor cortex. To identify the underlying mechanisms, we studied use-dependent plasticity in human subjects premedicated with drugs that influence synaptic plasticity. Use-dependent plasticity was reduced substantially by dextromethorphan (an N-methyl-d-aspartate receptor blocker) and by lorazepam [a gamma-aminobutyric acid (GABA) type A receptor-positive allosteric modulator]. These results identify N-methyl-d-aspartate receptor activation and GABAergic inhibition as mechanisms operating in use-dependent plasticity in intact human motor cortex and point to similarities in the mechanisms underlying this form of plasticity and long-term potentiation.", 
    "44": "To measure cerebral benzodiazepine receptor binding using (11)C-flumazenil positron emission tomography in patients with stable chronic hepatic encephalopathy, who were also characterised by proton magnetic resonance spectroscopy.", 
    "45": "Six abstinent patients of mean age 61 years with alcohol related cirrhosis and grade I-II hepatic encephalopathy and 11 matched healthy volunteers were studied. Each patient's encephalopathy was defined according to clinical, psychometric, electroencephalographic, and magnetic resonance spectroscopy criteria. Using positron emission tomography, the brain volume of distribution of (11)C-flumazenil was obtained; this reflects benzodiazepine receptor availability. Proton magnetic resonance spectra were acquired at 1.5 T using a multivoxel technique; peak area ratios were calculated for choline, glutamine/glutamate, N-acetylaspartate, and creatine resonances.", 
    "46": "The mean volume of distribution of (11)C-flumazenil was significantly higher in the cortex, cerebellum, and the basal ganglia in the patients compared with controls (p<0.001). In the patient group, the mean glutamine/glutamate to creatine ratio was significantly increased and the mean choline to creatine ratio was significantly decreased in all brain areas, compared with healthy volunteers. However, the N-acetylaspartate to creatine ratio was unchanged compared with controls.", 
    "47": "The spectroscopy results reflect the cerebral metabolic derangement associated with hepatic encephalopathy. Stable grade I-II chronic hepatic encephalopathy in alcohol related cirrhosis may be associated with increased cerebral benzodiazepine receptor availability. However, a direct effect of previous chronic exposure to alcohol cannot be excluded.", 
    "48": "A variety of detoxification methods have been utilized for the treatment of heroin withdrawal before individuals begin long-term opiate-free and naltrexone programs. While methadone in decreasing doses is still widely used for detoxication procedures, rapid and ultrarapid protocols including clonidine and opiate receptors antagonists have been proposed. This study compares the efficacy of different detoxification methods and investigates possible changes in naltrexone compliance. Ninety-eight heroin-addicted individuals were studied to evaluate withdrawal symptoms, craving, mood, urine toxicologic screens, and drop-out rate during therapy with: Group A: clonidine only (5 days); Group B: clonidine, oxazepam, baclofen, and ketoprofene with naloxone and naltrexone (2 days); and Group C: methadone in decreasing doses (10 days). Naltrexone compliance and relapse rates were evaluated during a 6-month follow-up period. Rapid detoxification with opiate antagonists (Group B) induced slight and transient withdrawal symptoms, and resulted in a significantly lower percentage of heroin catabolites in urine controls during the detoxification procedure, lower negative and positive craving, less mood problems, and higher compliance in extended naltrexone treatment. In comparison with clonidine only (Group A) and methadone (Group C), the early use of naltrexone during detoxification in combination with benzodiazepines and clonidine facilitated extended naltrexone acceptance and improved the recovery outcome in outpatients.", 
    "49": "The effect of dexamethasone pretreatment on the level of chlordiazepoxide and oxazepam was examined in the plasma of rats administered with 80 mg/kg of chlorodiazepoxide per os. The concentration of free chlordiazepoxide and unconjugated oxazepam was determined by HPLC method after solid-phase extraction. Pretreatment with dexamethasone significantly increased chlordiazepoxide plasma level 3, 6 and 12 hrs after ingestion, however increase of oxazepam concentration was not statistically significant. AUC 1-24 h after dexamethasone was elevated, for chlordiazepoxide and for oxazepam.", 
    "50": "A total of 124 subjects who were undergoing routine endoscopy were randomly assigned to one of three groups. All three groups received lignocaine throat spray. The first group additionally received midazolam, the second received hypnosis, whilst the third only received lignocaine throat spray. Although hypnotized patients were deemed by an independent observer to be less agitated than the other two groups (p < 0.03), they reported the gastroscopy to be significantly more uncomfortable (p < 0.042) and scored higher in their memory for the procedure (p < 0.001). They also took slightly longer to induce than the midazolam group. The midazolam group on the other hand rated the procedure as significantly more comfortable although paradoxically were seen by an independent observer as being more agitated. They were also significantly more amnesic. The endoscopist encountered more procedural difficulties with this group but this did not reach levels of significance. Hypnosis was not shown to be an effective alternative to intravenous sedation in gastroscopy.", 
    "51": "Hyperekplexia is a rare condition in which there is an exaggerated startle response. We report how a case presented in Papua New Guinea (PNG) and was diagnosed with international support. This is the first reported case in PNG. It is an important diagnosis to make to prevent sudden death and inappropriate treatment. The case illustrates the benefit of having a link with an international specialist and we discuss the importance of communication between developing and industrialized countries.", 
    "52": "To evaluate the effect of low-dose clonazepam (CZP) on the amount of epileptiform activity in children with focal and generalized epilepsy.", 
    "53": "In a single-blind pilot study, followed by a double-blind, placebo-controlled, randomized, crossover study, 15 children with epilepsy were evaluated by using 24-h long-term EEG recordings during baseline days and days after injections of placebo and CZP. The drug was given as a single i.m. injection of 0.02 mg/kg BW. Blood samples were obtained regularly for analysis of plasma concentrations of CZP. The number of epileptiform discharges was determined during corresponding periods with the individual child in the same state of alertness, the same real time of day, and with concomitant antiepileptic drugs (AEDs) unchanged.", 
    "54": "In the double-blind study, low-dose CZP produced a highly significant (p = 0.0015) decrease in the amount of epileptiform activity (mean, -69% vs. placebo, -2%) obtained during periods when median plasma concentrations ranged from 18 to <14 nM. The maximal plasma level (median, 24 nM) was reached before the start of the analysis periods. The pilot study showed reductions of epileptiform discharges within the same range as the double-blind study. In the children with daily seizures, a parallel decrease in seizures and the number of epileptiform discharges was seen after the administration of CZP.", 
    "55": "Our data demonstrate a significant reduction of epileptiform discharges on long-term EEGs after a single low dose of CZP with concomitant low plasma levels, which were considerably lower than the doses and plasma levels usually recommended. A concomitant reduction of seizures also was seen.", 
    "56": "Intraaccumbens infusions of the GABA(B) agonist baclofen are known to stimulate food intake in the rat. The aim of the present study was to evaluate the effects of baclofen infusion on nonfood-related chewing and on the consumption of a palatable fluid. Rats were bilaterally infused with baclofen (188 ng in 1 microL) or saline, and tested in a situation in which food was available in one or two locations and wood blocks might also be present. Baclofen-infused animals showed no enhancement of chewing directed at the wood blocks, but showed increased food consumption regardless of food location. In a second, separate test we recorded the microstructural parameters for drinking of a palatable glucose/saccharin mixture. Baclofen infusion had no effect on overall intake, although bout size was reduced and the number of bouts was increased. These data confirm that baclofen-stimulated food intake following accumbens infusion is a robust and substantial phenomenon that appears to be selective to solid food. It is likely to result from relatively direct activation of neural circuits for feeding, rather than an indirect facilitation consequent upon changes in taste processings, as has been suggested for some other examples of drug-induced hyperphagia.", 
    "57": "Cerebrovascular disease has different acute, ischemic and hemorrhagic presentations and may be associated with epileptic crises during the acute phase, or a later epileptic syndrome may develop. Status epilepticus is an infrequent complication which may appear at any time during the course of the illness, sometimes as the first and only sign of epilepsy. The risk of acute crises or of an epileptic syndrome varies depending on the nature of the vascular accident: its occurrence is more likely in hemorrhagic lesions and in those involving the cerebral cortex. The acute crises may be treated with benzodiazepines or with fast acting antiepileptic drugs; parenteral administration may sometimes be necessary. The need for prolonged prophylactic antiepileptic treatment is still under discussion, since there is no evidence that this prevents later development of an epileptic syndrome. The management of status epilepticus is the same whatever the etiology, although one has to take account of the risk of side-effects related to the age and general health of the patient. When deciding on treatment for vascular epilepsy consideration should be given not only to which drugs are to be used, but also their pharmacokinetic characteristics and interactions with any treatment required by the patient for coexisting conditions such as arterial hypertension, heart failure, anticoagulation, diabetes, etc.", 
    "58": "Droperidol and dimenhydrinate are inexpensive antiemetic drugs. Droperidol, especially, has been studied extensively, but there are no studies on the combination of both drugs for prevention of post-operative nausea and vomiting. One hundred and forty male hospitalized patients undergoing nasal surgery were randomized to receive one of four anti-emetic regimes: placebo, dimenhydrinate (1 mg kg-1), droperidol (15 micrograms kg-1), or the combination of both drugs (droperidol 15 micrograms kg-1 + dimenhydrinate 1 mg kg-1) administered after induction of anaesthesia. Patients in the dimenhydrinate-group and the combination-group received a second dose of dimenhydrinate 6 h after the first administration to mitigate the short half-life of the drug. For general anaesthesia a standardized technique, including benzodiazepine premedication, propofol, desflurane in N2O/O2, vecuronium, and a continuous infusion of remifentanil, was used. Post-operative analgesia and anti-emetic rescue medication were standardized. Episodes of vomiting, retching, nausea, and the need for additional anti-emetics were recorded for 24 h. The main endpoint of this study was the number of patients who were completely free of post-operative nausea and vomiting (Fisher's Exact Test). Furthermore, the severity of post-operative nausea and vomiting was analysed using a standardized scoring algorithm. The incidence of patients completely free of post-operative nausea and vomiting was 62.9% in the placebo-group, 77.1% in the dimenhydrinate-group (P = 0.21), and 82.9% in the droperidol-group (P = 0.07). This increased to 94.3% in the combination-group (P = 0.0015). In all three treatment groups the severity of post-operative nausea and vomiting was reduced significantly compared with placebo treatment (P = 0.0003). The incidence of side effects was similar in the four groups. Dimenhydrinate was ineffective in reducing the incidence of post-operative nausea and vomiting and droperidol only reduced the severity of post-operative nausea and vomiting. However, the combination of both drugs significantly reduces the incidence of post-operative nausea and vomiting when compared with placebo treatment.", 
    "59": "To evaluate the quality of intra-operative anaesthesia and recovery characteristics of two different anaesthesia regimens, 60 healthy women undergoing ultrasound guided oocyte retrieval for in vitro fertilization procedures were randomly allocated to receive either a propofol/fentanyl or a midazolam/remifentanil based anaesthesia. The surgical procedure was successful in all patients and no severe side effects were reported by any patient. Four patients in the midazolam/remifentanil group (13%) would not accept the same anaesthetic procedure for further in vitro fertilization treatment due to intra-operative awareness, while all propofol/fentanyl patients were prepared to accept the same procedure again (P < 0.05). Patients in the propofol/fentanyl group required manual ventilation more frequently through a facemask than those patients treated with the midazolam/remifentanil combination (50% and 30%, respectively; P < 0.05). The time to achieve an Aldrete's score of 10 was shorter in the midazolam/remifentanil patients (2 +/- 2 min) than in those who received propofol/fentanyl (4 +/- 2 min) (P < 0.001), but no differences were observed in the time required to be 'fit to discharge' from the post-anaesthesia care unit. We conclude that the use of a midazolam/remifentanil regimen is as effective and safe as a fentanyl/propofol regimen in patients undergoing transvaginal oocyte retrieval for in vitro fertilization procedures.", 
    "60": "Hippocampal pyramidal cells express several alpha-subunits, which determine the affinity of GABAA (gamma-aminobutyric acid) receptors for benzodiazepine site ligands. This study asked whether inhibitory postsynaptic potentials (IPSPs) elicited by specific interneuronal subclasses were differentially sensitive to the alpha1-preferring agonist Zolpidem, i.e. whether different receptors mediate different inhibitory connections. Paired intracellular recordings in which the presynaptic cell was an interneuron and the postsynaptic cell a CA1 pyramid were performed in slices of adult rat hippocampus. Resultant IPSPs were challenged with Zolpidem, cells filled with biocytin and identified morphologically. IPSPs elicited by fast spiking (FS) basket cells (n = 9) were enhanced more than IPSPs elicited by regular spiking (RS) basket cells (n = 10). At FS basket cell synapses the efficacy of Zolpidem was equivalent to that of Diazepam, while RS basket cell IPSPs are enhanced 50% less by Zolpidem than by Diazepam. Thus, while alpha1 subunits may dominate at synapses supplied by FS basket cells, RS basket cell synapses also involve alpha2/3 subunits. Two bistratified cell IPSPs tested with Zolpidem did not increase in amplitude, despite powerful enhancements of bistratified cell IPSPs by Diazepam, consistent with previous indications that these synapses utilize alpha5-containing receptors. Enhancements of basket cell IPSPs by Zolpidem and Diazepam were bi- or triphasic with steep amplitude increases separated by plateaux, occurring 10-15, 25-30 and 45-55 min after adding the drug to the bath. The entire enhancement was, however, blocked by the antagonist Flumazenil (n = 7). Flumazenil, either alone (n = 3), or after Zolpidem, reduced IPSP amplitude to approximately 90% of control, suggesting that alpha4-containing receptors were not involved.", 
    "61": "The purpose of this investigation was to test the efficacy of novel antipsychotic medications in the treatment of cognitive impairment in early phase schizophrenia.", 
    "62": "Sixty-five patients in this multicenter double-blind study were randomly assigned to olanzapine (5-20 mg), risperidone (4-10 mg), or haloperidol (5-20 mg). Standard measures of clinical and motor syndromes were administered, as well as a comprehensive battery of tests to assess (1) motor skills, (2) attention span, (3) verbal fluency and reasoning, (4) nonverbal fluency and construction, (5) executive skills, and (6) immediate recall at baseline and after 6, 30, and 54 weeks of treatment.", 
    "63": "The general cognitive index derived from the 6 domain scores revealed a significantly greater benefit from treatment with olanzapine relative to haloperidol and olanzapine relative to risperidone, but no significant difference was shown between risperidone and haloperidol. The improvement related to olanzapine was apparent after 6 weeks and enhanced after 30 and 54 weeks of treatment. Exploratory within-group analyses of the 6 cognitive domains after a conservative Bonferroni adjustment revealed a significant improvement with olanzapine only on the immediate recall domain, and similar analyses of the 17 individual tests revealed a significant improvement with olanzapine only on the Hooper Visual Organization Test.", 
    "64": "These data suggest that olanzapine has some superior cognitive benefits relative to haloperidol and risperidone. A larger sample replication study is necessary to confirm and generalize the observations of this study and begin evaluation of the implications of this change to cerebral function and quality of life for people with schizophrenia.", 
    "65": "A technique is presented for the measurement of rifampin in humans by reversed-phase column chromatography and postcolumn photo irradiation. The assay employs diazepam as an internal standard and provides specific, rapid, and reliable determinations for drug concentration in plasma, bronchoalveolar lavage (BAL), and alveolar cells (AC). The preparation of plasma and AC samples utilizes a simple deproteinization step, whereas BAL supernatants require a solid-phase extraction. The assay produces sharp peaks with retention times of 6.2 and 15 min for rifampin and diazepam, respectively. The detection limits for rifampin were 0.5 microgram/mL for plasma, 0.015 microgram/mL for BAL supernatants, and 0.03 microgram/mL for AC suspensions. The assay has excellent performance characteristics, making it suitable for pharmacological studies in humans, and it is being used to support a study of the intrapulmonary pharmacokinetics of rifampin.", 
    "66": "We evaluated the safety and efficacy of midazolam-ketamine association to control pain induced by diagnostic procedures in paediatric oncology patients. 226 procedures were carried out in 92 patients aged three days to 18 years. Drugs were given i.v. by an anaesthesiologist. Midazolam dose was 25 microg.kg-1 and ketamine 0. 5 to 2 mg.kg-1, depending on number and invasiveness of procedures. The mean dose of ketamine was 1 mg.kg-1. Mean duration of sedation was ten min. No complication was observed and analgesia was considered satisfactory in 89 out of 92 patients. These results indicate that midazolam-ketamine is a safe and effective association in pain management for paediatric oncology patients and efficiently induces brief unconscious sedation with analgesia.", 
    "67": "Microinjection of a wide range of sedative agents, including triazolam, pentobarbital, ethanol and adenosine, into the medial preoptic area has been shown to increase sleep, suggesting that it is an important (though not necessarily the only) anatomic site mediating hypnotic effects of these compounds. The mechanism by which adenosine increases sleep at this site is not clear, but one possibility is that this is related to its effects on the GABA(A)-benzodiazepine receptor complex. In order to assess this possibility, this paper describes the administration of adenosine, alone and in combination with the benzodiazepine receptor blocker flumazenil, into the MPA. It was found that 12.5 and 25 nM of adenosine significantly reduced sleep latency and increased total sleep time. The sleep-inducing effect was blocked by flumazenil. Flumazenil caused a modest increase in total sleep, and prevented the increase in total sleep induced by the higher dose of adenosine. These data suggest that at least one aspect of the hypnotic properties of adenosine is mediated by a direct or indirect action on the GABA(A)-benzodiazepine receptor complex.", 
    "68": "Using the whole-cell patch-clamp technique, we have determined that propofol, but not midazolam, increases the efficacy of piperidine-4-sulphonic acid (P4S), a partial agonist at alpha1beta1gamma2s, GABA(A) receptors expressed in HEK 293 cells. These findings are consistent with the idea that propofol facilitates receptor gating, while midazolam increases receptor occupancy by the agonist.", 
    "69": "Positron emission tomography (PET) is a relatively noninvasive neuroimaging method by means of which a large variety of human brain functions can be assessed. Localized neurochemical abnormalities detected by PET were found in patients with partial epilepsy and suggested the use of this modality for localizing epileptogenic regions of the brain. The clinical usefulness of PET is determined by its sensitivity and specificity for identifying epileptogenic areas as defined by ictal surface and intracranial EEG recordings. The findings obtained from comparative EEG and glucose PET data are reviewed with special emphasis on patients undergoing presurgical evaluation because of medically intractable temporal and extratemporal lobe epilepsy. The utility of glucose PET studies for identifying regions of seizure onset is presented, and the limited specificity of glucose metabolic abnormalities for the detection of various EEG patterns in clinical epilepsy is discussed. The authors review the available intracranial EEG and PET comparisons using [11C]flumazenil (FMZ) PET, a tracer for the assessment of tau-amino-butyric acid/benzodiazepine receptor function. They also summarize their experience with [11C]flumazenil PET in identifying cortical regions that show various ictal and interictal cortical EEG abnormalities in patients with extratemporal seizure origin. Finally, the authors demonstrate that further development of new PET tracers, such as alpha-[11C]methyl-L-tryptophan, is feasible and clinically useful and may increase the number of patients in whom PET studies can replace invasive EEG monitoring.", 
    "70": "In electrophysiological terms, experimental models of durable information storage in the brain include long-term potentiation (LTP), long-term depression, and kindling. Protein synthesis correlates with these enduring processes. We propose a fourth example of long-lasting information storage in the brain, which we call the GABA-withdrawal syndrome (GWS). In rats, withdrawal of a chronic intracortical infusion of GABA, a ubiquitous inhibitory neurotransmitter, induced epileptogenesis at the infusion site. This overt GWS lasted for days. Anisomycin, a protein synthesis inhibitor, prevented the appearance of GWS in vivo. Hippocampal and neocortical slices showed a similar post-GABA hyperexcitability in vitro and an enhanced susceptibility to LTP induction. One to four months after the epileptic behavior disappeared, systemic administration of a subconvulsant dose of pentylenetetrazol produced the reappearance of paroxysmal activity. The long-lasting effects of tonic GABAA receptor stimulation may be involved in long-term information storage processes at the cortical level, whereas the cessation of GABAA receptor stimulation may be involved in chronic pathological conditions, such as epilepsy. Furthermore, we propose that GWS may represent a common key factor in the addiction to GABAergic agents (for example, barbiturates, benzodiazepines, and ethanol). GWS represents a novel form of neurono-glial plasticity. The mechanisms of this phenomenon remain to be understood.", 
    "71": "In a single-blind placebo-controlled study design we investigated the efficacy of acupuncture additionally applied to drug treatment in major depression.", 
    "72": "We randomly included 70 inpatients with a major depressive episode in three different treatment groups: verum acupuncture, placebo acupuncture and a control group. All three groups were pharmacologically treated with the antidepressant mianserin. The verum group received acupuncture at specific points considered effective in the treatment of depression. The placebo group was treated with acupuncture at non-specific locations and the control group received pharmacological treatment plus clinical management. Acupuncture was applied three times a week over a period of 4 weeks. Psychopathology was rated by judges blind to verum/placebo conditions twice a week over 8 weeks.", 
    "73": "Patients who experienced acupuncture improved slightly more than patients treated with mianserin alone.", 
    "74": "Additionally applied acupuncture improved the course of depression more than pharmacological treatment with mianserin alone. However, we could not detect any differences between placebo and verum acupuncture.", 
    "75": "The binding affinity of olanzapine, clozapine and atropine for muscarinic receptor subtypes in clonal Chinese hamster ovary (CHO) cell lines was compared in intact cells in physiological media to disrupted cells in hypotonic buffer. The affinity of olanzapine and clozapine, but not atropine, for muscarinic receptor subtypes (M(1)-M(5)) was significantly reduced in intact cells in physiological medium compared to disrupted cells in hypotonic buffer. The affinity of olanzapine for muscarinic M(1) receptors was most affected with a reduction of K(i) value from 2.5 to 73 nM in intact cells. These data suggest that the affinity of olanzapine and clozapine for muscarinic receptors have been significantly overestimated.", 
    "76": "Paradoxical excitation after benzodiazepine administration is well described. Although it is relatively uncommon, its occurrence can severely impede or even prevent the performance of upper endoscopy. We describe three cases in which paradoxical reactions to midazolam responded so well to flumazenil administration that the procedure was successfully completed in each instance. We review the limited literature on this topic and suggest that flumazenil may have greater utility in the management of this particular problem than is considered at present.", 
    "77": "Following the introduction of guidelines of rational drug use, the pharmacoepidemiology of psychotropic drugs was investigated in a sample of long-stay patients living in a Italian psychiatric hospital.", 
    "78": "A prospective, longitudinal two-year follow-up study was carried out. Information about sociodemographic and clinical characteristics of the inpatient population, and about medications prescribed, was collected at baseline and after one and two years of follow-up.", 
    "79": "Three wards of the psychiatric hospital of Milan.", 
    "80": "Number of patients taking psychotropic drugs, number of patients taking more than one neuroleptic or benzodiazepine, mean neuroleptic dose, psychopathological status according to the Brief Psychiatric Rating Scale (BPRS).", 
    "81": "70 patients were recruited and followed for two years. At follow-up a reduction in the number of patients taking neuroleptic drugs was recorded, together with a 50% decrease in the number of patients taking more than one neuroleptic. A reduction in the use of depot formulations was in addition shown. Patients taking benzodiazepines decreased of 50%. According to the BPRS, no psychopatological changes were observed during the study.", 
    "82": "These data suggest that education in psychopharmacology may guide towards a more rational use of drugs; longitudinal clinical audits should be implemented to monitor everyday practice.", 
    "83": "To evaluate the cardiovascular response and acute stress reaction after arousal induced by a benzodiazepine antagonist, flumazenil, in patients sedated with midazolam.", 
    "84": "Prospective study.", 
    "85": "Emergency center in a university hospital.", 
    "86": "A total of 12 patients were ventilated mechanically under sedation with midazolam.", 
    "87": "We monitored the consciousness level, heart rate, systemic blood pressure, pulmonary artery pressure, and pulmonary artery occlusion pressure before and after a bolus injection of 0.5 mg of flumazenil. The score for the consciousness level represents the sum of the scores for eye opening and best motor response, as determined by the Glasgow Coma Scale. We measured the cardiac output, concentrations of norepinephrine, epinephrine, and 3-methoxy-4-hydroxyphenylethyleneglycol in plasma, and concentration of cortisol in serum. We calculated the left ventricular ejection fraction, cardiac index, systemic vascular resistance index, pressure-rate product, systemic oxygen delivery, and systemic oxygen consumption at 0, 10, 30, and 60 mins after injection of flumazenil.", 
    "88": "The serum benzodiazepine's receptor binding activity in serum was in the range from 50 to 1000 ng/mL before injection of flumazenil. Flumazenil improved the consciousness level from 6.7+/-2.0 to 8.9+/-1.6 and induced transient elevations in heart rate, blood pressure, systolic pulmonary artery pressure, and pulmonary artery occlusion pressure. Left ventricular ejection fraction, oxygen delivery index, and pressure-rate product increased significantly, from 61%+/-8%, 640+/-170 mL/min/m2, and 13,300+/-2600 mm Hg/min at 0 mins to 67% +/-5%, 710+/-220 mL/min/m2, and 16,500+/-4400 mm Hg/min at 10 mins, respectively. Concentrations of norepinephrine and epinephrine in plasma increased significantly, from 890+/-840 pg/mL and 220+/-360 pg/mL, respectively, at 0 mins to 990+/-850 pg/mL and 270+/-300 pg/mL, respectively, at 10 mins. There were no significant changes in the plasma concentration of 3-methoxy-4-hydroxyphenylethyleneglycol, the serum concentration of cortisol after the administration of flumazenil.", 
    "89": "Flumazenil did not result in a significant acute stress reaction in midazolam-sedated patients, but it increased myocardial oxygen consumption by enhancing sympathetic nervous activity or antagonizing cardiovascular depression induced by midazolam.", 
    "90": "A novel gastric pentadecapeptide BPC 157 with different beneficial activities and anticonvulsant effect interacting with GABAergic system could improve diazepam efficacy coadministered (10 microg/kg, 10 ng/kg i.p.) with diazepam (5.0 mg/kg i.p.) twice daily for 10 days, since diazepam chronic medication would otherwise predispose for diazepam- tolerance/withdrawal development (shorter latency to convulsion after convulsant). In diazepam chronically treated mice, it attenuated diazepam tolerance (provoked by later acute administration of diazepam together with convulsant) and postponed physical dependence/withdrawal effects (provoked by later administration of isoniazid). In tolerance assay, at 42 h after the end of conditioning regimen, shorter preconvulsive latencies than in healthy (non-diazepam conditioned) mice following isoniazid (800 mg/kg i.p.) (as hallmark of tolerance) were observed if diazepam (5.0 mg/kg i.p.) was again given acutely to mice previously conditioned with diazepam alone (use of picrotoxin 3.0 mg/kg i.p., as convulsant, with acute application of diazepam in previously diazepam conditioned mice did not lead to tolerance hallmark). This was completely avoided in diazepam+BPC 157 10 microg or diazepam+BPC 157 10 ng chronically treated animals. In physical dependence assay (isoniazid challenge assessed at 6, 14, 42 and 72 h after conditioning medication), when compared to diazepam non-conditioned healthy mice, in diazepam conditioned mice residual anticonvulsive activity was not present already at the earliest post-conditioning interval (i.e., not different latency to isoniazid-convulsions), whereas shorter preconvulsive latencies (as physical dependence/withdrawal hallmark) were noted in diazepam conditioned mice following isoniazid challenge at 42 h and at 72 h after end of conditioning treatment. In diazepam+BPC 157 10 microg- conditioned mice, a residual anticonvulsive activity (i.e., longer latency to isoniazid convulsion) was noted at 6 h post-conditioning, whereas shorter preconvulsive latencies appeared only at 72 h-post-conditioning period. In conclusion, taken together these data (lack of tolerance development (tolerance studies), prolonged residual anticonvulsive activity, and postponed physical dependence/withdrawal hallmark in diazepam+BPC 157 chronically treated mice) with common benzodiazepines tolerance/withdrawal knowledge, it could be speculated that BPC 157 acts favoring the natural homeostasis of the GABA receptor complex as well as enhancing the GABAergic transmission, and having a mechanism at least partly different from those involved in diazepam tolerance/withdrawal, it may be likely used in further therapy of diazepam tolerance and withdrawal.", 
    "91": "Circadian variation in the disease activity of rheumatoid arthritis has been established. Several nonsteroidal anti-inflammatory drugs have been studied for their chronokinetic behaviour. Time dependent influence of diazepam on the pharmacokinetics of diclofenac and naproxen has been reported. We report the time dependent influence of diazepam on the pharmacokinetics of ibuprofen in healthy subjects. Either ibuprofen or ibuprofen with diazepam was administered at 10.00 or 22.00 hours to eight healthy volunteers in a randomized crossover study. Serum ibuprofen levels were estimated by high performance liquid chromatography. There was a significant (p < 0.05) increase in mean elimination half life (2.39 +/- 0.42 to 3.59 +/- 0.35 h) following ibuprofen and diazepam administration compared to ibuprofen alone administered at 22.00 hours. The mean clearance of ibuprofen was therefore lowered from 62.7 +/- 8.9 to 41.7 +/- 2.6 ml/h/kg under the influence of diazepam during the night. Such a time dependent influence of diazepam on the pharmacokinetics of ibuprofen may be due to circadian variation in the pattern of protein production in the liver and/or competitive protein binding of the two drugs during the dark period.", 
    "92": "The present paper reviews the evidence for anxiolytic activity of 5-HT(3) receptor antagonists in animal models of anxiety and in clinical trials in humans. Compared to the established anxiolytics (benzodiazepine receptor agonists and, to a lesser extent, 5-HT(1A) receptor agonists) 5-HT(3) receptor antagonists display a different anxiolytic profile. They are anxiolytic in a limited number of animal anxiety models. If active, they often are very potent and display bell-shaped dose response curves, whereas the ratio between therapeutic activity and side effects appears remarkably large. 5-HT(3) receptor antagonists remain active after chronic dosing and no indications for tolerance, dependence or rebound effects were found, which seems to make these drugs an attractive alternative to the benzodiazepines. However, the large body of animal data indicating a complete lack of psychotropic activity of 5-HT(3) receptor antagonists weakens the prediction of anxiolytic activity in these drugs. Human data are also controversial; some investigators have reported positive effects in anxiety disorders (panic disorder, GAD), others did not. It can be concluded that 5-HT(3) receptor antagonists do not represent a breakthrough in the treatment of various anxiety disorders, as initially suggested.", 
    "93": "The misuse of benzodiazepines (BNZ)s may result in serious side effects. Three cases of convulsive status epilepticus (CSE) following abrupt discontinuation of long-term use of 25 mg of lorazepam in one patient and more than 20 mg of flunitrazepam in two patients are presented; they were non-epileptics and free of other high-risk factors for seizures. A favorable outcome for all three cases was noted. They remain free of seizures without antiepileptic treatment. Nevertheless, because of the extensive use of benzodiazepines, such rare high-risk side effects must be emphasized.", 
    "94": "Effects of cholecystokinin octapeptide (CCK-8), peptide YY (PPY), neuropeptide Y (NPY) and their analogs on muscle contractions of esophageal strips were investigated. CCK-8 induced a tetrodotoxin and atropine-sensitive contraction. The relative potencies for CCK related peptides to induce contractions were CCK-8 > desulfated CCK-8 > gastrin-17-I. The CCK-A receptor antagonist L-364,718 was 300-fold more potent than the CCK-B receptor antagonist L-365,260 at inhibiting CCK-8-induced contraction. These indicate that neural CCK-A receptors mediate this contraction. PYY or NPY did not cause muscle contraction or inhibit muscle contraction induced by carbachol, endothelin-1 or KCl. However, both PYY and NPY concentration-dependently inhibited contraction induced by CCK-8. This inhibition was not affected by nitric oxide (NO) synthase inhibitors L-NMMA or L-NAME. The relative potencies of PYY related peptides to inhibit CCK-8 induced contraction were PYY > NPY > NPY13-36 > [Leu(31), Pro(34)]NPY > pancreatic polypeptide (PP). We conclude that CCK interacts with neural CCK-A receptors to cause esophageal muscle contraction. PYY and NPY interact with Y2 receptors to inhibit this CCK-induced muscle contraction by an effect not related to NO.", 
    "95": "To assess the role of endogenous cholecystokinin in the control of gastric emptying of peptone solutions and Intralipid suspensions, we examined the ability of a dose range of the CCK-A antagonist, devazepide to accelerate the gastric emptying of various caloric concentrations of peptone and Intralipid in rats. In the absence of devazepide, both peptone and Intralipid emptying slowed with increasing concentration. Devazepide's effect on peptone gastric emptying diminished with increasing peptone concentration. The threshold dose for accelerating the emptying of 0.2 kcal/ml peptone was lower than the threshold dose for affecting 0.5 kcal/ml peptone and devazepide had no effect on the gastric emptying of 1.0 kcal/ml peptone. In contrast, devazepide affected Intralipid gastric emptying at all three Intralipid concentrations and the threshold dose decreased with increasing Intralipid concentration. However, the magnitude of the effect of devazepide on peptone or Intralipid gastric emptying was partial and did not increase as a function of concentration. These data demonstrate a role for endogenous CCK in the emptying of peptone and Intralipid but suggest that endogenous CCK does not account for the increased slowing of gastric emptying evident with increased caloric concentration.", 
    "96": "Ten patients with severe, therapy-resistant manic agitation received magnesium sulphate infusions with a continuous magnesium (Mg) flow of approximately 200 mg/h (4353+/-836 mg/day; daily monitored Mg plasma level: 2.44+/-0.34 mmol/l) for periods ranging from 7 to 23 days. Concomitant psychotropic treatment consisted of lithium (n = 10), haloperidol (n = 5) and clonazepam (n = 10). During i.v. Mg treatment the mean values of the maximum dosages of neuroleptics (in chlorpromazine equivalents) and benzodiazepines (in diazepam equivalents) were significantly lower than during the last day of pretreatment (= baseline). Seven patients showed a marked improvement in the Clinical Global Impression scale. In case of bradycardia detected by the ECG monitor (n = 5), Mg flow was reduced and bradycardia disappeared promptly. Mg i.v. may be a useful supplementary therapy for the clinical management of severe manic agitation. This open study needs double-blind confirmation.", 
    "97": "There has been increasing recognition of the problem of fatal opioid overdose. This review examines the pharmacological basis of respiratory depression following opioid administration. Respiration is controlled principally through medullary respiratory centres with peripheral input from chemoreceptors and other sources. Opioids produce inhibition at the chemoreceptors via mu opioid receptors and in the medulla via mu and delta receptors. While there are a number of neurotransmitters mediating the control of respiration, glutamate and GABA are the major excitatory and inhibitory neurotransmitters, respectively. This explains the potential for interaction of opioids with benzodiazepines and alcohol: both benzodiazepines and alcohol facilitate the inhibitory effect of GABA at the GABAA receptor, while alcohol also decreases the excitatory effect of glutamate at NMDA receptors. Heroin and methadone are the major opioids implicated in fatal overdose. Heroin has three metabolites with opioid activity. Variation in the formation of these metabolites due to genetic factors and the use of other drugs could explain differential sensitivity to overdose. Metabolites of methadone contribute little to its action. However, variation in rate of metabolism due to genetic factors and other drugs used can modify methadone concentration and hence overdose risk. The degree of tolerance also determines risk. Tolerance to respiratory depression is less than complete, and may be slower than tolerance to euphoric and other effects. One consequence of this may be a relatively high risk of overdose among experienced opioid users. While agonist administration modifies receptor function, changes (usually in the opposite direction) also result from use of antagonists. The potential for supersensitivity to opioids following a period of administration of antagonists such as naltrexone warrants further investigation. While our understanding of the pharmacological basis of opioid-related respiratory depression has advanced, better understanding of the role of heroin metabolites, the metabolism of methadone, drug interactions and tolerance would all be of considerable value in knowing how best to respond to this problem.", 
    "98": "This is the second of two articles reviewing catatonia. In the first, catatonia was described as an under-recognized syndrome with a potentially fatal outcome. It was suggested that treatment with neuroleptics may exacerbate the syndrome. The differential diagnosis, management and prognosis of catatonia are reviewed below.", 
    "99": "This investigation represents a first study dealing with the dimorphic differences of the main alpha-containing gamma-aminobutyric acid (GABA(A)) receptors in the brain of two distantly related mammals (hedgehog and rat). The labeling of these receptors in the presence of zolpidem (highly selective benzodiazepine agonist) and under the different degree of GABA(A)/benzodiazepine allosteric coupling activities accounted for a heterogeneous colocalization of alpha1-enriched and of alpha2/3-enriched and alpha5-enriched GABA(A) receptors in some areas of the cortico-basal ganglia system (including the important ventrolateral thalamic station) of both mammalian sexes. In the hedgehog, the greatest (P<0.001) GABA-dependent reduction of zolpidem inhibition constants was mostly registered in alpha1- and/or alpha5-enriched areas, such as the frontoparietal cortex lamina III (235%), ventrolateral thalamic nucleus (128%), and substantia nigra pars reticulata (110%) of the male. However, the greatest reductions in the rat were instead detected in the male substantia nigra pars reticulata (192%) and female striatum (120%), areas which are enriched either by the colocalization of alpha1- with alpha2/3-subunits or by all three alpha-subunits. These results support the contention that a sex-related alpha-containing GABA(A) receptor sensitivity constitutes an important element in the execution of skilled motor activities during the different socio-sexual behaviors of the two mammals.", 
    "100": "We investigated the effect of Sansohnin-to (SAT) on changes of duration in sodium pentobarbital (PB)-induced sleeping time caused by five types of stress. SAT reversed shortened PB sleep in repeated cold stress or 45 min-restraint stress tests and the prolonged PB sleep in 120 min-restraint stress. SAT did not reverse the shortened PB sleep in the specific stress state caused by an alternating rhythm in temperature stress or social isolation stress. In addition, SAT influenced both shortened PB sleep in 45 min-restraint stress and prolonged PB sleep in 120 min-restraint stress. SAT had no effect on PB sleep in unstressed control mice. These findings suggest that SAT has unusual activity, different from synthetic narcoleptics such as benzodiazepine. This is because SAT had no effect on PB sleep in unstressed mice, and it reverses stress-induced decrease and/or increase in PB sleep by improving stress-induced functional changes in the central nervous system, rather than by acting like a synthetic hypnotic on the gamma-aminobutyric acidA (GABA(A)) receptor.", 
    "101": "Following central nervous system insults, control of intracranial pressure may lessen the incidence of morbidity and mortality. Therapies to control intracranial pressure include osmolar agents, prevention of and control of seizures, drainage of cerebrospinal fluid, hypothermia, and barbiturates. Control of agitation and excessive patient movement are additional components in the management of ICP. Although opioids and benzodiazepines are generally effective, in a small subset of patients, alternative agents may be necessary. The authors present 2 children with increased ICP in whom propofol was used to provide sedation and control ICP. The use of propofol in this setting and its possible applications in the children with increased ICP are discussed.", 
    "102": "A radioreceptor binding assay was used to guide the isolation of four chemical constituents in the organic solvent extracts of Scutellaria baicalensis Georgi capable of binding to the benzodiazepine site (BZD-S) of the GABAA receptor: wogonin (Ki = 2.03 +/- 0.24 microM), baicalin (Ki = 77.10 +/- 4.79 microM), baicalein (Ki = 5.69 +/- 0.95 microM), and scutellarein (Ki = 12.00 +/- 1.27 microM). All four compounds contain the flavonoid phenylbenzopyrone nucleus. Based on BZD-S binding, the order of affinity among these four compounds was wogonin > baicalein > scutellarein > baicalin.", 
    "103": "In our continuing research for dual CCK-A and -B antagonists, according to our hypothesis that dual CCK-A and -B antagonists should be more efficacious than selective CCK-A antagonists for the treatment of pancreatitis, we have prepared various 5-alkyl-9-methyl-1,4-benzodiazepines. From the compounds prepared, 1-cyclohexyl-carbonylmethyl-5-ethyl-9-methyl-3- (m-tolylureido)-2-oxo-1,4-benzodiazepine, (40) was selected as a candidate for development due to its well-balanced high affinity for both receptors. The R-enantiomer of 40, (R)-40 (FR 208419), had 27-fold higher affinity for the CCK-A receptor and 8-fold more potent CCK-B receptor binding activity than (S)-40. The biological activity after p.o. administration of (R)-40, estimated from the ID50 value (0.23 mg/kg p.o.) obtained by preliminary evaluation by gastric emptying effects, is considered to be high enough for further development. This compound is now undergoing further biological evaluations with a view to clinical development.", 
    "104": "The study aimed to determine the effects of the atypical antipsychotic agent, olanzapine, on the polysomnogram in healthy subjects. We predicted that olanzapine, via serotonin(2C) (5-HT(2C)) receptor blockade, would increase slow-wave sleep (SWS).", 
    "105": "We studied the effects of single evening doses of olanzapine (5 mg and 10 mg orally) on the polysomnogram of 9 healthy male volunteers, using a placebo-controlled, double-blind, cross-over design.", 
    "106": "Compared to placebo, the 5-mg and 10-mg doses of olanzapine significantly increased SWS, sleep continuity measures, and subjective sleep quality. In addition, 10 mg of olanzapine suppressed rapid eye movement (REM) sleep and increased REM sleep latency.", 
    "107": "Olanzapine (5 mg and 10 mg) produced substantial (59.1% and 83.3%) and highly significant dose-related increases in SWS in humans probably via blockade of brain 5-HT(2C) receptors. 5-HT(2C) receptor antagonism may account for some of the therapeutic and adverse effects of olanzapine therapy.", 
    "108": "An ingestion of an unknown quantity of Harmomed (dothiepin and diazepam) capsules in a suicide is described. The authors report a new and fast method of analysing and determining the dothiepin concentration in postmortem specimens. Quantitation of dothiepin, and its metabolite desmethyldothiepin was performed by ethyl acetate extraction from alkalinized body fluids before GC-MS analysis. The analyses were performed without any complex sample clean-up steps and with little sample material. Postmortem concentrations of dothiepin, desmethyldothiepin, diazepam and desmethyldiazepam in body fluids are given. The proposed method is a rapid procedure for analysis in cases of deliberate poisoning with the antidepressant drug dothiepin.", 
    "109": "Injection of GABA(A)/benzodiazepine receptor ligands into the medial septum (MS) alters the activity of cholinergic neurons that innervate the hippocampus and can produce bidirectional modulation of spatial memory. Recent evidence suggests that two subtypes of the GABA(A) receptor are differentially localized to either GABAergic (alpha(1)/beta(2)/gamma(2)) or cholinergic (alpha(3)/beta(3)/gamma(2)) neurons within the MS. The present studies characterized the dose-related behavioral and neurochemical effects of intraseptal infusions of two benzodiazepine (BDZ) agonists that appear to exhibit different profiles of pharmacological specificity for these receptor subtypes. Male Sprague-Dawley rats were cannulated and then artificial CSF, chlordiazepoxide (CDP: 8 or 12 microg), or zolpidem (4, 8, or 12 microg) was injected into the MS. Spatial working memory was assessed in a delay radial-arm maze task and the activity of cholinergic neurons in the MS was evaluated by high-affinity choline uptake (HA-ChU) in the hippocampus. Intraseptal injection of either CDP or zolpidem produced dose-related impairments in spatial working memory and decreases in hippocampal HAChU. Both BDZ agonists were found to produce retrograde memory deficits and a decrease in HAChU following the highest dose tested (12 microg). However, intraseptal injection of 8 microg of zolpidem produced a behavioral deficit comparable to the high dose of CDP, but did not alter HAChU within the HPC. Although the cholinergic component of the septohippocampal pathway has been shown to be important in modulating hippocampal physiology and spatial memory processes, data from the present experiments suggest that the GABAergic component may also play an important role in the behavioral functions of the septohippocampal pathway.", 
    "110": "In spite of the extensive use of the peripheral benzodiazepine (BZ) receptor antagonist, PK 11195 (PK), in pharmacological studies, there is a lack of information of its pharmacokinetics in the rat. In this study the pharmacokinetics of PK were determined after bolus intravenous (i.v.) administration in rat. The effects of dose and gender were evaluated in Sprague-Dawley age-matched male and female rats after the injection of PK (5, 10, 20 mg kg(-1)). Plasma was collected at 5-300 min. Levels of PK in plasma and brain were determined by a novel HPLC method. The stability of PK in blood in vitro was determined. PK is stable in rat blood in vitro. The pharmacokinetics of PK are described by a two-compartment model. The half-lives for distribution ( approximately 0.14 h) and elimination ( approximately 5.4 h) are not related to dose. The large volume of distribution (9-24 l kg(-1)) indicates an extensive distribution outside plasma. Total plasma clearance increases with increasing dose (23-42 ml min(-1)kg(-1)). The brain/plasma ratio ( approximately 3) is not related to dose. These finding suggest that the pharmacokinetics of PK are related to dose (5-20 mg kg(-1)) and gender in rat.", 
    "111": "We present a 46-year old lady suffering from chronic paranoid schizophrenia accompanied by a chronic Fregoli's syndrome. The patient feels persecuted by a male person and identifies this persecutor in different persons of different shape, different age and different sex. The symptoms are very refractory to treatment despite various neuroleptic therapies. Historical, psychodynamic and neuropsychological aspects of this delusional syndrome are discussed.", 
    "112": "Kainate receptors (KARs) are abundantly expressed in the basal ganglia, but their function in synaptic transmission has not been established. In the present study, we show that the GluR6 subunit of KARs is expressed in both substance P- and enkephalin-containing GABAergic projection neurons of the mouse striatum. Using whole-cell voltage-clamp recordings in brain slices, we demonstrate the presence of functional KARs in the dorsal striatum activated by low concentrations of the AMPA/KAR agonist domoate in wild-type but not GluR6-deficient mice. Despite the abundance of KARs, we found no evidence for synaptic activation of these receptors after single or repetitive stimulation of glutamatergic afferents. Domoate induces a transient increase in the frequency of spontaneous IPSCs of small amplitude and a sustained depression of large IPSCs evoked by minimal electrical stimulation within the striatum in wild-type mice but not in GluR6-deficient mice. This depressant effect is inhibited in presence of adenosine A(2A) receptor antagonists, ZM-241385 and SCH-58261. These data strongly suggest that, in striatal neurons, KARs depress GABAergic synaptic transmission indirectly via release of adenosine acting on A(2A) receptors.", 
    "113": "Patients who are given general anaesthesia are not guaranteed to remain unconscious during surgery. Knowledge about the effectiveness of current protective measures is scarce, as is our understanding of patients' responses to this complication. We did a prospective case study to assess conscious awareness during anaesthesia.", 
    "114": "11785 patients who had undergone general anaesthesia were interviewed for awareness on three occasions: before they left the post-anaesthesia care unit, and 1-3 days and 7-14 days after the operation.", 
    "115": "We identified 18 cases of awareness and one case of inadvertent muscle blockade that had occurred before unconsciousness. Incidence of awareness was 0.18% in cases in which neuromuscular blocking drugs were used, and 0.10% in the absence of such drugs. 17 cases of awareness were identified at the final interview, but no more than 11 would have been detected if an interview had been done only when the patients left the post-anaesthesia care unit. Four non-paralysed patients recalled intraoperative events, but none had anxiety during wakefulness or had delayed neurotic symptoms. This finding contrasts with anaesthesia with muscle relaxants, during which 11 of 14 patients had pain, anxiety, or delayed neurotic symptoms. After repeated discussion and information, the delayed neurotic symptoms resolved within 3 weeks in all patients. Analysis of individual cases suggests that a reduced incidence of recall of intraoperative events would not be achieved by monitoring of end-tidal anaesthetic gas concentration or by more frequent use of benzodiazepines.", 
    "116": "The inability to prevent awareness by conventional measures may advocate monitoring of cerebral activity by neurophysiological techniques. However, the sensitivity of such techniques is not known, and in the light of our findings, at least 861 patients would need to be monitored to avoid one patient from suffering due to awareness during relaxant anaesthesia.", 
    "117": "In endocrinological studies, the usual methods for taking blood samples are impractical because of the need for frequent sampling, and catheterization is required. The catheterization methods described for domestic pigs are not suitable for use with European wild boars (Sus scrofa) under field conditions. We describe a method for inserting an intra-arterial catheter into the European wild boar. The animals were sedated with a combination of medetomidin (Domitor 1 mg/ml, Orion-Farmos, Finland) and zolazepam and tiletamine (Zoletil forte vet 50 mg/ml + 50 mg/ml, Virbac Laboratories, France). Four animals were catheterized and sampled at 2-h intervals for 48 h in March under winter conditions and five in June under summer conditions. In March, all the catheters remained in place for the entire sampling period. In June, one animal managed to displace the catheter from its artery, but it was recatheterized and the rest of the samples were collected without problems. This catheterization method is relatively easy to carry out and requires no special facilities.", 
    "118": "If continuous seizure activity lasts longer than 5 minutes generalized tonic-clonic seizures require prompt treatment, if significant morbidity and mortality are to be avoided. The mortality varies (mean: 20%) depending on patient age and etiology. Control of status epilepticus is achieved by benzodiazepines in about 80% of cases: Lorazepam is recommended due to its longer-acting effects on the central nervous system. To maintain the anticonvulsive effect phenytoin is usually administered intravenously. Fosphenytoin (not approved in Germany) has advantages over phenytoin, because it can be given three times more rapidly and produces fewer side effects. The IV use of valproic acid in status epilepticus seems to be promising, but needs further evaluation. There is no generally accepted treatment protocol for the therapy of persistent seizure activity lasting more than 60 minutes (i.e., refractory status epilepticus). Usually phenobarbital, or general anesthesia with thiopental or pentobarbital are treatment recommendations. In recent reports, the administration of midazolam or propofol proved to be effective and well-tolerated.", 
    "119": "An analysis of the relationship among alignment solutions obtained from field-based matching of a representative set of rigid conformers of three non-nucleoside HIV-1 reverse transcriptase inhibitors and solutions obtained from flexible matching of the same conformers is presented. In some cases, different alignment solutions obtained from rigid matching converge to the same solution when conformational rigidity is relaxed, indicating that a reduced set of conformers per molecule may be sufficient in many field-based similarity studies. Furthermore, the results also indicate the importance of going beyond the pairwise similarity level to obtain consistent solutions in flexible-matching studies. In this respect, the best conformationally flexible multi-molecule alignment obtained is found to be in good agreement with the relative binding geometry and orientation found experimentally from protein-ligand crystal structures. The rms separation between corresponding atoms in computed and 'experimental' sets of three inhibitor structures is 0.94 A.", 
    "120": "A simple, rapid and fully automated flow injection method with fluorimetric detection after hydrolysis with H2SO4 in ethanolic or methanolic medium at room temperature has been developed for the determination of 1,4-benzodiazepines (oxazepam, diazepam and nitrazepam) in pharmaceutical formulations. The calibration curves are linear in the ranges (mg ml(-1)) of oxazepam (0.025-0.150), diazepam (0.010-0.125) and nitrazepam (0.010-0.150), with detection limits of 0.01, 0.005 and 0.005 mg ml(-1), respectively, and RSD (1% (n = 10). The measurement throughput is 60 h(-1) using a 200-microl sample volume obtained by the direct dissolution of formulations in alcohol.", 
    "121": "A radioimmunoassay (RIA) was developed for a new benzodiazepine inverse agonist, 2-(isoxazol-3-yl)-3,6,7,9-tetrahydroimidazo [4,5-d] pyrano [4,3-b] pyridine monophosphate monohydrate (S-8510), in human plasma and urine. For competitive RIA, three amino derivatives of S-8510 were labelled by the Bolton and Hunter method and rabbit antisera were prepared using three immunogens, conjugates of three carboxyl derivatives of S-8510 with bovine serum albumin. All combinations of the labelled antigens and antisera were examined and homologous combinations were selected for the competitive RIA. One of the three homologous combinations had the best selectivity after investigations of cross-reactivity using 12 related compounds and was very sensitive for S-8510. Next, a pretreatment for biological samples was developed using mixed mode solid-phase extraction (SPE) column followed by the RIA (SPE/RIA). The assay recoveries for human plasma and urine were both excellent and the limits of quantitation were extremely low, 80 and 200 pg ml(-1), respectively. Human plasma samples and urine samples after administration of this drug were successfully measured by the SPE/RIA. No cross-reactive metabolites were detected in any fractions after RP-HPLC separation of the plasma samples. The RIA using carefully selected antiserum and labelled antigen was highly specific for unchanged S-8510. To simplify the RIA procedure, a scintillation proximity assay (SPA) using the same labelled antigen and antiserum was developed for analyzing S-8510 in human plasma and found to be very promising.", 
    "122": "A total of eight solvent systems used for the separation of 1,4-benzodiazepine mixtures were investigated. The classification of solvent systems was carried out by the numerical taxonomy technique. The selection of optimum solvent system was accomplished on the basis of information quantity and objective function. The method was found to be a rapid and efficient tool in the choice of optimum system solvent.", 
    "123": "In this article, an improved benzodiazepine radioreceptor assay is described, which allows substantial reduction in assay time. The filtration in this method was performed by using the MultiScreen Assay System. The latter consists of a 96-well plate with glass fibre filters sealed at the bottom, which allows both the incubation and the filtration of the specimen in the same plate. After the filtration, the filters were punched out for quantitation of the bound labeled ligand [3H]flunitrazepam. The results obtained with the MultiScreen Assay System did not differ significantly from the data obtained with the conventional filtration manifold (48S): The Ki's of lorazepam were 2.4 +/- 0.30 and 1.9 +/- 0.15 nM, respectively. In case a radioactive label is replaced by a fluorescent label, the bound labeled-ligand usually cannot be determined in the presence of the receptor material. Here, the bound labeled-ligand has to be dissociated after the filtration step. To dissociate the ligand-receptor complex, Tris- HCl buffer, containing 10 microM flumazenil, was added to the filters and the second filtrates were collected containing the previously bound fractions in the absence of receptor material. This approach showed the same Ki for lorazepam, 2.5 +/- 0.04 nM as without dissociation, when using the radio-labeled benzodiazepine [3H]flunitrazepam.", 
    "124": "The present work describes a quantitative thin layer procedure for estimating primidone, clorazepate dipotassium and chlorzoxazone in bulk powders and in dosage forms, each in the presence of its degradation product. The method consists of dissolving the drug in ethanol (for primidone), or methanol (for clorazepate dipotassium and chlorzoxazone) and then spotting this solution on a thin layer of silica gel G254. Quantitation is achieved by comparing the areas under the peaks obtained from scanning the thin layer chromatographic plates in a spectrodensitometer.", 
    "125": "This report describes a new experimental method for measuring fear and anxiety in Cerrado marmosets (Callithrix penicillata). In order to test the sensitivity of the behavioral parameters to an anxiolytic substance, the effects of the benzodiazepine diazepam on the anxiety measures were examined. The strategy was to use a naturally occurring stimulus known to elicit anxiety and fear in this species. A taxidermized predator (the wild cat Felis tigrina) was chosen as the stimulus to induce anxiety-related behaviors on the basis of a preceding study in which various stimuli were systematically compared in their effectiviness to induce fear responses. The apparatus consisted of three parallel arms of equal dimensions, joining two perpendicular arms at each end, thus comprising a figure eight-like or five-arm continuous rectangular maze. The wild-cat was placed outside of one corner of the maze's outer parallel arms. Each subject was submitted to six treatments given in random order: three drug sessions (diazepam 1, 2 and 3 mg/kg, i.m.), saline, sham (injection control), and a control session, involving neither manipulation nor injection. Subjects were placed into the back of the chamber, out of sight of the 'predator', 20 min after a treatment and given free access to the maze for 30 min. The behavioral repertoire was recorded via videocamera. The following behaviors were considered to be possible indices of emotionality relevant to exposure to the predator in the paradigm used: scratching, scent marking, exploration, frequency and time spent in each of 13 defined sections of the maze. Administration of diazepam induced a significant reduction in scratching and an increase in the time spent in the vicinity of the 'predator', as well as in the frequency of exploratory behaviors, indicative of an anxiolytic effect. Gender did not influence the effect of treatment. These results suggest that this new ethologically-based test may be a useful method for studying anxiety and fear-induced avoidance in non-human primates and for pre-clinical research on psychoactive drugs.", 
    "126": "In a placebo-controlled, double-blind study, we measured the effects of low dose lorazepam on attentional and motor factors involved in saccadic and smooth pursuit eye movements. We manipulated the temporal interval between the extinction of the central fixation target and the appearance of a second eccentric target (gap/overlap step paradigm). The second target was either stationary (saccade trial) or moving in a direction opposite to the step (pursuit trial). Gap/overlap effects on the latency of saccadic and smooth pursuit eye movements were measured before and after oral intake of either lorazepam or placebo. Pharmacological effects on the dynamics and the accuracy of both types of eye movements were also investigated. In 14 healthy volunteers, we found that the temporal interval between fixation target offset and eccentric target onset modulates the latency of saccadic and smooth pursuit eye movements in a similar way. As compared to placebo, lorazepam significantly increased the latency of both types of eye movements, but did not modify the gap/overlap effect. Moreover, lorazepam significantly decreased the peak velocity of the first saccade towards the eccentric stationary target, as well as the gain of tracking towards the eccentric moving target. However, the overall accuracy of both behaviors was not significantly affected, indicating that systematic errors in foveating or tracking were detected and corrected by appropriate corrective or catch-up saccades, respectively. Results are discussed in terms of shared/different mechanisms for saccadic and pursuit systems in primates.", 
    "127": "Local anaesthesia is increasingly being used for vitreoretinal surgery, but the optimal technique for sedation remains unclear. Anaesthetist-administered midazolam, which is often used, was compared in this study to patient-controlled sedation with propofol in 43 patients undergoing 50 vitreoretinal procedures. A variety of patient, anaesthetist and surgical endpoints were measured. There were no significant outcome differences between the two agents except that midazolam produced more amnesia for the local anaesthetic eye block. However, several outcomes and the observations in patients who experienced both agents showed a trend in favour of propofol for intraoperative sedation. We conclude that both approaches are safe and that patient-controlled sedation with propofol is at least as satisfactory as anaesthetist-administered midazolam.", 
    "128": "Rectal diazepam is widely used in the treatment of acute seizures in children but has some disadvantages. Nasal/sublingual midazolam administration has been recently investigated for this purpose but never at home or in a general paediatric hospital. The aim of this open study was to determine the efficacy, the tolerance and the applicability of nasal midazolam during acute seizures in children both in hospital and at home. We included known epileptic children for treatment at home and all children with acute seizures in the hospital. In all, 26 children were enrolled, 11 at home and 17 in the hospital (including two treated in both locations); only one had simple febrile seizure. They had a total of 125 seizures; 122 seizures (98%) stopped within 10 minutes (average 3.6 minutes). Two patients in the hospital did not respond and in three, seizures recurred within 3 hours. None had serious adverse effects. Parents had no difficulties administering the drug at home. Most of those who were using rectal diazepam found that nasal midazolam was easier to use and that postictal recovery was faster. Among 15 children who received the drug under electroencephalogram monitoring (six without clinical seizures), the paroxysmal activity disappeared in ten and decreased in three. Nasal midazolam is efficient in the treatment of acute seizures. It appears to be safe and most useful outside the hospital in severe epilepsies, particularly in older children because it is easy for parents to use. These data should be confirmed in a larger sample of children. Its usefulness in febrile convulsions also remains to be evaluated.", 
    "129": "The effects of nitric oxide synthase (NOS) inhibitors, N(omega)-nitro-L-arginine and 7-nitroindazole, and the NOS substrate L-arginine on kainic acid (KA)-induced microglial reactivity and stress response were studied in the hippocampus 7 and 1 days after KA, respectively. Density of peripheral-type benzodiazepine receptors was measured as an index of microglial reactivity. Histological damage in hippocampus was evaluated at 7 days by neuronal counting. KA increased the maximal number of binding sites (B(max)) versus controls. Administration of either 7-nitroindazole (25 mg/kg) or N(omega)-nitro-L-arginine (20 and 50 mg/kg) 24 hr before KA, further increased B(max). This later effect was abolished by L-arginine (1 g/kg), which given 24 hr before KA decreased B(max) to control values. Also, KA-induced HSP72 stress response was attenuated by pre-treatment with L-arginine. Histological evaluation showed reduced cell numbers in the pyramidal cell layer of the hippocampus in groups receiving KA, either alone or in combination with 7-nitroindazole. Administration of L-arginine before KA attenuated neuronal loss in CA3 but not CA1. A clear protective effect was observed, however, in CA1 and CA3, in rats receiving both L-arginine plus 7-nitroindazole before KA. The results show that the combination of a NO substrate with a NOS inhibitor reduces the neurotoxic effects of KA in the rat hippocampus. This study suggests that extremely fine regulation of NO levels in the different neural cell types can modulate excitotoxicity.", 
    "130": "Overstimulation of ionotropic glutamate receptors leads to excitotoxic neuronal death, which has been implicated in the neurodegeneration of neurological diseases. The present study examined the role of putative low-affinity kainate receptor subtype (GluR5-7) agonists in excitotoxicity in cultured murine cortical neurons. The concentration-dependent decrease in cell viability induced by the agonists kainate (1-1,000 microM) and (RS)-2-amino-3-(hydroxy-5-tert-butylisoxazol-4-yl) propanoic acid (ATPA; 1-1,000 microM) was only attenuated by 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX; 10 microM) and 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine (GYKI 52466; 20 microM). (S)-5-iodowillardiine (1-1,000 microM)-induced toxicity was attenuated by CNQX (20 microM), GYKI 52466 (20 microM) and MK-801 (10 microM); however, (2S, 4R)-4-methylglutamate (1-120 microM)-induced toxicity was not attenuated by the antagonists. None of the agonists possessed selective actions at GluR5-7. Morphological observations (phase-contrast and fluorescence microscopy) revealed that the agonists induced two distinct patterns of neuronal injury. After 24 hr of treatment, low concentrations of agonists (1-30 microM) produced cellular shrinkage and nuclear granulation consistent with slow, apoptotic-like neuronal death. Pyknotic labeling with the DNA binding dye Sytox green confirmed these apoptotic characteristics, which significantly decreased with increasing concentrations. After 4 hr, increasing concentrations of agonists (100-1,000 microM) induced cellular swelling, with subsequent extracellular debris; labeling with propidium iodide revealed isolated nuclei consistent with the increased involvement of rapid necrosis. Thus, all putative GluR5-7 agonists produced excitotoxicity across a necrotic-apoptotic continuum in murine cortical neuron cultures.", 
    "131": "Flumazenil is a benzodiazepine antagonist indicated for reversal of the sedative effects of benzodiazepines. Previous studies suggest that flumazenil may shorten recovery time after endoscopy, but there are few data on actual recovery room times and charges.", 
    "132": "Fifty patients undergoing routine upper endoscopy were sedated with midazolam alone in the usual titrated manner. Patients were randomized in a double-blind fashion to receive either flumazenil or saline immediately after procedure. Assessments of responsiveness, speech, facial expression, and ptosis (Observer's Assessment of Alertness/Sedation [OAA/S] scale) were made before procedure, immediately after procedure and every 15 minutes thereafter. The patient was discharged from the recovery room when vital signs and OAA/S scale reached preprocedure levels. Recovery room times and charges were recorded.", 
    "133": "The flumazenil group demonstrated shorter recovery room times and recovery room charges than the placebo group (p < 0.001). The difference in recovery room charges was not statistically different when flumazenil charges were included (p = 0.09).", 
    "134": "The routine use of flumazenil after midazolam sedation for upper endoscopy significantly shortened recovery time and charges but did not statistically reduce overall charges.", 
    "135": "Intravenous sedation/analgesia for colonoscopy is accompanied with certain risks and postprocedure drowsiness. We sought to determine whether inhaled nitrous oxide (Entonox: 50% nitrous oxide, 50% oxygen) provides adequate analgesia for colonoscopy and the impact of this agent on recovery.", 
    "136": "All patients undergoing outpatient colonoscopy were considered for the study (n = 248) except those with previous colonic resection. Data for patients unsuitable for randomization (n = 58) and those who declined to participate (n = 88) were also analyzed.", 
    "137": "One hundred two patients were randomized to receive inhaled Entonox alone (n = 56) or intravenous midazolam and meperidine (n = 46). Forty-nine (88%) patients randomized to Entonox underwent complete colonoscopy without conversion to intravenous medications. Entonox patients reported more pain (p < 0.0001), tolerated colonoscopy less well (p < 0.0001), were less satisfied (p = 0.01), and less willing to undergo colonoscopy again under the same circumstances (p = 0.04). Of patients receiving intravenous medication, 91% found colonoscopy less unpleasant and 9% as unpleasant as anticipated; this compares with 52% and 21% Entonox patients, respectively, and an additional 27% Entonox patients who found colonoscopy more unpleasant than anticipated. Recovery was faster among Entonox patients (median 30 versus 60 minutes, p < 0.0001).", 
    "138": "Entonox is less effective than midazolam with meperidine for colonoscopy but is acceptable in many patients and allows faster recovery.", 
    "139": "Poorly soluble drugs are often a challenging problem in drug formulation, especially when the drug is not soluble in either aqueous media or organic solvents. Attempts to overcome the solubility problem are, e.g. solubilisation with mixed micelles or forming a complex using cyclodextrines, but these approaches are of limited success. Another problem with new high potential drug is that these drugs often show bioavailability problems. One tried to improve the in vivo performance of poorly soluble drugs by reducing the particles size of the drug thus leading to an increased surface area and an increased dissolution velocity (Müller et al., 1994, 1999). Some of these problems occurred with tarazepide and therefore it was tried to create a formulation with this drug as nanosuspension which is suitable for intravenous administration.", 
    "140": "To describe the clinical course of cocaine \"bodystuffers\" presenting to regional emergency departments, a descriptive retrospective analysis was performed on all cases of cocaine bodystuffers received by a metropolitan poison control center and associated toxicology service from January 1993 to May 1994. We identified 46 cases of patients classified as bodystuffers. Of these, 34 patients (74%) remained asymptomatic. Eight patients (18%) had mild symptoms including hypertension and tachycardia that resolved with no treatment beyond decontamination or benzodiazepines (one patient). Two patients (4%) had moderate symptoms including agitation and fever that resolved with no treatment beyond decontamination or benzodiazepines (one patient). Two patients (4%) had severe symptoms including seizure and cardiac dysrhythmia. Both died. Radiographs of the abdomen were negative for foreign body in all 23 examinations performed. Mild cocaine intoxication is common in cocaine bodystuffers. Severe intoxication can occur, resulting in death. Abdominal radiographs are not of value for stuffers ingesting cellophane-wrapped packets. More experience is needed to determine the length of intensive care monitoring that these patients require.", 
    "141": "The cognitive-energetical approach, which relies on the discrete stage model of additive factors logic, asserts that basal energetical mechanisms such as arousal act via particular information processing stages. The anaesthetic gas nitrous oxide (N(2)O) produces additivity at four of the five perceptual and central stages, but its effect on the remaining stage, feature extraction, is unknown. We investigated this stage using 12 subjects who performed a visual oddball experiment in which two levels of stimulus quality, three levels of breathing mixture (air, 25% and N(2)O, 35%) and three levels of stimulus probability were combined factorially. Reaction time (RT) and P300 were collected simultaneously. The RT results showed additivity between N(2)O, stimulus quality and probability. P300 latency also showed additivity between N(2)O and stimulus quality. Since the discrete stage model cannot easily account for the exhaustive additivity displayed by N(2)O on perceptual and central stages, we performed a continuous cascade model simulation to determine whether it is better able to account for this phenomenon. We found that exhaustive additivity could be reproduced by adding a time delay to the activation rate of the first stage, which we interpreted as evidence that N(2)O causes slowing prior to stage processing. To account for these results, we propose a two-tiered energetical model in which a lower GABAergic reticular system (influenced by N(2)O) modulates the activity of upper 'arousal-like' multidimensional ascending thalamocortical systems. The applicability of this model to drugs such as the barbiturates, the benzodiazepines and ethanol, as well as the aging process, is discussed.", 
    "142": "The effects of the herb St. John's wort (Hypericum perforatum), a purported antidepressant, on the activity of cytochrome P-450 (CYP) 2D6 and 3A4 was assessed in seven normal volunteers. Probe substrates dextromethorphan (2D6 activity) and alprazolam (3A4 activity) were administered orally with and without the co-administration of St. John's wort. Urinary concentrations of dextromethorphan and dextrorphan were quantified and dextromethorphan metabolic ratios (DMRs) determined. Plasma samples were collected (0-60 hrs) for alprazolam pharmacokinetic analysis sufficient to estimate tmax, Cmax, t 1/2, and AUC. Validated HPLC methods were used to quantify all compounds of interest. No statistically significant differences were found in any estimated pharmacokinetic parameter for alprazolam or DMRs. These results suggest that St. John's wort, when taken at recommended doses for depression, is unlikely to inhibit CYP 2D6 or CYP 3A4 activity.", 
    "143": "Postoperative pain in children with spastic cerebral palsy (CP) is often attributed to muscle spasm and is difficult to manage using opiates and benzodiazepines. Adductor-release surgery to treat or prevent hip dislocation in children with spastic CP is frequently performed and is often accompanied by severe postoperative pain and spasm. A double-blinded, randomized, placebo-controlled clinical trial of 16 patients (mean age 4.7 years) with a mainly spastic type of CP (either diplegic or quadriplegic in distribution) was used to test the hypothesis that a significant proportion of postoperative pain is secondary to muscle spasm and, therefore, might be reduced by a preoperative chemodenervation of the target surgical muscle by intramuscular injection of botulinum toxin A (BTX/A). Compared with the placebo, BTX/A was found to be associated with a reduction in mean pain scores of 74% (P<0.003), a reduction in mean analgesic requirements of approximately 50% (P<0.005), and a reduction in mean length of hospital admission of 33% (P<0.003). It was concluded that an important component of postoperative pain in the patient population is due to muscle spasm and this can be managed effectively by preoperative injection with BTX/A. These findings may have implications for the management of pain secondary to muscle spasm in other clinical settings.", 
    "144": "The frog pars intermedia is composed of a single population of endocrine cells directly innervated by gamma-aminobutyric acid (GABA)ergic nerve terminals. We have previously shown that GABA, acting through GABA(A) receptors, modulates both the electrical and secretory activities of frog pituitary melanotrophs. The aim of the present study was to take advantage of the frog melanotroph model to determine the relationship between the subunit composition and the pharmacological properties of native GABA(A) receptors. Immunohistochemical labeling revealed that in situ and in cell culture, frog melanotrophs were intensely stained with alpha2-, alpha3-, gamma2-, and gamma3-subunit antisera and weakly stained with a gamma1-subunit antiserum. Melanotrophs were also immunolabeled with a monoclonal antibody to the beta2/beta3-subunit. In contrast, frog melanotrophs were not immunoreactive for the alpha1-, alpha5-, and alpha6-isoforms. The effects of allosteric modulators of the GABA(A) receptor on GABA-activated chloride current were tested using the patch-clamp technique. Among the ligands acting at the benzodiazepine-binding site, clonazepam (EC50, 5 x 10(-9) M), diazepam (EC50, 10(-8) M), zolpidem (EC50, 3 x 10(-8) M), and beta-carboline-3-carboxylic acid methyl ester (EC50, 10(-6) M) were found to potentiate the whole cell GABA-evoked current in a dose-dependent manner. Methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (IC50, 3 x 10(-5) M) inhibited the current, whereas Ro15-4513 had no effect. Among the ligands acting at other modulatory sites, etomidate (EC50, 2 x 10(-6) M) enhanced the GABA-evoked current, whereas 4'-chlorodiazepam (IC50, 4 x 10(-7) M), ZnCl2 (IC50, >5 x 10(-5) M), and furosemide (IC50, >3 x 10(-4) M) depressed the response to GABA. PK 11195 did not affect the GABA-evoked current or its inhibition by 4'-chlorodiazepam. The results indicate that the native GABA(A) receptors in frog melanotrophs are formed by combinations of alpha2-, alpha3-, beta2/3-, gamma1-, gamma2-, and gamma3-subunits. The data also demonstrate that clonazepam is the most potent, and zolpidem is the most efficient positive modulator of the native receptors. Among the inhibitors, 4'-chlorodiazepam is the most potent, whereas ZnCl2 is the most efficient negative modulator of the GABA(A) receptors. The present study provides the first correlation between subunit composition and the functional properties of native GABA(A) receptors in nontumoral endocrine cells.", 
    "145": "The comparative safety and efficacy of chloral hydrate and midazolam for sedation of children has not been adequately studied.", 
    "146": "In a double-blind randomized trial, at a single university hospital, we enrolled 40 children, ages 2 months to 8 years, in an out-patient neuroimaging study. Children judged to require sedation were enrolled during a 14-month period ending August 1995. They received identically appearing liquids of equal volume of either chloral hydrate (75 mg/kg, maximum 2 g) or midazolam (0.5 mg/kg, maximum 10 mg) by mouth. Children were monitored for changes in arterial blood pressure, oxygen saturation, pulse, respiration and anxiety. Efficacy was judged by evaluating the child's ability to complete the intended scan. Supplemental dosing was administered to children who were judged inadequately sedated 30 minutes after the initial medication.", 
    "147": "Interim analysis demonstrated a significant sedation failure rate. Of 40 enrolled children, 33 completed the protocol. Efficacy was significantly improved for the chloral hydrate group for both ability to perform the scan, chloral hydrate = 11/11 (100%, 95% CI = 72-100) vs. midazolam = 11/22 (50%, 95% CI = 29-71), and the need for supplementary dosing, chloral hydrate = 1/11 (9%, 95% CI = 0-26) vs midazolam = 12/22 (55%, 95% CI = 34-76), P<0.05. Mean duration of sedation was not significantly different. No physiological deterioration occurred and no oxygen administration was required.", 
    "148": "We conclude that, in these doses, oral chloral hydrate may provide more effective sedation than midazolam for brief neuroimaging studies in young children.", 
    "149": "Intracerebroventricular injection of the octadecaneuropeptide ODN in mouse, at doses of 12.5-1000 ng, reduced the percentage of convulsing animals and increased the latency of convulsions elicited by pentylenetetrazol (50 mg/kg, intraperitoneal [i.p.]). ODN also reduced the percentage of mortality induced by pentylenetetrazol (100 mg/kg, i.p.). The COOH-terminal octapeptide fragment of ODN was approximately equally effective but acted more rapidly than ODN to reverse the convulsant effect of pentylenetetrazol. ODN (100 ng, intracerebroventricular [i.c.v.]) increased the convulsion latency and reduced the percentage of animals that convulsed after the administration of the inverse agonist of benzodiazepine receptors DMCM (13 mg/kg, i.p.), whereas the benzodiazepine receptor antagonist flumazenil (1 mg/kg, subcutaneously) abrogated the protective effect of ODN (100 ng, i.c.v.) on pentylenetetrazol-induced convulsions. ODN (100 ng, i.c.v.) also reduced the percentage of DBA/2J mice displaying audiogenic convulsions. In contrast, ODN did not reduce the percentage of mice displaying tonic or clonic convulsions when electrical interauricular stimulations were applied. It is concluded that ODN, or more likely a proteolytic fragment derived from ODN, reduces pentylenetetrazol-induced convulsions through activation of central-type benzodiazepine receptors."
}