{
    "0": "The binding of [3H]diazepam and [3H]3-carboethoxy-beta-carboline was examined in rat brain synaptosomal membranes treated with irazepine, an alkylating benzodiazepine. Under incubation conditions that resulted in a 25-33% reduction in the Bmax of [3H]diazepam binding, only modest (less than 8.5%) reductions in the Bmax of [3H]3-carboethoxy-beta-carboline were observed. The differential effects of irazepine on the binding of these two compounds may be explained by the presence of multiple areas or \"domains\" on the benzodiazepine receptor.", 
    "1": "Interactions between 5-methoxy, N,N-dimethyltryptamine (5-MeODMT), chlordiazepoxide and para-chlorophenylalanine (pCPA) on conflict behaviour were studied. 5-Methoxy, N,N-dimethyltryptamine (1.0 and 3.0 mg/kg), induced observable effects and reduced unpunished response rates but did not affect punished behaviour either alone, on in the presence of 5 or 10 mg/kg chlordiazepoxide. However, 5-MeODMT (1 mg/kg) reversed the anti-conflict effects of chronic administration of pCPA (100 mg/kg). Chronic administration of pCPA did not prevent the increase in punished response rates induced by chlordiazepoxide (5 mg/kg). These findings are discussed in the context of the serotonin hypothesis of benzodiazepine action, with the conclusion that benzodiazepines act at a site distal to that of serotonergic drugs on conflict behaviour.", 
    "2": "Adenosine and its analogs depress the firing of neurons in various brain regions. The primary mode of action of adenosine in exerting this action appears to be the depression of calcium entry, thus decreasing presynaptic neurotransmitter release. Adenosine uptake inhibitors and adenosine deaminase inhibitors potentiate the depressant actions of adenosine. Caffeine and theophylline, methylxanthines, antagonize these actions. Adenosine is therefore likely to be released and to exert an ongoing modulation of the neuron excitability in the intact brain. Adenosine uptake by nerve terminals appears to be important in regulating the extracellular concentration of adenosine and thus of adenosine's action. A number of groups of centrally active sedative, anxiolytic and anticonvulsant drugs inhibit adenosine uptake by brain synaptosomal preparations. It is proposed that these agents exert their sedative effects by inhibiting adenosine uptake and thus potentiating depressant actions by locally released adenosine on neuronal activity.", 
    "3": "In 11 conscious patients suffering from coronary artery disease undergoing aorto-coronary bypass operations the hemodynamic and respiratory effects of Lormetazepam were investigated preoperatively. Lormetazepam was administered i.v. in a dosis of 2 mg (average weight 70.4 +/- 5.7 kg) into the right atrium. The maximum of hemodynamic changes was found about 10 min after injection. At that time the mean arterial pressure was diminished about 14%. At the same time total peripheral resistance fell about 15% below the control level. The cardiac index remained unchanged. The hemodynamic effect therefore consisted in a peripheral vasodilation. This was emphasized by the reduction of right atrial pressure and pulmonary capillary wedge pressure. The heart rate was unchanged. The arterial pO2 was reduced to 18% below the control level. The arterial pCO2 was increased about 24%. This finding is possibly due to an additional effect of Morphine and Phenobarbital used for premedication.", 
    "4": "The inhibitory effect of 36 neuroleptic compounds on conditioned avoidance response (CAR) and unconditioned escape response (UER) has been studied in rats. All neuroleptics antagonized CAR in doses below those inhibiting UER and below those inducing catalepsy. Stereospecificity was shown in two cases. Significant correlation was found between CAR inhibitory and cataleptogenic potency. Also inhibition of amphetamine induced stereotypy, affinity to 3H-haloperidol binding sites in vitro and clinical potency was significantly correlated to CAR inhibition. CAR and UER inhibition induced by cis(Z)-flupentixol and haloperidol was attenuated by scopolamine, but was only weakly influenced by methysergide and prazosin. Among a wide range of other CNS active compounds tested, CAR was inhibited by alpha 1-adrenergic antagonists, benzodiazepines, a barbiturate, GABA agonists, morphine and a serotonin agonist, but in doses inducing other motor disturbances. It is concluded that CAR inhibition is a sensitive test for dopamine receptor antagonists. However, additional alpha-adrenergic activity found for some neuroleptics (e.g. clozapine, chlorprothixene) may contribute to the CAR inhibitory potency. Additional antimuscarinic activity of neuroleptics may moderately attenuate CAR inhibition whereas serotonin receptor blockade is of minor importance.", 
    "5": "The effects of a combination of nomifensine and clobazam (HOE 8476) were compared, on a variety of psychometric measures, with those of its separate monosubstances in a placebo controlled double-blind study with twelve normal volunteers. Assessments comprised a range of psychomotor performance tests, measures of cognitive processing ability and visual analogue rating scales - previously shown to be sensitive to the effects of psychotropic drugs. Subjects acted as their own control and were tested in the morning and afternoon following subchronic pre-dosing with each of the four treatments. When compared with placebo, nomifensine showed no significant change on any of the performance measures. HOE 8476 produced no significant changes in performance but significantly reduced self-rated anxiety. Clobazam significantly improved subjective ratings of the ease of getting to sleep and impaired choice reaction time and concept identification performance in the morning. No significant changes in the test measures were found in the afternoon following any treatment. The findings were in broad agreement with those of previous studies and demonstrated that clobazam and nomifensine, both alone and in combination, tended not to impair performance on a wide range of psychological test assessments.", 
    "6": "Great interindividual variation was found in response to flunitrazepam when the latter was used as an induction agent for general anaesthesia in elderly, poor-risk patients. However, no significant changes in the pharmacokinetics of this nitrobenzodiazepine derivative were found, which suggests that there are pharmacodynamic alterations in response to the drug with advancing age. A sudden but transient drop in blood pressure was found in three out of 12 patients, even although flunitrazepam was given, i.v., in low 0.3-0.5 mg incremental doses. A marked amnesic effect was found. No analgesics were needed in the recovery room (2 h), supporting the evidence that flunitrazepam has an analgesic-sparing effect. Flunitrazepam resulted, in general, in smooth induction of anaesthesia, but a long time was needed for induction.", 
    "7": "The effect on intracranial pressure (ICP) of ketamine as an anaesthetic induction agent following pretreatment with either midazolam (ten cases) or diazepam (five cases) was investigated in unpremedicated neurosurgical patients. In all patients in the midazolam group, ICP increased following ketamine while the cerebral perfusion pressure (CPP) fell in five cases. ICP rose further after intubation by a mean of 21 mmHg (2.8 kPa) with a further drop in CPP in two cases. The changes were usually terminated after pethidine was given but were allowed to continue for 10 min or more in two cases. There was little increase in ICP after the diazepam-ketamine combination, while the CPP fell in one case and increased markedly in two cases. The mean increase in ICP following intubation was 6 mmHg (0.8 kPa) above control values. All patients required assisted ventilation after either benzodiazepine-ketamine combination. It is concluded that midazolam much more effectively suppresses the cardiostimulatory action of ketamine than the increase in ICP and that neither a midazolam-ketamine nor a diazepam-ketamine combination should be considered safe for use in patients who may have reduced intracranial compliance.", 
    "8": "A total of 29 patients with anxiety or anxiety/hysteria, participated in a double-blind, cross-over trial of two benzodiazepine anxiolytics, diazepam and potassium clorazepate. The problems of a 'carry-over' effect and a possible order of drug administration effect are discussed in relation to analysis of results. Clorazepate proved the more effective drug, as shown by a reduction in total symptom scale of Kellner Symptom Rating Test and the reduction in sub-scales for anxiety, depression, somatic complaints and general neurotic symptoms with parallel symptom reduction in linear analogue scales. Side effects were infrequent with both drugs and posed no clinical problem. Potassium clorazepate in a single nightly dose of 15 mg proved to be more effective than thrice daily (5 mg) diazepam.", 
    "9": "The levels of antidopaminergic and anticholinergic activities of neuroleptics, 4-piperazinyl-10H-thienobenzodiazepines, are modulated by imposing steric impedence to the piperazine ring. The optimum situation in favor of the anticholinergic action is reached in compound 5, 2,3-dimethyl-7-fluoro-4-(4-methyl-1-piperazinyl)-10H-thieno[2,3-b][1,5]benzodiazepine, where a maximum activity (equivalent to hyoscine), as measured by the [3H]QNB receptor binding assay, is obtained. The structure-activity relationships found highlight the importance of certain spatial dispositions of the distal piperazine nitrogen (electron lone pair) with respect to the tricyclic system. The evidence for molecular topography of these compounds is presented from X-ray, NMR, and other physical data. The conformational aspects for correspondence to the relevant receptors are discussed.", 
    "10": "1 The effects of 1.0 mg and 2.5 mg lorazepam on learning performance were examined in a double-blind cross-over study using student volunteers. 2 Test conditions were manipulated to prevent rehearsal and to vary the subjects' motivation to perform well. Self-ratings of alertness, motivation to perform well and state anxiety were obtained prior to each test. 3 Performance in arithmetic tasks of varying difficulty was also studied. 4 Lorazepam produced dose-related deficits in verbal and nonsense-syllable learning tasks. A greater proportion of errors in the number of problems attempted in the arithmetic tests reflected an impairment in cognitive function. Lorazepam reduced the number of arithmetic problems that were correctly solved as well as increasing the percentage of errors in the problems attempted. 5 Lorazepam did not significantly decrease motivation to perform well and the lorazepam impairment was found even when the test conditions were manipulated so as to prevent rehearsal. Therefore the learning deficits cannot be explained solely by changes in motivation or impairments in rehearsal. 6 Performance in the learning tasks correlated with ratings of alertness and therefore the deficits observed after administration of lorazepam seem likely to result from the non-specific sedative effect of the drug.", 
    "11": "Midazolam 0.1 mg/kg was compared with diazepam 0.15 mg/kg intravenously in patients undergoing gastroscopy. The patients receiving midazolam were more sedated at the end of the procedure. The mean discharge times from the clinic for diazepam and midazolam patients were 85 and 102 minutes, respectively. The principal differences between the two drugs were that midazolam had a faster rate of onset, was virtually free from venous complications, provided much better amnesia (90% compared with 50%), and although the recovery time was longer with midazolam, the rate of recovery during the period of observation was faster. Neither drug caused any significant cardiorespiratory depression.", 
    "12": "When judiciously used, benzodiazepines are therapeutically effective and remarkably safe. Long-term use may result in addiction and physical dependence in some patients. The physician's awareness of this risk helps in the prevention of dependence. Four variables play a part in the development of dependence, ie, dose, duration of treatment, the history, and the patient's personality. A dosage higher than the usual therapeutic dose not only is not needed in most patients but produces more side effects. Short term therapy carries a low risk of dependence and is preferred. It is advisable not to use benzodiazepines in patients with a history of alcohol or drug abuse, as dependent personalities pose a higher risk than other personality types.", 
    "13": "Two benzodiazepine hypnotics were administered alone or in combination with alcohol to normal male volunteers. In the doses given, alcohol potentiated the effects of the benzodiazepines on some but not all performance measures.", 
    "14": "The influence of the intrapallidal application of GABA-related compounds on the release of Met-enkephalin in the globus pallidus and the caudate nucleus in the two hemispheres was investigated in vivo in the cat. For this purpose, the 4 structures were continuously superfused with an artificial CSF through implanted push-pull cannulae and Met-enkephalin released in superfusates was determined using a specific radioimmunoassay. GABA (10-500 microM) reduced the local release of Met-enkephalin during its application but once the amino acid was removed from the superfusing fluid, an increase in the peptide release was observed. Diazepam (10 microM) induced only an inhibitory effect whereas muscimol (1 microM) stimulated Met-enkephalin release. Opposite changes in Met-enkephalin release were also seen with the GABA antagonists, bicuculline methiodide (1 microM) and picrotoxin (10 microM), suggesting that the local regulation of Met-enkephalin release by GABA related compounds may be mediated by at least two types of GABA receptors. In several cases, the unilateral pallidal application of GABA agonists and antagonists induced significant changes in Met-enkephalin release at distant structures. The most striking effect was observed with diazepam which markedly reduced the peptide release in both caudate nuclei and pallida. These data suggest that GABAergic systems can contribute to some bilateral regulation of striato-pallidal enkephalinergic neurones.", 
    "15": "In two studies the beneficial effect of Pirenzepine in the treatment of peptic duodenal and gastric ulcers was investigated in 1686 outpatients. Study 1 includes patients treated and controlled mainly in hospitals, in study 2 treatment and control was performed mainly by practitioners. After four weeks of treatment healing of duodenal ulcers was observed in 68% of the patients in study 1 and 66% in study 2. Healing of peptic gastric ulcers was observed in 62% of the patients in study 1 and 53% of the patients in study 2. Mild anticholinergic side effects were observed in approximately 10% of the patients. Healing rates under Pirenzepine are similar those reported for Cimetidin or Carbenoxolon. It is concluded that Pirenzepine has a beneficial effect in the treatment of peptic duodenal and gastric ulcer disease.", 
    "16": "In a proposed rat model for anxiety (electrical stimulation of the periaqueductal grey region), progabide (a GABA agonist) and diazepam both increased the latency to escape to a safe compartment and also the current needed to induce the escape response (escape threshold). Furthermore, the effects of progabide and diazepam were greater than additive in their actions on the escape response as when given together in normally subliminal doses, the combination exerted a marked anti-aversive effect. These actions of the drugs alone or in combination could not be explained by non-specific motor effects. Blockade of GABA receptors by bicuculline greatly reduced or abolished the action of progabide and diazepam (single administration). Sodium valproate, which indirectly augments GABAergic transmission, also increased the escape latency and escape threshold whereas, in contrast, diphenylhydantoin accentuated the aversive effects of stimulation of the periaqueductal grey. Haloperidol increased the escape latency and threshold but not other signs of distress following central stimulation (vocalization, jumping) which were effectively blocked by progabide and diazepam. The action of haloperidol was completely explicable by an interference with motor mechanisms. These results are interpreted as an indication that GABA agonists have an anti-aversive action in this proposed rat model for anxiety and, furthermore, that GABA receptors at least partially mediate the actions of benzodiazepines in this model.", 
    "17": "The effects of the benzodiazepine derivatives flurazepam and diazepam on K+- and Ca2+ -induced contracture were examined in isolated taenia coli and longitudinal muscle of the guinea-pig. Flurazepam and diazepam inhibited the tonic component more than the phasic component of the K+ -induced contracture of taenia coli. In longitudinal muscle, both flurazepam and diazepam inhibited the Ca2+ -induced contracture dose-dependently. These findings suggest that the observed effects of flurazepam and diazepam may have been due to inhibition of the transmembrane influx of Ca2+.", 
    "18": "Benzodiazepine receptors on neuronal membranes demonstrate cooperative interactions; these can be studied by observing the rates at which [3H]flunitrazepam dissociates from the receptors at different levels of receptor occupancy. In this study, the effect of GABA on the rates of reaction of [3H]flunitrazepam with benzodiazepine receptors is examined. GABA increases the association rate and decreases the dissociation rate of this ligand. In the presence of GABA, it is no longer possible to observe cooperativity between benzodiazepine receptors.", 
    "19": "Groups of littermate rats were trained to respond for food reinforcement on a variable interval one-min (VI 1) schedule, after which they were classically conditioned to associate a conditioned stimulus (CS) with footshock (conditioned emotional response; conditioned suppression; CER). Two control groups received yoked footshock (no CS) or the visual-auditory stimulus only (no footshock). On test day, a group of the CER conditioned animals received injections of either vehicle or diazepam prior to exposure to the VI 1 food-reinforced schedule. After 30 min of the VI 1 schedule, the CS was presented continuously for 15 min, after which the animals were decapitated, the brains removed, membranes prepared and in vitro receptor binding evaluated. During the CS, the CER animals suppressed responding and exhibited conditioned fear (emotional) behavior, while the control groups, and animals given acute diazepam, maintained normal responding. [3H]Diazepam binding was reduced in the CER animals, yet acute benzodiazepine administration did not effect this binding. [3H]QNB binding was reduced by CER and increased by diazepam administration. Adrenergic, serotonergic and dopaminergic systems were also evaluated. Traditional biogenic amine systems may respond to CER and diazepam administration in some compensatory manner.", 
    "20": "Emotional, non-noxious stress consisting of inescapable holding or exposure to novelty were found to produce clearcut and reproducible hyperalgesia in the rat. The mechanisms of the two stress hyperalgesia appeared to be different: 1) hypophysectomy enhanced holding hyperalgesia but reduced novelty hyperalgesia, indicating that pituitary factors respectively compensate (through opioids ?) and participate (through ACTH ?) in stress hyperalgesia; 2) diazepam did not alter holding hyperalgesia but abolished novelty hyperalgesia. The two types of stress hyperalgesia might represent animal models of anxiogenic hyperalgesia observed in human: as for clinical anxieties, they are alleviated or not by diazepam.", 
    "21": "Tifluadom, although structurally a 1,4 benzodiazepine, has no affinity for the 3H-flunitrazepam binding site, but is a potent displacer of 3H-bremazocine from its opioid binding site. Tifluadom is characterised as an opiate kappa-receptor agonist in vitro and in vivo with potent analgesic activity in animals and no dependence potential.", 
    "22": "Baboons implanted with intragastric catheters were given diazepam (10 milligrams per kilogram of body weight) twice daily for 45 consecutive days. On days 7 and 35, they were given intramuscular injections of the benzodiazepine receptor antagonist Ro 15-1788. Mild and intermediate withdrawal signs, including retching and vomiting, were observed after 7 days of diazepam, and more frequent and intense withdrawal signs, including tremor and convulsion, occurred after 35 days of diazepam. With the termination of the diazepam injections after 45 days, a mild to intermediate withdrawal syndrome was observed over the next 15-day period.", 
    "23": "The sensitivity to barbiturates of [3H]GABA binding to synaptosomal membrane fractions from rat cortex has been examined. We show that a range of anaesthetic/sedative barbiturates enhance GABA binding in the presence of chloride or other ions that interact with the associated ionophore. Furthermore, picrotoxinin and the anticonvulsant barbiturate phenobarbital antagonise the enhancement produced by pentobarbital. These effects are therefore comparable to those observed at benzodiazepine receptors and may be mediated through the chloride ionophore component of the receptor complex. Other classes of anticonvulsants failed to antagonise pentobarbital activation, suggesting that these interactions may occur at a specific barbiturate site in the membrane.", 
    "24": "A rapid and quantitative analytical micro method for the determination of diazepam and its major pharmacologically active metabolites utilizing high-performance liquid chromatography (HPLC) is reported. The drug and its metabolites were extracted from 50-100 microliter samples of whole blood, serum or plasma using Bond Elut C 18 column and quantitated by high-performance liquid chromatography, using Technician Fast-LC-C-8 (RP 5 micrometers) bonded column and a mobile phase consisting of 53% methanol, 1% acetonitrile in KH2PO4 buffer and 10 microliters/l triethylamine. Methyl nitrazepam and medazepam were used as internal and external standards respectively. The extraction and recovery of diazepam and its major pharmacologically active metabolites, i.e., 3-hydroxydiazepam, desmethyldiazepam and oxazepam from blood were higher than 88% for all compounds. The minimum detection range of each compound was approximately 2.5 ng per 100-microliter sample. This micro method of simultaneous quantitation of diazepam and its major pharmacologically active metabolites provides a valuable technique for the study of diazepam pharmacokinetics in a small animal model without disturbance of normal hemodynamics from excess blood loss, as well as in clinical evaluation of pediatric patients.", 
    "25": "A sensitive and selective gas--liquid chromatographic method, using the electron-capture detector for the quantitative determination of flurazepam and its major blood metabolites is described. After extraction and back-extraction steps, flurazepam (I) is well separated from its main metabolites, N-1-hydroxyethylflurazepam (metabolite II) and N-1-desalkylflurazepam (metabolite III). Metabolite II is quantitated after forming its stable tert.-butyl-dimethylsilyl derivative by reaction with tert.-butyldimethylchlorosilane--imidazole reagent. The procedure permits the rapid and selective routine determination of flurazepam and its metabolites (II and III) in plasma with a detection limit of 3 ng/ml for flurazepam (I), 1 ng/ml for metabolite II and 0.6 ng/ml for metabolite III. The procedure is linear over the range of concentrations encountered after administration of a single oral therapeutic dose. No interference from the biological matrix is apparent. The suitability of the method for the analysis of biological samples was tested by studying the variation with time of flurazepam and its metabolites' plasma concentrations in normal human volunteers after a single, therapeutic 30-mg oral dose of flurazepam.", 
    "26": "On the holeboard, exploration (dipping) and locomotion of mice were enhanced by non-sedative doses of anxiolytics; clobazam, diazepam, nitrazepam and flunitrazepam. After chronic dosing the sedative effects of flunitrazepam showed tolerance and the increases in exploration remained while locomotion was less increased. Sodium valproate and to a lesser extent GAG also increased both exploration and locomotion at non-sedative doses. Muscimol, AOAA and urethane increased locomotion at threshold sedative doses with little or no increase in exploration. Baclofen only decreased behaviour. In a drinking test benzodiazepines evoked large increases in punished drinking. After chronic dosing of flunitrazepam there was a greater increase. Sodium valproate evoked a response of similar magnitude to the benzodiazepines whilst GAG evoked a smaller increase. Muscimol did not increase punished drinking. It is suggested that anxiolytic drug actions result from a more selective enhancement of brain GABA transmission.", 
    "27": "Intravenous administration of two benzodiazepines, flurazepam and diazepam, had an inhibitory effect on the firing rates of neurons of the substantia nigra pars reticulata, a brain region with an identified GABAergic innervation. Diazepam was more potent than flurazepam. Bicuculline and picrotoxin, two drugs which block GABAergic transmission, and caffeine and theophylline, two methylxanthines which inhibit benzodiazepine binding, all reversed the inhibition produced by diazepam. The action of theophylline was less consistent than that of caffeine. Similarly, Ro 15-1788, an imidazodiazepine which putatively functions as a specific benzodiazepine antagonist, reversed the diazepam-induced inhibition. These findings are consistent with previous reports which suggest that the benzodiazepines may act through a GABAergic mechanism. In a separate group of experiments, caffeine or Ro 15-1788 was administered alone. While caffeine excited all reticulata, generally had little excitatory effect. These results suggest: 1) that cells of the substantia nigra pars reticulata may not receive a substantial, tonic inhibition mediated by an endogenous benzodiazepine-like substance; and 2) that the methylxanthines may increase reticulata cell firing, at least in part, through mechanisms unrelated to the blockade of benzodiazepine receptors.", 
    "28": "Anxiety is ubiquitous in our society. Although non-drug treatments should always be used, benzodiazepines are the drugs of choice when drugs are indicated. In double blind studies the benzodiazepines are superior to placebo in controlling acute anxiety and autonomic over-activity in psychosomatic disorders. They are also useful in a variety of other conditions such as the treatment or prevention of muscle spasms and pain, status epilepticus, drug withdrawal, stage 4 sleep disorders and akathisia. However, benzodiazepines have many side effects, produce tolerance, dependence and withdrawal syndromes and should be used cautiously. There is no evidence that benzodiazepines are useful in chronic anxiety. The short-acting drugs are safer with elderly patients and those with hepatic disease or hypoalbuminemia. Small amounts of prescription benzodiazepines should be used for the shortest possible period. Educational programs concerning the proper use of benzodiazepines should be increased.", 
    "29": "Midazolam, a water-soluble benzodiazepine that is shorter-acting, more potent, and less irritating to veins than diazepam, has been suggested for use for induction of anesthesia. The cardiovascular effects of an induction-sized dose (0.25 mg/kg) of midazolam in A.S.A. class I or II surgical patients (N = 11) sedated with morphine and N2O-O2 were compared in a double-blind fashion with a similar group of patients (N = 9) receiving thiopental (4.0 mg/kg). Consistent with earlier studies, patients given thiopental experienced downward trends from base line in mean arterial pressure, stroke volume, cardiac output, and heart rate; mean right atrial pressure increased slightly, whereas systemic vascular resistance did not change. Induction of anesthesia with midazolam was associated with more gradual and less pronounced hemodynamic alteration; the only significant changes from base line were decreases in mean arterial pressure 5 and 10 minutes after injection. When the two groups were compared, no significant differences were found. Midazolam is, then, as acceptable for induction of anesthesia as thiopental from a hemodynamic point of view in A.S.A. class I and II patients.", 
    "30": "This study assessed whether experimentally determined narcotic analgesia in human subjects represents a pharmacologic effect or a psychological effect of detecting the administration of an active medication. Forty dental patients used a verbal descriptor procedure to assess both the intensity and unpleasantness of sensations produced by electrical stimulation of intact teeth. Stimuli were rated before and after an intravenous injection og 0.11 mg/kg of diazepam, to produce detectable side effects in all patients, followed by a double-blind intravenous injection of either 0.66 microgram/kg of fentanyl or saline placebo. The results were similar to previous findings in which diazepam was not administered: only intensity responses were reduced after fentanyl administration and only unpleasantness responses were reduced after placebo administration. These results suggest that the reduction in pain intensity following fentanyl administration represents an analgesic effect and not an artifact of detecting the administration of an active medication. They also suggest that diazepam at this dose does not alter pain sensations produced by electrical tooth pulp stimulation.", 
    "31": "This study reports findings of spinal reflex connections of afferent fibers electrically excited in the wall of the femoral vein. Condition-test experiments, and EMG recordings revealed that the femoral venous afferents have facilitatory connections to flexor and extensor motoneurons of both the proximal and the distal hindlimb muscles. Femoral venous afferent stimulation which produced facilitation, also produced inhibition of the test reflexes following the facilitation. Because the inhibition was enhanced by diazepam injection and because the inhibitory time-course correlated closely to the time-courses of both dorsal root potentials and individual tests of primary afferent depolarization, the inhibition was suggested to be produced by presynaptic inhibition. The potentially significant role of the venous afferent connections in a reflex-elicited skeletal muscle pump or in an increase in intramuscular venous counterpressure is discussed.", 
    "32": "A significant interaction exists between diazepam and infusion fluid containers constructed of PVC plastics. This is attributed to absorption of the drug into the PVC matrix and should preclude the use of this type of container prior to or during infusion of diazepam admixtures. Infusions containing diazepam injection either as a solution (in dextrose 5% or sodium chloride 0.9%) or oil-in-water emulsion (in dextrose 5%) exhibit no significant interaction over 48 h when prepared in polyethylene (Polyfusor) containers. No data were obtained regarding the physical stability of diluted emulsion. The inert nature of polyethylene and an absence of plasticizers or other additives account for a good compatibility with the drug additive. Therefore, diazepam dilutions may be prepared in polyethylene containers as an alternative to glass. However, the interaction with administration sets should not be overlooked when considering these solutions for infusion.", 
    "33": "The moulds Penicillium simplicissimum and P crustosum and the tremorgenic mycotoxins, verruculogen and penitrem A, isolated from them, were given to sheep and pigs to compare their potencies. Pigs were generally less susceptible and in both species penitrem A was less potent than verruculogen. Five-month-old lambs seemed more susceptible to mycelium containing verruculogen than were 15-month-old sheep given a similar oral dose relative to bodyweight. Repeated daily dosing of lambs and sheep for five days with P simplicissimum failed to enhance the effect, indicating that verruculogen toxicity was not cumulative. Long and short acting barbiturate anaesthesia blocked the effects of lethal doses of tremorgens. Sedation with diazepam diminished, but did not block, mycotoxin-induced tremors suggesting that there was no specific action of this anticonvulsant sedative on tremorgens.", 
    "34": "Metaldehyde when administered orally to mice at a dose of 1 g kg-1 produced convulsions and death within 2 h. Brain concentrations of gamma-aminobutyric acid (GABA) were significantly reduced and monoamine oxidase (MAO) activity significantly increased in these animals relative to controls. Treatment with either intraperitoneal diazepam or clonidine 20 min after administration of metaldehyde delayed the onset of toxic symptoms and reduced the mortality rate. In those mice which survived longer than 5 h, brain concentrations of GABA, though still not restored to control values, were significantly higher than those in the mice which died. Clonidine, unlike diazepam, also inhibited the increase in brain MAO activity.", 
    "35": "Prisoners deserve to be taken seriously and treated with respect by the physician, as does any person seeking medical care. Treatment should include an adequate history and physical examination as well as indicated laboratory tests. Anxiety is a ubiquitous problem in prison life and can adversely affect any medical condition. The diagnosis of malingering is and should be one of exclusion, and the physician should keep in mind that a seemingly healthy prisoner might have several other reasons for seeking medical help. The physician needs to be confident of the diagnosis before returning the person to the cell block, as prisoners do not have freedom of access to medical care. New standards, programs, literature, journals, and conferences have drawn attention to the jail as a place where the physician can intervene in a positive way to decrease the recycling of crime and illness. It is not enough to be able to practice good medicine in a jail. Such practice must recognize the special needs of prisoners and the special problems inherent in the jail environment.", 
    "36": "Spasticity, a common symptom of upper motor neuron lesions, may actually aid the patient and should be treated only if it interferes with function, comfort or nursing care. Stretching exercises and elimination of nociceptive stimuli are the first steps in management. If problems persist, medication should be considered. Tenotomies are useful. Motor-point blocks and peripheral nerve blocks are temporary aids, while neurectomies usually provide permanent relief. More drastic neurosurgical procedures are reserved for uncontrolled, incapacitating cases.", 
    "37": "The concentration-related sensitization of guinea-pig left atria to adenosine produced by six benzodiazepines and dipyridamole was analyzed with a quantitative procedure which theoretically yields the pKI (-log equilibrium dissociation constant) of an uptake inhibitor for the site of uptake. Four benzodiazepines produced sensitization of atria to adenosine and no alteration of responses to 2-chloroadenosine (a purine agonist which is not a substrate for adenosine uptake or degradation), the rank order of potency being diazepam (pKI = 5.6) much greater than oxazepam (pKI = 4.6) greater than clonazepam (pKI = 4.3) = lorazepam (pKI = 4.2). Chlordiazepoxide and prazepam produced little sensitization to adenosine, but a concentration-related antagonism of responses to 2-chloroadenosine. Prior inhibition of adenosine uptake with dipyridamole unmasked antagonism of responses to adenosine by these two benzodiazepines as well, indicating a dual self-cancelling effect (for inhibition of adenosine uptake; chlordiazepoxide, pKI = 5.0; prazepam, pKI = 4.8). Although benzodiazepines have been shown to inhibit uptake of adenosine in the central nervous system, the potency of these drugs and dipyridamole is more in accord with inhibition of a myocardial uptake process distinct from the synaptosomal transport of adenosine.", 
    "38": "A study was conducted to determine the benzodiazepine-prescribing habits of residents in a family medicine training program. Data were collected from medication profiles of all patients seen at the Family Practice Center from July 1975 to February 1981. Additional demographic data (ie, age, sex) were collected on patients prescribed benzodiazepines, and prescribing behavior was validated according to the Psychopharmacological Screening Criteria Development Project. Of 7,802 patients only 110 (1.4 percent) had been prescribed a benzodiazepine. Female patients (61 percent) received benzodiazepines more frequently than did male patients (39 percent). Diazepam, with 94 prescriptions, was the most frequently utilized benzodiazepine, and flurazepam was next with 18 prescriptions. Eighty-four percent of the benzodiazepines were prescribed for valid indications. Minimal or no documentation could be determined for the remaining 16 percent. Significantly higher dosages of diazepam were prescribed for skeletal muscle injury or spasm than for anxiety neuroses. Seventy-one percent of the patients prescribed diazepam and 78 percent of the patients prescribed flurazepam received therapy for less than one month's duration. Data indicate that benzodiazepines were prescribed relatively infrequently at the Family Practice Center.", 
    "39": "The neuroactive drugs taken by pregnant women have two principals side effects: a teratogenic effects and a postnatal withdrawal effect. Three are the characteristic syndromes: the hydantoin-barbiturate syndrome, the trimethadione-paramethadione syndrome, the fetal alcohol syndrome. The prenatal exposure to heroine and to morphine interfere mainly with the cerebral development. Drug addiction, like postnatale withdrawal syndrome, are mainly due to passive exposure to drug narcotic (heroine, methadone), to sedative-hypnotic agents (barbiturates Diazepam Chlordiazepoxide) and to alcohol. The cigarette smoke is responsible for third group of side effects, namely for the reduced fetal growth and for the premature labor. No side effects on the human fetus were observed due to abuse of coffee or to use of marihuana during pregnancy.", 
    "40": "The newborn with seizures should be treated urgently, because of the high risk of consequent brain damage. In addition to general management in order to correct metabolic and functional unbalancement, associated with the fits, specific causes of neonatal seizures (hypoglicemia, hypocalcemia, hypomagnesiemia, hypo-hypernatremia, pyridoxine deficiency) should be immediately removed. If neonatal seizures depend on other non specific causes (anoxia, cerebral hemorrhagy, malformation, infection or other, a symptomatic anticonvulsant treatment should be carried out without delay. Useful drugs for the newborn are phenobarbital, phenytoin and benzodiazepine e.v. or e.m. After fits have been controlled, an oral maintenance therapy has to be started with phenobarbital or phenytoin in order to avoid seizure-relaps. Clinical EEG and hematological data should be monitored to detect side effects, as well as plasma drugs levels to achieve adequate maintenance doses. Criteria for discontinuing the neonatal seizures treatment have not been well established. On the bases of the data collected through a longitudinal study of 54 newborns who developed seizures in the first day of life, clinical and EEG criteria for discontinuing anticonvulsant therapy are discussed. If the fits are rare, short, immediately controlled and EEG is mildly abnormal, we attempt to discontinuing treatment within 15 days. If fits are unfrequent, varying in length, their therapeutical control is reached within 3 days and the EEG is markedly abnormal but recovered within 1 month, treatment is discontinuing between 15 days and 3 months.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "41": "This paper describes an experimental model for testing new products in a situation where sleep is impaired by a nonpharmacological procedure. This model consists in studying the effect of hypnogenic substances on sleep perturbations which take place when chronically implanted rats are moved to a novel individual cage, connected for the first time to their recording cable and dosed intragastrically with test products, vehicle or placebo. Continuous polygraphic recordings were taken throughout the daily treatment period (15 days) and scored for the presence of slow wave sleep (SWS), and rapid eye movement sleep (REM). The hourly vigilance stages were also computed to determine the parameters of their nycthemeral rhythms. In vehicle-treated rats, a decrease in SWS and REM values and a delay of SWS and REM phases of nycthemeral rhythms occurred on the first day as compared with the end of the recording period. Phenobarbital (5 mg/kg p.o.), mecloqualone (5 mg/kg p.o.) and a new benzodiazepine CM 7302 (7 mg/kg p.o.) led to an immediate or fast recovery, whereas no improvement was observed with placebo and with clorazepate dipotassium (9 mg/kg p.o.). This model can be considered as an attractive model for studying mild insomnia because it allows \"true\" hypnogenic drugs to be selected in a minimum amount of time.", 
    "42": "The benzodiazepine antagonists Ro 15-1788 and CGS 8216 blocked the clonic and tonic convulsions elicited by 3-carbomethoxy-beta-carboline (beta-CCM). The PD50 values for Ro 15-1788, CGS 8216, and diazepam were: 2.0, 0.6, and 2.0 mg/kg, respectively. Neither Ro 15-1788 nor CGS 8216 potentiated the effect of a threshold convulsant dose of beta-CCM. Moreover, these benzodiazepine antagonists neither attenuated nor potentiated the tremorigenic actions of another beta-carboline, harmaline. Diazepam, however, considerably reduced the tremorigenic actions of this drug.", 
    "43": "The benzodiazepine antagonist, Ro 15-1788, was used to investigate the anticonvulsant effect of flurazepam on the high pressure neurological syndrome (HPNS). Flurazepam raised the threshold pressures for the onset of tremor and of clonic convulsions caused by high pressure helium. Administration of the benzodiazepine antagonist Ro 15-1788 completely prevented the changes in threshold pressures produced by flurazepam. Alone, Ro 15-1788 did not affect the onset pressures. The concentration of Ro 15-1788 which blocked the actions of flurazepam on the pressure signs was the same as that required to prevent its effects on convulsions due to infusion of bicuculline. It is concluded that the effect of flurazepam on thresholds for the high pressure neurological syndrome is due to action at benzodiazepine receptors and not to a nonspecific effect.", 
    "44": "Albino male rats were injected with diphenylhydantoin, carbamazepine, valproic acid or clonazepam for three months immediately after weaning. Following the treatment the fertility of the rats was tested by caging them with proestrus females and recording impregnations. The males were decapitated and their sex organs weighed. Epididymal sperm content and motility rate were recorded. A decrease in the prostate weight was found in the valproic acid and the carbamazepine treated rats. Epididymal weights were found decreased only in the valproic acid treated rats. These rats had diminished sperm content and sperm motility and their fertility was decreased. Carbamazepine treated rats had a lowered epididymal sperm content which did not affect their fertility.", 
    "45": "EMIT, normally used on urine or serum for the detection of drugs of abuse, has been utilized for the analysis of drugs in aqueous brain extracts. A modified Stas-Otto procedure performed on the brain tissue produced a liquid containing no interfering substances. The detection limits proved to be at least as sensitive as the chromatographic screening techniques normally applied to larger portions of the final aqueous filtrate. Out of 166 cases, 50 positive findings were determined. Two glutethimide cases gave positives for the barbiturate assay and a fatal overdose of amitriptyline appeared positive when tested with the benzodiazepine reagents. All other positive findings correlated well with the chromatographic findings.", 
    "46": "In a double-blind multicentre trial in general practice, 144 patients with primary anxiety received daily treatment with mianserin or chlordiazepoxide, 30-60 mg, or placebo. There were no statistically significant differences in efficacy between the three treatments in the 106 patients who completed the 6-week trial. However, there was a substantial trend in favour of mianserin (P = 0.1), but not chlordiazepoxide, over placebo as assessed by the difference in overall improvement on the Hamilton Anxiety Scale. This trend may be clinically significant since more patients dropped out from the placebo group because of lack of effect or deterioration than did from the active treatment groups, particularly during the latter part of the trial. Side effects occurred to a similarly low extent with all treatments, except that mianserin caused more weight gain and, initially, more drowsiness than placebo, while placebo produced more nausea and vomiting. Taken together with the evidence from previous trials in patients with anxiety, these results support the notion that mianserin has anxiolytic properties.", 
    "47": "Prolonged ethanol treatment modifies various neurotransmitter systems. GABAergic neuronal function was particularly affected. On the other hand, clinical reports have indicated an interaction between ethyl alcohol and benzodiazepine receptors. These observations suggest a possible site of action of ethanol at the level of the GABA-benzodiazepine receptor complex. Our results showed that ethanol treatment differentially affected GABA receptor function and benzodiazepine binding sites. When [3H]GABA binding in the cerebellum, striatum and hippocampus was increased, [3H]diazepam binding remained unchanged in the same areas. The possibility of modulation of ethanol effects on GABAergic neurons through benzodiazepine receptors is discussed.", 
    "48": "The characterization and measurement of the benzodiazepine and ethanol interaction has been of major interest for many years. Various pharmacological and biochemical studies have been employed to investigate this interaction, which is believed to occur predominantly in the CNS, but localization of one particular brain area has not been investigated. This research employed the rat cerebellum as a site to study the diazepam/ethanol interaction. The measurement of cerebellar ethanol and diazepam, by gas chromatography, demonstrated an enhancement of diazepam levels by ethanol. Ethanol and diazepam, alone and in combination, displayed a significant depression of cerebellar 3',5'-Guanosine Cyclic Monophosphate (cGMP). The depression seen by the combination was significantly greater than the simple algebraic sum, but insignificantly different from the corrected algebraic sum. The double reciprocal plot of the data demonstrated a common ordinate intercept for the diazepam line and the diazepam/ethanol (2 g/kg) line, thus indicating a competitive mechanism of action.", 
    "49": "The gamma-aminobutyric acid (GABA) transaminase inhibitor aminoxyacetic acid, diazepam and the GABA agonists muscimol, 4,5,6,7-tetrahydroisoxazolo-[5,4-C]-pyridin-3-ol, kojic amine and SL-76002 all depressed nigrostriatal dopamine release as measured by decreased 3-methoxytyramine after parenteral administration. Experiments with intrastriatal and intranigral injections as well as parenteral injections in acutely hemisected and kainate lesioned animals demonstrated that parenteral muscimol inhibits the nigrostriatal pathway at the level of the substantia nigra. In contrast, parenteral 4,5,6,7-tetrahydroisoxazolo-[5,4-C]-pyridin-3-ol, kojic amine and aminoxyacetic acid inhibit the nigrostriatal pathway acting both within the substantia nigra and on presynaptic nigrostriatal GABA receptors in the striatum. A unique interneuronal GABA receptor also appears to be present in the striatum which is activated by intrastriatal muscimol but not 4,5,6,7-tetrahydroisoxazolo-[5,4-C]-pyridin-3-ol or kojic amine. Activation of these receptors leads to increased dopamine release in the striatum; however, this receptor population does not appear to be stimulated after parenteral administration of GABAergic agents. In summary, multiple GABA receptors appear to be present within the central nervous system which possess differential sensitivities to the GABA agonists examined; however, after parenteral administration, all GABAergics appear to depress nigrostriatal dopaminergic transmission.", 
    "50": "The properties of gamma-aminobutyric acid recognition sites, benzodiazepine binding sites and the effect of exogeneous gamma-aminobutyric acid on benzodiazepine binding were determined in crude membrane fractions prepared from the brains of DBA/2 mice at ages before (8-9 and 17-18 days), during (22-23 and 28-29 days) and after (40-43 days) the age of high susceptibility to audiogenic seizures. These have been compared with data from age-matched mice of a strain (TO) with lower audiogenic seizure susceptibility. The number of high-affinity [3H]gamma-aminobutyric acid binding sites was lower at all ages in DBA/2 mice compared with TO mice, but the affinity was higher in DBA/2 mice. The number of low-affinity [3H]gamma-aminobutyric acid binding sites was lower at 8-9 days and 40-43 days in DBA/2 mice, but was not significantly different from TO mice at other ages. For [3H]flunitrazepam binding, the only difference found was a slight reduction in the number of binding sites at 28-29 days of age in DBA/2 mice. gamma-Aminobutyric acid stimulation of [3H]flunitrazepam binding was not significantly different up to 22-23 days of age, but was higher in DBA/2 mice at 28-29 days and lower at 40-43 days. Impairment of gamma-aminobutyric acid function is a possible permissive factor in the age-dependent audiogenic seizure susceptibility in DBA/2 mice.", 
    "51": "Effects of different doses of nicotinamide, pantogam, pnenazepam, and their combined actions on generalized seizures induced by pentylenetetrazole (60-100 mg/kg) were studied in acute experiments on mice. It was shown that pantogam (500 mg/kg) doubled the latent period of seizures, considerably attenuated the intensity of attacks and lethality, whereas given in a dose of 1000 mg/kg it completely prevented the animals' death. Nicotinamide (250-500 mg/kg) increased the latent period of seizures without affecting the intensity of seizures or lethality. Nicotinamide (1000 mg/kg) prevented the development of clonico-tonic attacks and lethality. The antiseizure effects of nicotinamide depended on the time of its injection. Phenazepam (1.4 mg/kg) abolished seizures and in a dose of 0.1-0.7 mg/kg protected the animals from death and considerably relieved seizure manifestations. During combined injections of these compounds, the antiseizure effect was more pronounced and could be attained by decreasing the drug doses.", 
    "52": "Our clinical and experimental studies have so far demonstrated, that the drugs used in anaesthesia; such as hypnotics, sedatives, narcotics or muscle relaxants, release histamine. The intravenous short acting anaesthetic etomidate has not shown either in experimental studies or in clinical use for 10 years any anaphylactoid reaction. The benzodiazepines are another group of drugs which appear not to release high amounts of histamine. Accurate studies on volunteers as well as on patients on the application of H1- and H2-receptor antagonists have demonstrated an effective inhibition of the anaphylactoid reaction. We suggest that in case of a history of allergy H1- and H2-receptor antagonists should be administered as a prophylactic premedication.", 
    "53": "Alprazolam, a triazolobenzodiazepine, is the first of this new class of benzodiazepine drugs to be marketed in the United States and Canada. It achieves peak serum levels in 0.7 to 2.1 hours and has a serum half-life of 12 to 15 hours. When given in the recommended daily dosage of 0.5 to 4.0 mg, it is as effective as diazepam and chlordiazepoxide as an anxiolytic agent. Its currently approved indication is for the treatment of anxiety disorders and symptoms of anxiety, including anxiety associated with depression. Although currently not approved for the treatment of depressive disorders, studies published to date have demonstrated that alprazolam compares favorably with standard tricyclic antidepressants. Also undergoing investigation is the potential role of alprazolam in the treatment of panic disorders. Alprazolam has been used in elderly patients with beneficial results and a low frequency of adverse reactions. Its primary side effect, drowsiness, is less than that produced by diazepam at comparable doses. Data on toxicity, tolerance, and withdrawal profile are limited, but alprazolam seems to be at least comparable to other benzodiazepines. Drug interaction data are also limited, and care should be exercised when prescribing alprazolam for patients taking other psychotropic drugs because of potential additive depressant effects.", 
    "54": "The effects of caffeine (3-100 mg/kg) on water intake and the time course of drinking were investigated in male rats which had been adapted to a daily 22 hr water deprivation schedule. Doses of caffeine were found which significantly depressed water intake, reduced the time to the first interruption in drinking, and depressed the time course of drinking, without manifestly affecting the efficiency of drinking. At the highest dose, however, caffeine had a major suppressant effect on drinking, which was accompanied by signs of motor interference. The hypodipsic effect of caffeine was reversed by benzodiazepine treatment (midazolam or diazepam). However, the convulsant benzodiazepine Ro5-3663 which on electrophysiological evidence can act as a GABA antagonist also reduced drinking, adding to the hypodipsic effect of caffeine. A water load prior to the drinking test produced satiation effects, closely reminiscent of the effects of caffeine at lower doses. The possible mimicry of thirst satiety by caffeine is discussed, together with possible underlying mechanisms of caffeine-benzodiazepine interactions.", 
    "55": "In a double-blind randomized study 40 patients received 1 mg flunitrazepam, 40 patients received 10 mg medazepam, and 40 patients received placebo p.o. the night before surgery. On the morning of surgery each patient received another identical oral dose of the product or placebo taken the previous night. On the average, the flunitrazepam group slept better, was better sedated, and was less anxious than the medazepam or placebo groups. Similarly, as a reflection of diminished autonomic reactions, the patients receiving flunitrazepam had fewer cardiovascular changes. Flunitrazepam significantly decreased the amounts of thiopentone needed for induction of anesthesia. Medazepam did not. The pronounced sedative, sleep-inducing, and anxiolytic effects of flunitrazepam appear to be of great clinical importance for its use in anesthesiology. Repeated administrations of medazepam seem to be required to produce an evident clinical effect of the drug, possibly via the slow accumulation of metabolites. The main difference between these two benzodiazepine derivatives as regards clinical response therefore seems to be pharmacokinetic in origin."
}