{
    "0": "Circulating atrial natriuretic peptide (ANP) was assayed before and after postural change and exercise in 54 patients with familial dysautonomia (FD) and 20 controls. ANP levels were compared with blood pressure, heart rate, plasma catecholamines and parameters of renal function. Compared with controls supine FD subjects had elevated blood pressures, heart rates and ANP levels (39 +/- 4 pg/ml vs. 23 +/- 3 pg/ml, p < 0.01). With the erect posture and exercise in FD subjects, blood pressure fell below control values, with ANP lowered. In FD subjects, blood pressure was correlated with ANP levels when supine and when erect and with heart rate post exercise. In controls, ANP levels did not correlate with other parameters. In FD patients on metoclopramide, supine and erect blood pressure and ANP levels were higher. FD subjects treated with fludrocortisone, had elevated supine and erect noradrenaline (p < 0.05 and p = 0.06); and those on diazepam had lower erect and post exercise noradrenaline (p < 0.05), but ANP levels were similar. In conclusion, sympathetic denervation may increase FD patients' responsiveness to other regulators of cardiovascular integrity, such as ANP. In addition, circulating ANP and catecholamines in FD subjects appear to be influenced by commonly used medications, such as metoclopramide.", 
    "1": "Metabolism of diazepam was studied in vitro to identify the forms of cytochrome P450 (CYP) responsible for N-demethylation (nordazepam formation) and 3-hydroxylation (temazepam formation), using liver microsomes obtained from extensive (EM) and poor metabolizers (PM) for S-mephenytoin 4'-hydroxylation. Involvement of at least two P450 forms in diazepam N-demethylation was suggested by a biphasic pattern in Lineweaver-Burk and Eadie-Hofstee plots from the EM, whereas a monophasic pattern was observed from the PM liver microsomes. The kinetic parameters for the N-demethylation in the EM group were: Km 1, 19.4 +/- 0.4 microM; Vmax 1, 0.27 +/- 0.04 nmol min-1 per mg protein; Km 2, 346 +/- 34 microM; Vmax2, 1.82 +/- 0.63 nmol min-1 per mg protein (n = 3, mean +/- SD). The PM group showed the mean values of Km and Vmax (Km, 319 +/- 30 microM; Vmax, 1.49 +/- 0.62 nmol min-1 per mg protein) (n = 3) similar to those of Km2 and Vmax2 in the EM group. An antibody raised against CYP2C9 (anti-human CYP2C) strongly inhibited diazepam N-demethylation in EM liver microsomes at a low substrate concentration (20 microM). However, the anti-human CYP2C showed no clear inhibition of N-demethylation in EM liver microsomes at a high substrate concentration (200 microM). Diazepam N-demethylation in PM liver microsomes was not clearly inhibited by the anti-human CYP2C at either the low or high substrate concentrations. These data suggest that different P450 forms mediated diazepam N-demethylation in EM and PM liver microsomes, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "Eighteen males performed two vigilance tasks with static and dynamic stimuli under the influence of oxazepam (20 and 40 mg) in a placebo-controlled, double blind, crossover design. Oxazepam (40 mg) caused impaired performance in the early part of a task with stimuli inducing frequent saccadic eye movements (dynamic task), relative to a task in which the stimuli remained at the same location (static task). This could not be explained by effects of the drug on oculomotor behavior. A larger diameter of the pupil in the dynamic task indicated that performance on this task may have required more effort. Stimulus processing requirements were higher in the dynamic task, as suggested by event-related brain potentials (ERPs), in particular the P3 wave; i.e., more resources had to be allocated in this task. This (additional) investment of resources appeared impossible after administration of oxazepam (40 mg). The conclusion was that tasks eliciting frequent eye movements require more effort and processing resources.", 
    "3": "Defeat and the threat of defeat by an aggressive conspecific is stressful and may engender an anxiety- or fear-like state in animals; the present experiment investigated whether defeat generalized to the discriminative stimulus properties of PTZ and how benzodiazepine receptors were involved in this generalization. Separate groups of male Long-Evans rats (Rattus norvegicus) were trained to discriminate 20 mg/kg pentylenetetrazole (PTZ) or 0.4 mg/kg midazolam (MDZ) from saline in a two-choice drug-discrimination task. After establishing stimulus control, PTZ- and MDZ-trained rats were exposed to an aggressive conspecific which resulted in defeat, as defined by the display of defensive and submissive postures as well as audible and ultrasonic vocalizations. Administration of saline after defeat resulted in greater than 80% PTZ lever selection in 15 out of 25 PTZ-trained rats; this effect was attenuated through pretreatment with MDZ (1 mg/kg). Furthermore, short-term defeat substitution for the PTZ discriminative stimulus was not accompanied by long-term changes in the post-defeat generalization curves for PTZ and MDZ when compared to pre-defeat generalization curves. Nor did defeat alter the antagonism of PTZ by diazepam (2.5 mg/kg) or MDZ by flumazenil (10 mg/kg). In order further to characterize the necessary features for defeat substitution for the PTZ discriminative stimulus, exposure to a threatening conspecific was also attempted by PTZ-trained rats protected from physical contact with a wire mesh cage. In these tests, saline continued to engender greater than 50% PTZ lever responding in 15 of 25 rats.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Changes in O2 consumption, CO2 production and locomotor activity were examined in rats exposed to (1) brief footshock, (2) an aversive conditioned stimulus (CS) predicting footshock, or (3) the anxiogenic drug FG-7142. Respiratory quotient (RQ = CO2 produced/O2 consumed) and energy expenditure [EE = O2 consumed (364 + 113RQ)] were derived to give an estimate of the energy substrate (fat, carbohydrate or protein) being utilised and total substrate oxidation respectively. In experiment 1, footshock (4 x 5 s 0.6 mA shocks over 2 min) produced an immediate increase in RQ, EE and activity. The RQ and EE effects were attenuated by the benzodiazepine midazolam (1 mg/kg). In experiment 2, an aversive CS, consisting of flashing light and buzzer that had 24 h earlier been repeatedly paired with foot-shock (20 x 5 s 0.6 mA shocks) caused a pronounced drop in RQ, an increase in EE and locomotor activity suppression. The effects of the aversive CS on RQ and EE were reversed by midazolam (1 mg/kg). In experiment 3, FG-7142 (10 mg/kg) produced a steep drop in RQ that persisted for at least 2 h and which was reversed by midazolam (1 mg/kg) and delayed by the benzodiazepine antagonist RO 15-1788 (10 mg/kg). FG-7142 also tended to inhibit EE and locomotor activity, but these effects did not reach statistical significance. Overall, these data show that stress causes profound alterations in RQ, EE and activity and that the pattern of change in these parameters differs with the nature of the stressor involved.", 
    "5": "Regional differences in the modulation of [3H] muscimol binding to GABAA receptor complexes by kavapyrones, compounds of the rhizome of the plant Piper methysticum which possess sedative activity, were demonstrated using membrane fractions obtained from target brain centers of kavapyrone action: hippocampus (HIP), amygdala (AMY) and medulla oblongata (MED), and from brain centers outside the main kavapyrone effects as frontal cortex (FC) and cerebellum (CER). The kava extract enhanced the binding of [3H] muscimol in a concentration-dependent manner with maximal potentiation of 358% over control in HIP followed by AMY and MED (main target brain centers). Minimal stimulation was observed in CER followed by FC. In contrast, apart from CER, the potency of kavapyrones was similar in the brain areas investigated with EC50 values ranging between 200 and 300 microM kavapyrones. Scatchard analysis revealed that the observed effects of kavapyrones were due to an increase in the number of binding sites (Bmax), rather than to a change in affinity. At a kavapyrone concentration of 500 microM the order of enhancement in Bmax was HIP = AMY > MED > FC > CER. When kavapyrones are included together with pentobarbital or HPO the two classes of compounds produced a more than additive, i.e., synergetic effect on [3H] muscimol binding. Our findings suggest that one way kavapyrones might mediate sedative effects in vivo is through effects on GABAA receptor binding.", 
    "6": "The effect of muscarinic agonists on the spontaneous release of [3H]GABA was investigated in vitro on rat substantia nigra slices. Acetylcholine (5 x 10(-5) M) in the presence of eserine (5 x 10(-5) M) induced a 12.3% increase of the spontaneous release of [3H]GABA. Similarly, carbachol (5 x 10(-4) M) enhanced by 9% the release of [3H]GABA. This effect was Ca(2+)-dependent, it was abolished in the presence of 0.4 mM Ca2+ and enhanced from 9 to 17% when Ca(2+)-concentration of the superfusion medium was increased from 1.3 to 2.4 mM. The carbachol effect was mediated by muscarinic receptors since it was abolished by atropine (2 x 10(-6) M). The pharmacologically M2 muscarinic receptor subtypes seems to be involved as the carbachol-induced effect was abolished by AF-DX384MS (10(-6) M), an M2 antagonist and was only partially reversed by pirenzepine (10(-5) and 10(-4) M), an M1 antagonist which at these doses also block the M2 receptors. The absence of effect of SCH23390 (10(-6) M) a D1 antagonist as well as the lack of effect of CNQX (10(-5) M) and dizocilpine maleate (10(-6) M), two glutamate antagonists, on the carbachol-induced effect indicated that neither dopamine (through D1 receptors) nor glutamate (through ionotropic receptors) were involved in the response. In addition, the persistence of the carbachol-induced effect in the presence of tetrodotoxin (2 x 10(-7) M) suggests a direct muscarinic-mediated modulation of [3H]GABA. The localization of muscarinic receptors on striatonigral fibres was confirmed by autoradiographic studies showing a decrease of [3H]pirenzepine binding in the substantia nigra after a unilateral striatal lesion induced by kainic acid injection. This latter result provides evidence of the presence of M1 receptors on striatonigral terminals as the concentration of [3H]pirenzepine used (10 nM) is M1-selective. These results indicate a cholinergic modulation of GABA release in the rat substantia nigra mediated by muscarinic receptors localized on striatonigral terminals. The involvement of the m4 muscarinic receptor subtype that have a M1/M2 pharmacology is discussed.", 
    "7": "There are ultrastructural and histochemical differences between the longitudinal (putatively more relevant to outflow facility) and circular (putatively more relevant to accommodation) portions of the primate ciliary muscle. Oxotremorine, a muscarinic agonist putatively somewhat selective for the M2 receptor subtype, binds preferentially to the longitudinal rather than the circular portion. Aceclidine, a putatively non-subtype selective muscarinic agonist, can dissociate accommodative and outflow facility responses in monkeys and humans. We used the muscarinic receptor subtype antagonists 4-diphenylacetoxy-N-methylpiperidine methobromide (4-DAMP), 11-([2-(diethylamino)methyl]-1-piperidinyl)acetyl]- 5,11-dihydro-6H-pyrido[2,3b][1,4]benzodiazepine-6-one (AF-DX 116), and pirenzepine to inhibit contractile responses to the muscarinic agonists carbachol, aceclidine and oxotremorine in the longitudinal and circular vectors of the rhesus monkey ciliary muscle in vitro. Oxotremorine generated dose-response curves that were similar in both the circular and longitudinal vectors and intermediate to those previously reported for carbachol and aceclidine. 4-DAMP (M3 selective) was the most potent inhibitor of contractile responses to all three agonists, with IC50 values ranging from 33 to 68 nM for the circular and from 27 to 63 nM for the longitudinal vector, depending on the agonist used to elicit contraction. Pirenzepine (M1 selective) was > or = 25-fold less potent and AF-DX 116 (M2 selective) was > or = 108-fold less potent at inhibiting contractile responses to all three agonists in either vector, indicating that M3 is the predominant receptor subtype mediating ciliary muscle contraction in both vectors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "8": "To report a fatal case of refractory status epilepticus precipitated by flumazenil use in a mixed benzodiazepine-tricyclic antidepressant overdose.", 
    "9": "A 39-year-old woman was brought to the emergency room (ER) in a stupor from a suspected suicidal overdose of an unknown mixture of drugs. Past medical history included seizures and psychiatric disorders managed with benzodiazepine and tricyclic antidepressants. Initial ER electrocardiogram showed a QRS interval of 136 milliseconds. The patient developed refractory seizures after being given flumazenil. Lorazepam, phenytoin, and phenobarbital were administered; however, seizures persisted for 4 hours, resulting in rhabdomyolysis, acute renal failure, severe brain damage, and death.", 
    "10": "Flumazenil should be used with caution in patients with chronic benzodiazepine use, prior seizure history, or when a mixed overdose is suspected. Flumazenil may unmask tricyclic antidepressant-induced seizures by antagonizing the antiepileptic effect of concomitantly ingested benzodiazepine. In this patient seizures occurred within two minutes of flumazenil administration. As benzodiazepine-induced central nervous system depression is rarely life-threatening, the use of flumazenil must be balanced against potential risk.", 
    "11": "Seizure risk factors should be assessed in all patients in whom flumazenil use is considered. If risk factors are present, the benefit of flumazenil use is outweighed by the potential risk. If flumazenil is used, resulting seizures may require larger doses of benzodiazepine.", 
    "12": "A comprehensive review of the world literature confirms that malignant catatonia continues to occur and is reported and discussed in psychiatric community. It is associated with affective disorders as well as schizophrenia. The pathophysiology is still unclear but most reports suggest a hypodopaminergic state. Its reported mortality has declined from 75-100% in the preneuroleptic era to 31% during the review period (1986-1992). Bomocriptine, dantrolene, and benzodiazepines have been used with success but ECT has been found to be life-saving. The present review supports earlier reports that neuroleptics are frequently lethal in some patients with malignant catatonia.", 
    "13": "1. The GABAA receptor-chloride channel complex has been shown to be modulated by a variety of chemicals. Scores of chemicals with diverse and unrelated structures augment the GABA-induced chloride current, while some other chemicals suppress the current. Certain heavy metals and a variety of polyvalent cations increase or decrease the current in a potent and efficacious manner. 2. We have studied the mechanisms whereby mercury, copper, zinc, and lanthanides modulated the GABA system by whole-cell and single-channel patch clamp techniques as applied to the rat dorsal root ganglion neurons in primary culture. 3. Mercuric chloride augmented the GABA-induced current to 115% of control at 0.1 microM and to 270% of control at 100 microM. It also generated a slowly developing inward current carried by a variety of ions. In contrast, methylmercury suppressed the GABA-induced current. The potent stimulation of the GABA system by mercuric chloride is deemed important in mercury intoxication. 4. Copper and zinc suppressed the GABA-induced current with an EC50 of 16 and 19 microM, respectively. They bound to a common site on the external surface of the GABA receptor-channel complex. 5. Lanthanum augmented the GABA-induced current with an EC50 of 230 microM by increasing the affinity of the receptor for GABA. It bound to a site on or near the external surface of the GABA receptor-channel complex which is different from the sites for GABA, barbiturates, benzodiazepines, picrotoxin, and copper/zinc. 6. Six other lanthanides with larger atomic numbers also exerted the same stimulatory effect with their efficacies increasing with the atomic number. 7. Single-channel analyses have revealed that the augmentation of whole-cell current by terbium, a lanthanide, is due to three actions: an increase in the overall mean open time, a decrease in the overall mean closed time, and an increase in the overall mean burst time.", 
    "14": "Diazepam increased the carboxypeptidase H activity and decreased the angiotensin converting enzyme activity in the rat brain. Joint action of diazepam and emotional stress changed the carboxypeptidase H activity to the least extent and the angiotensin converting enzyme activity to the utmost extent as compared to the agents' separate effects. The role of both enzymes in the diazepam effect is discussed.", 
    "15": "Tetrahydro-imidazo[4,5,1-jk][1,4]-benzodiazepin-2(1H)-one and -thione (TIBO) derivatives were shown to specifically block human immunodeficiency virus type 1 (HIV-1) replication through a unique interaction with the HIV-1 reverse transcriptase (RT). Through further modification of the lead compounds and structure-activity relationship analysis several new TIBO derivatives that show high potency, selectivity, and specificity against HIV-1 have been obtained. A new TIBO derivative, R86183, inhibits the replication of HIV-1, but not HIV-2, in a variety of CD4+ T-cell lines and peripheral blood lymphocytes, at a concentration of 0.3 to 30 nM, which is at least 4 orders of magnitude lower than the 50% cytotoxic concentration. Whereas an HIV-1 strain containing the Leu-100-->Ile mutation in the RT gene is about 400-fold less susceptible, R86183 still inhibits the replication of an HIV-1 strain containing the Tyr-181-->Cys RT mutation by 50% at a concentration of 130 nM. R86183 inhibits the poly(C).oligo(dG)12-18-directed HIV-1 RT reaction by 50% at a concentration of 57 nM. The antiviral activity of 22 TIBO derivatives in cell culture correlated well with their activity against HIV-1 RT. No such correlation was found for their cytotoxicity. The combination of R86183 with either zidovudine or didanosine resulted in a synergistic inhibition of HIV-1 (strain IIIB) replication. Combination of R86183 with the protease inhibitor Ro31-8959 was found to be additive. Also described is a dilution protocol circumventing overestimation and underestimation of antiviral activity due to adherence to plastic surfaces.", 
    "16": "A series of 42 6-arylpyrrolo[2,1-d][1,5]benzothiazepines, which we have recently described as selective ligands of the mitochondrial benzodiazepine receptor (MBR) (Fiorini I.; et al. J. Med. Chem. 1994, 37, 1427-1438), have been investigated using the comparative molecular field analysis (CoMFA) approach. The resulting 3D-QSAR model rationalizes the steric and electronic factors which modulate affinity to the MBR with a cross-validation standard error of 0.648 pIC50 unit. A set of seven novel pyrrolobenzothiazepine congeners has successively been synthesized and tested. The CoMFA model forecasts the binding affinity values of these new compounds with a prediction standard error of 0.536.", 
    "17": "Injection of the antiepileptic drug, felbamate (2-phenyl-1,3-propanediol dicarbamate), into mice reduced in a dose-dependent manner (150-300 mg/kg i.p.) the isoniazid (200 mg/kg s.c.)-induced increase in ex vivo binding of t-[35S]butylbicyclophosphorothionate ([35S]TBPS) to cerebral cortical and hippocampal membranes. The same doses of felbamate reduced significantly the number of mice exhibiting isoniazid-induced seizures. A dose of felbamate (50 mg/kg) ineffective in isoniazid-treated mice completely antagonized the increase of [35S]TBPS binding elicited by FG 7142 (N-methyl-beta-carboline-3-carboxamide), a benzodiazepine receptor inverse agonist. The above effects of felbamate resembled those of diazepam. Accordingly, the combination of ineffective doses of felbamate (50 mg/kg) and diazepam (0.2 mg/kg) elicited a marked decrease of [35S]TBPS binding. The results indicate that facilitation of gamma-aminobutyric acid type A (GABAA) receptor function may play a role in the anticonvulsant action of felbamate.", 
    "18": "A 2.3-A X-ray crystal structure analysis has been carried out on the antitumor drug anthramycin, covalently bound to a ten base pair DNA double helix of sequence C-C-A-A-C-G-T-T-G-G. One drug molecule sits within the minor groove at each end of the helix, covalently bound through its C11 position to the N2 amine of the penultimate guanine of the chain. The stereochemical conformation is C11S, C11aS. The natural twist of the anthramycin molecule in the C11aS conformation matches the twist of the minor groove as it winds along the helix; a C11aR drug would only fit into a left-handed helix. The C11S attachment is roughly equatorial to the overall plane of the molecule, whereas a C11R attachment would be axial and would obstruct the fitting of the drug into the groove. The six-membered ring of anthramycin points toward the 3' end of the chain to which it is covalently attached or toward the end of the helix. The acrylamide tail attached to the five-membered ring extends back along the minor groove toward the center of the helix, binding in a manner reminiscent of netropsin or distamycin. The drug-DNA complex is stabilized by hydrogen bonds from C9-OH, N10, and the end of the acrylamide tail to base pair edges on the floor of the minor groove. The origin of anthramycin specificity for three successive purines arises not from specific hydrogen bonds but from the low twist angles adopted by purine-purine steps in a B-DNA helix. Binding of anthramycin induces a low twist at T-G in the T-G-G sequence of this DNA-drug complex, by comparison with the structure of the free DNA. The origin of anthramycin's preference for adenines flanking the alkylated guanine arises from a netropsin-like fitting of the acrylamide tail into the minor groove.", 
    "19": "Sulphated cholecystokinin-8 (CCK-8) given into the neostriatum of the rat by in vivo microdialysis produced a concentration-dependent (1-100 microM) increase in extracellular aspartate (Asp) and dynorphin B (Dyn B), but not in glutamate, GABA or dopamine levels. The increase in Asp levels produced by 10 microM CCK-8 was approximately 10 fold and was inhibited (approximately 50%) by the CCKB antagonist L-365,260 (20 mg kg-1, i.p.), while the increase in Dyn B (approximately 2 fold) was totally abolished. Both increases were inhibited (approximately 50%) by local infusion of 10 microM of tetrodotoxin (TTX). Thus, CCK exerts modulatory effects in the basal ganglia, possibly by interacting with local neostriatal neurones releasing Asp, and with Dyn B-containing neurones projecting to the pars reticulata of the substantia nigra.", 
    "20": "L-Arginine-derived nitrogen monoxide (NO) formation was determined in different regions of the rat brain during kainate-induced seizures. NO was trapped in vivo as a paramagnetic mononitrosyl-iron diethyldithiocarbamate complex, the concentration of which was determined ex vivo by cryogenic electron spin resonance spectroscopy. Basal NO formation (0.3-0.8 nmol g-1 tissue 30 min-1) was detected in the brain of control rats. In kainate-injected rats NO formation was increased six-fold within 30-60 min in the amygdala/temporal cortex region, and up to 12-fold, though more slowly, in the remaining cortex. The kainate-elicited convulsions and NO formation were attenuated in animals pretreated with either 7-nitroindazole, a specific inhibitor of neuronal NO synthase, or diazepam. These findings identify NO as a proconvulsant mediator in kainate-evoked seizures.", 
    "21": "To examine the role of medications with known psychoactive properties in the development of postoperative delirium.", 
    "22": "Nested case-control study within a prospective cohort study.", 
    "23": "General surgery, orthopedic surgery, and gynecology services at Brigham and Women's Hospital, Boston, Mass.", 
    "24": "Cases (n = 91) were patients enrolled in a prospective cohort study who developed delirium during postoperative days 2 through 5. One or two controls (n = 154) were matched to each case by the calculated preoperative risk for delirium using a predictive model developed and validated in the prospective cohort study.", 
    "25": "Medication exposures were ascertained from the medical record by a reviewer blinded to the study hypothesis. Exposures to narcotics, benzodiazepines, and anticholinergics were recorded for the 24-hour period before delirium developed in the 91 cases and for the same 24-hour postoperative period for the 154 matched controls.", 
    "26": "Delirium was significantly associated with postoperative exposure to meperidine (odds ratio [OR], 2.7; 95% confidence interval [CI], 1.3 to 5.5) and to benzodiazepines (OR, 3.0; 95% CI, 1.3 to 6.8). Meperidine had similar associations with delirium whether administered via epidural or patient-controlled routes, although only the epidural route reached significance (OR, 2.4; 95% CI, 1.3 to 4.4; OR, 2.1; 95% CI, 0.4 to 10.7, respectively). For benzodiazepines, long-acting agents had a trend toward stronger association with delirium than did short-acting agents (OR, 5.4; 95% CI, 1.0 to 29.2; vs 2.6; 1.1 to 6.5), and high-dose exposures had a trend toward slightly stronger association than low-dose exposures (OR, 3.3; 95% CI, 1.0 to 11.0; vs 2.6; 0.8 to 9.1). Neither narcotics (OR, 1.4; 95% CI, 0.5 to 4.3) nor anticholinergic drugs (OR, 1.5; 95% CI, 0.6 to 3.4) were significantly associated with delirium as a class, although statistical power was limited because of the high use of narcotics and the low use of anticholinergics in the study population.", 
    "27": "Clinicians caring for patients at risk for delirium should carefully evaluate the need for meperidine and benzodiazepines in the postoperative period and consider alternative therapies whenever possible.", 
    "28": "A bioreactor construction for hepatocytes and liver sinusoidal endothelial cells is described. The reactor is based on capillaries for hepatocyte immobilization. Four discrete capillary membrane systems, each serving different purposes, are woven to create a three-dimensional framework for decentralized cell perfusion with low metabolite gradients and decentralized oxygenation and CO2 removal. The biochemical performance of reactors initially seeded with 2.5 x 10(9) hepatocytes were evaluated over 3 weeks. On day 21, pig albumin synthesis was 4.7 mg/day, lidocaine metabolism was 813.7 +/- 23 micrograms/hr, galactose elimination was 210.1 +/- 3 mg/hr, and midazolam metabolism was 37.1 +/- 2 micrograms/hr. The specific construction of the reactor enables scale-up to hybrid liver support systems as extracorporeal bridging devices for liver transplantation.", 
    "29": "Cloned human metabotropic glutamate receptors, mGlu1 alpha and mGlu5 alpha, were functionally expressed in Xenopus oocytes. Cyclothiazide dose-dependently inhibited glutamate-stimulated human mGlu1 alpha responses (IC50 = 18 microM) in a non-competitive manner. In contrast, cyclothiazide slightly potentiated glutamate-stimulated human mGlu5 alpha responses. GYKI 52466 (1-(4-amino-phenyl)-4-methyl-7,8- methyl-endioxyl-5H-2,3-benzodiazepinehydrochloride) did not alter glutamate-stimulated human mGlu1 alpha or human mGlu5 alpha responses, either in the presence or absence of cyclothiazide. Thus, human metabotropic glutamate receptors coupled to phosphoinositide stimulation appear to contain sites sensitive to cyclothiazide but insensitive to GYKI 52466.", 
    "30": "We have previously demonstrated in permeabilized rat pancreatic acini that the existence of two affinity states of the pancreatic cholecystokinin (CCK) receptor seen in intact cells depends on the presence of ATP. In the present study, we demonstrate that this effect of ATP is mediated by the enzyme nucleoside diphosphate kinase (NDPK). Northern blot hybridization analysis demonstrated NDPK mRNA in pancreas. Furthermore, pancreatic membranes possessed NDPK activity, which transferred high-energy phosphate groups to [8-3H]GDP. This enzyme also utilized UTP and ITP as a source of gamma-phosphate for GTP formation while guanosine 5'-O-(3-thiotriphosphate) (GTP gamma S) was formed in the presence of adenosine 5'-O-(3-thiotriphosphate) (ATP gamma S). However, adenylyl (beta, gamma-methylene)-diphosphate (AMP-PCP) did not serve as a substrate for NDPK. Analysis of 125I-Bolton-Hunter-labeled CCK octapeptide ([125I]BH-CCK-8) binding data in the absence of nucleotides was consistent with a single affinity state with dissociation constant (Kd) equal to 80 pM and maximal binding equal to 50.8 fmol/mg. ATP, UTP, ITP, ATP gamma S, and GTP gamma S all induced two CCK binding affinity states, which in the presence of 1 mM ATP were Kd = 74 pM for high-affinity sites and Kd = 4.3 nM for low-affinity sites: AMP-PCP did not induce two affinity states. GDP at 10 microM had no effect on CCK binding but potentiated the effect of ATP. GTP gamma S, in addition to inducing high- and low-affinity states, also elicited a significant concentration-dependent reduction in the total number of measurable CCK receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "An enquiry into the handling by medical practitioners of sleeping problems among elderly patients was conducted in southern Lower Saxony by personal interview, combined with a standard questionnaire. A typical case report had been drafted concerning a 70-year-old, previously healthy widow: her complaints were \"nonspecific\" and could be classified as an example of either depression, of the onset of senile dementia or as within normal limits for age. This case report was presented by two interviewers to 145 general practitioners (GPs) and 14 neurologists in private practice (response rate of 83.2%) who were asked how they would have treated the patient's sleeping disorder. 30.3% of the GPs and 14.3% of the neurologists would initially not have prescribed medication. Only GPs (19.5%) mentioned possible herbal medication. Sedative neuroleptics were preferred by 57.1% of neurologists and 26.2% of GPs, while benzodiazepines would have been given by 14% of both groups. Antidepressive drugs and chloral hydrate were chosen less often (5.7% and 2.5%, respectively). These data support the finding of a high frequency of neuroleptic prescriptions given to the elderly. They also make clear that the possibility of treatment without drugs is usually not sufficiently explored.", 
    "32": "In two Norwegian counties all prescriptions for benzodiazepines and analgesics containing codeine were registered over a two month period and the records were subsequently transferred to a database. 93,000 prescriptions were registered, equivalent to this 2.8 millions DDD. The registration showed great variation, both in the doctors' volume of prescribing and their prescribing patterns. 30 doctors of the total of 4,000 were responsible for 13% of the total volume prescribed. We propose that the doctors with unacceptable prescribing rates should be offered a special education program provided by the Norwegian Medical Association. The computer routines of the pharmacies appear to be inadequate for registration and research purposes. In 2% of all the prescriptions the doctors name could not be identified. Thus it seems warranted to use the doctors' identity number on prescriptions for these drugs. A reduction of the number of tablets in the largest packages dispensed should be considered by the authorities. For effective quality control of prescribing, better understanding is needed of the differences in doctors' prescribing patterns.", 
    "33": "The amounts of mRNAs encoding alpha 1, alpha 6, beta 2, beta 3, gamma 2, and delta subunits of gamma-aminobutyrate type A (GABAA) receptors and the gold immunolabeling density of their translation products were monitored during the growth of neonatal rat granule cells in primary culture. We investigated possible correlations (i) between temporal changes in mRNA content and expression density of their respective translation products and (ii) between the quantitative changes of receptor subunit expression, the GABA EC50 for Cl- channel activation, and diazepam efficacy in modulating GABA action on the Cl- channels. At 3 days in vitro, the amount of GABAA receptor subunit mRNAs and the expression of their respective translation products were very low. During the next 2 weeks both parameters for every subunit studied increased asynchronously; moreover, at 14 days in vitro the sum of gamma 2 and delta subunit expression was smaller than the expression of the alpha 1 or alpha 6 or beta 2/beta 3 subunits. This suggests that during in vitro maturation each subunit may be regulated independently and invites speculation as to possible changes in specific GABAA receptor subtype abundance during development in vitro. The maximal current intensity elicited by GABA failed to increase from 5 to 14 days in vitro, though the amount of mRNA encoding various subunits and the expression density of their respective translation products increased. Thus, qualitative changes in the GABAA receptor subtypes expressed and/or abnormalities in the subunit assembly very likely account for the uniformity of the maximal current intensity elicited by GABA during in vitro development. Also, during maturation of neuronal cultures from 5 to 20 days in vitro the extent of the positive modulation of GABA action by diazepam decreased dramatically. This finding might be related to an increase in the abundance of GABAA receptors including the alpha 6 subunit and/or to the expression, during granule cell maturation in vitro, of GABAA receptors devoid of gamma 2 subunits.", 
    "34": "CCK has been shown to inhibit morphine antinociception, while antagonists of CCK receptors enhance morphine antinociceptive potency. These observations have led to the suggestion that CCK may function as an endogenous anti-opioid. Here, the involvement of the CCKB receptor in modulating the antinociceptive effects of morphine has been investigated by examination of the effects of a CCKB antagonist in the absence or presence of naltrindole, an opioid delta receptor antagonist. Intrathecal (i.th.) or subcutaneous (s.c.) L365,260 (a CCKB antagonist) did not produce any antinociceptive actions alone in either the rat tail-flick or hot-plate tests. L365,260 pretreatment enhanced the morphine antinociceptive response after either i.th. or s.c. administration. Naltrindole did not produce any antinociceptive effect alone and did not antagonize the antinociceptive actions of morphine after either i.th. or s.c. administration. However, naltrindole blocked the enhancement of morphine antinociception produced by L365,260 when evaluated by either route. These data suggest a tonic inhibition of enkephalin release by CCK via CCKB receptors. The subsequent enhancement of morphine antinociceptive potency may reflect the well-known modulation of morphine by enkephalins acting at opioid delta receptors.", 
    "35": "Selected benzodiazepines and a phenol derivative are reviewed in relation to their appropriateness as short-term sedatives in settings such as noninvasive and invasive medical procedures. Terminating sedation with flumazenil is also a focus of interest.", 
    "36": "A benzodiazepine peptidomimetic, BZA-5B, inhibits farnesylation of H-Ras and normalizes the morphology of Rat-1 cells transformed with H-RasV12 at concentrations that do not affect the growth of untransformed Rat-1 cells. In the current experiments, we show that BZA-5B decreases the active forms of enzymes in the mitogen-activated protein (MAP) kinase signaling cascade, including Raf, MAP kinase kinase (MEK), and MAP kinase, in cells transformed with H-RasV12. BZA-5B had no effect on these enzymes in cells transformed with H-RasV12,L189, which is geranylgeranylated rather than farnesylated. In cells transformed with H-RasV12, BZA-5B reduced the activities of enzymes in the MAP kinase pathway at concentrations that only partially blocked farnesylation of H-RasV12, suggesting that nonfarnesylated H-RasV12 is a dominant inhibitor of the action of farnesylated H-RasV12 in the BZA-5B treated cells. In untransformed Rat-1 cells, BZA-5B did not inhibit MAP kinase activity nor did it prevent the acute activation triggered by epidermal growth factor, even though farnesylated endogenous H-Ras was no longer detectable. These data raise the possibility that untransformed cells contain a form of Ras (K-Ras or N-Ras) whose prenylation is not inhibited by BZA-5B, thus allowing them to resist the effects of BZA-5B.", 
    "37": "The effects of the novel high affinity cannabinoid receptor agonist (+)-WIN 55,212-2 ((R)-4,5-dihydro-2-methyl-4(4-morphoinylmethyl)-1-(1-naphthalen ylcarbonyl)-6H-pyrrolo[3,2,1-ij]quinolin-6-one) on severity of dystonia were investigated in mutant Syrian hamsters with primary generalized dystonia. Following injections of (+)-WIN 55,212-2 (1.0-5.0 mg/kg i.p.) a dose-dependent reduction of the severity of dystonia was observed. At antidystonic doses (2.5 and 5.0 mg/kg i.p.) (+)-WIN 55,212-2 caused a reduction of spontaneous motor activity and catalepsy. 1 mg/kg of (+)-WIN 55,212-2 exhibited neither antidystonic effects nor any side effects. However, the coadministration of 1.0 mg/kg (+)-WIN 55,212-2 with an ineffective dose of diazepam (0.1 mg/kg i.p.) exerted antidystonic effects in the absence of severe side effects. Although psychotropic effects of cannabinoids, such as (+)-WIN 55,212-2, limit the therapeutical utility of cannabinoids, the present data indicate that cannabinoids exert antidystonic effects and that low doses of cannabinoids may increase antidystonic efficacy of benzodiazepines.", 
    "38": "Direct activations of both GABAA and GABAB receptors are known to hyperpolarize dopaminergic neurons. However systemic or intra-ventral tegmental administration of a GABAA receptor agonist produces paradoxical depolarization of mesencephalic dopaminergic neurons and increases dopamine release. Thus indirect excitation appears to preclude observation of inhibitory GABAA effects on dopamine release in intact tissue. The present study used cultures of isolated cells from rat ventral mesencephalon to characterize effects of GABAA and GABAB receptor activation on evoked dopamine release. The GABAA receptor agonist, muscimol, produced a potent and complete inhibition of N-methyl-D-aspartate (NMDA)-evoked [3H]dopamine release. This effect was blocked by the GABAA receptor antagonist, picrotoxin, and enhanced by flunitrazepam. Omission of Mg2+ greatly reduced the inhibitory effect of muscimol on NMDA-evoked [3H]dopamine release. Muscimol had little or no effect on [3H]dopamine release evoked by the non-NMDA receptor agonists, quisqualate and kainate. The GABAB receptor agonist, baclofen, slightly inhibited NMDA-evoked [3H]dopamine release and had no effect on release evoked by quisqualate or kainate. Endogenous GABA released by the mesencephalic cells also appeared to inhibit NMDA-evoked [3H]dopamine release mainly via a GABAA receptor-mediated mechanism. This is suggested by the observations that NMDA-evoked [3H]dopamine release was potentiated by picrotoxin but not by the GABAB receptor antagonist, phaclofen, and that blockade of extracellular GABA removal, with amino-oxyacetic acid and beta-alanine, inhibited NMDA-evoked [3H]dopamine release in a picrotoxin-sensitive manner.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "In previous studies carbachol-induced stimulation of gastrin release from antral G-cells in primary culture suggested the presence of muscarinic acetylcholine receptors on this cell type. Therefore, we attempted to pharmacologically characterize the muscarinic acetylcholine receptor subtype involved. Enzymatically isolated rabbit antral mucosal cells (0.8% G-cells) were separated by counterflow elutriation yielding a fraction (1.7% G-cells) that was placed in culture on collagen-coated well plates. After 24-36 h of culture 13.0 +/- 2.4% of total adherent cells were immunoreactive for gastrin as shown by immunocytochemical staining using the avidin-biotin complex method. In this preparation basal gastrin release ranged from 3.3 +/- 0.3 to 4.1 +/- 0.3% of total cellular content. Maximal gastrin release in response to the acetylcholine receptor agonist carbachol (10(-4) M) or the selective muscarinic receptor agonist arecaidine propargyl ester (10(-4) M) was 8.5 +/- 0.4% and 7.6 +/- 0.4% of total cellular content, respectively. The EC50 values were 3.7 +/- 0.5 x 10(-6) M carbachol and 1.8 +/- 0.4 x 10(-6) M arecaidine propargyl ester. At a concentration of 10(-6) M the non-selective muscarinic receptor antagonist atropine and the muscarinic M3 receptor preferring antagonist hexahydro-sila-difenidol (HHSiD; M3 > or = M1 > M2) completely inhibited gastrin release in response to carbachol (Ki values: 52 x 10(-9) M atropine and 29 x 10(-9) M HHSiD) and arecaidine propargyl ester (Ki values: 11 x 10(-9) M atropine and 13 x 10(-9) M HHSiD).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "The effects of the CCK receptor antagonists loxiglumide [D,L-4-(3,4-dichlorobenzoylamino)-5-(N-3-methoxy-propylpentylam ino)-5-oxo- pentanoic acid, CR 1505] and MK-329 [3S(-)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1,4-benzo-diazepine-3-y l)-1H - indole-2-carboxamide, L-364,718], on bile flow were investigated in conscious rats. The bile duct of male Wistar rats was cannulated to directly collect pure bile, and the second cannula was inserted into the duodenum for reinfusion of bile. On the 4th through 7th postoperative days loxiglumide (25, 50 or 100 mg/kg body weight), MK-329 (1 mg/kg body weight) or the respective solvent (saline and 80% dimethyl sulfoxide) was injected subcutaneously. Loxiglumide caused dose-dependent increases in bile flow and bile acid output with a slight non-dose-dependent increase in bilirubin output. The integrated increments of bile flow during a 3-h period after saline and 100 mg/kg body weight loxiglumide were -14 +/- 71 and 982 +/- 61 microliters/100 g body weight, respectively, and those of bile acids were 2.5 +/- 1.4 and 23.1 +/- 4.1 mumol/100 g body weight, respectively. In contrast, MK-329 markedly decreased the bile flow (-439 +/- 76 vs. control; -32.8 +/- 76 microliters/100 g body weight/3 h, P < 0.001) and bile acids output (-16.3 +/- 6.8 vs. control; 3.4 +/- 3.8 mumol/100 g body weight/3 h, P < 0.001), while it significantly increased bilirubin output (86.4 +/- 15.6 vs. 43.5 +/- 1.1 mg/100 g body weight/3 h, P < 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "41": "An increased use of determinations of psychotropic drug levels has been noted during recent years. The contribution of \"biological techniques\" has led to a change in the relationship between physician and patient by rationalizing medical prescription and by augmenting the medical nature of this relationship. Follow-up of plasma levels is of interest for psychotropic drugs having therapeutic and (or) side effects that are linked to blood concentrations. Such drugs include the imipraminic antidepressants and regulators of thymic function. There is no consensus concerning the benzodiazepines and neuroleptic drugs. Their clinical effect does not seem to be strictly linked to plasma levels and the range of dosages is greater. Such determinations have proved to be particularly interesting in \"resistant\" cases, in surveillance of drug interactions and to evaluate treatment compliance.", 
    "42": "Although the utility of psychotropic drugs has been well demonstrated, caution must still be exercised in their use. Among their potential risks, drug dependency must be kept in mind. This risk is well accepted with regard to benzodiazepines, and it appeared useful to study the potential risk for antidepressants, neuroleptics and thymoregulatory agents. Whatever the drug, the predominant factor appears to be psychological dependency. Prevention of drug dependency is most often achieved by informing the patient, limiting the length of use of the drug, making regular reevaluation of symptoms and of drug indication, and frequently be establishing a \"treatment contract\". The importance of the patient-physician relationship in the prescription of such treatment must be underlined.", 
    "43": "Benzodiazepines are one of the most frequent treatments prescribed by the general practitioner, and anxiety disorders are one of the most important motives for consultation. Actually, benzodiazepines are effective and generally well-tolerated. Nevertheless, the existence of adverse reactions such as dependence in addition to the importance of French consumption of benzodiazepines, necessitate the evaluation of good and bad use of benzodiazepines. Pharmacological specificities of benzodiazepines will be proposed in order to outline adverse reactions and contraindications. The authors will describe prescription modalities for benzodiazepines, in order to specify indications and how to get the best posology, frequency and length of treatment.", 
    "44": "The newer anxiolytics include compounds whose the molecular structure, the mechanisms, and the pharmacological properties are heterogeneous. Nevertheless, the most of them have clinical and adverse effects like to the most known: buspirone, after the commercial shrinking for hepatic toxicity of alpidem. These anxiolytics are efficacious against generalized anxiety disorder, like the benzodiazepines. The principal interest consists in minimal adverse effects and the safety of the use. These compounds have not a sedative effect, do not induce rebound, dependence, abuse and withdrawal, do not impair the psychomotor, cognitive and memory performances. The big ratio efficacy/tolerance allows to use them in long treatments, old subjects, alcoholic and drug-addicted patients. Nevertheless to become ideal anxiolytics, these compounds must be efficacious in other anxious disorders and increase the efficacy of various psychotherapies.", 
    "45": "We report the first case of a patient in a promethazine-induced coma responding to treatment with flumazenil. A literature search conducted to determine the mechanism behind the antagonism of this overdose showed that promethazine interacts with receptors in the central nervous system. Sedative effects may, in fact, be mediated through the benzodiazepine receptor. We concluded that flumazenil can antagonize the sedative effects of promethazine at these receptors to return the patient to a wakeful state.", 
    "46": "Injection of formalin in the hindpaw of the rat induces intense C-fiber activity accompanied by brief flinching of the injected paw (phase 1) and gives rise to facilitated spinal processing characterized by renewed flinching beginning 15 min after injury and lasting 40 min or more (phase 2). In previous work, isoflurane, administered during phase 1, slightly reduced phase-2 activity, whereas the addition of intrathecal morphine dramatically inhibited phase 2, even with naloxone reversal 6 min after the formalin injection. We used a similar model to determine whether intrathecal morphine could block spinal sensitization in the absence of inhalation anesthetic.", 
    "47": "Hot plate tests at 52 degrees C and radiant heat-evoked hindpaw withdrawal tests were used to determine optimal doses of agonists and antagonists. The formalin test was carried out on male Sprague-Dawley rats, which were divided into five groups. A combination of naloxone 0.5 mg/kg and naltrexone 0.5 mg/kg was administered subcutaneously 6 min after the formalin injection to all animals except controls (group 1) to prevent ongoing opioid effect. Groups 1-3 received intrathecal saline, and groups 4 and 5 received intrathecal morphine 30 micrograms 20 min before formalin injection. Halothane was administered for 1-2 min to facilitate formalin injection for groups 1, 2, and 4. In groups 3 and 5 halothane was administered from 5 min before to 6 min after formalin injection. The number of flinches per minute was counted 1 and 5 min after formalin administration and thereafter at 5-min intervals for 1 h. The total number of flinches at 1 and 5 min was considered as phase-1 activity, and the total number of flinches during the 10-60-min interval was considered as phase 2.", 
    "48": "Phase-2 activity for groups 1 and 2 was nearly identical, demonstrating no appreciable effect of the opioid antagonists alone. Groups 3 (halothane alone) and 4 (morphine alone) exhibited a significant decrease in phase-2 activity. Group 5 (morphine plus halothane) demonstrated a profound decrease in phase-2 activity, which was significantly more profound than that of groups 3 or 4.", 
    "49": "Intrathecal morphine, administered before formalin injection but antagonized before the onset of phase 2 of the formalin test, significantly suppresses sensitization of dorsal horn neurons. This suppression is significantly increased by coadministration of halothane anesthesia.", 
    "50": "We have previously shown that mice selected for sensitivity to diazepam are also more sensitive to halothane, and that halothane augments the gamma-aminobutyric acid (GABA)-mediated chloride flux response in brain tissue from diazepam-sensitive (DS) mice to a greater degree than in diazepam-resistant (DR) mice. These findings suggest that the GABAA receptor is an important site of halothane action. To confirm this correlation, halothane requirement was determined in two independently developed replicate lines of DS and DR mice. Association of the traits of diazepam and halothane sensitivity in replicate lines of DS mice diminishes the probability that the original finding was due to a false-positive correlation, and instead suggests that it results from the common action of genes controlling diazepam sensitivity. Halothane median effective concentration (EC50) was determined by using the end-point of loss of righting reflex in two replicate lines of mice selected for diazepam sensitivity (resistant mice = diazepam high performance-1 and -2 [DHP-1 and DHP-2], sensitive mice = diazepam low performance-1 and -2 [DLP-1 and DLP-2]). DLP-1 and DLP-2 mice were sensitive to halothane, whereas DHP-1 and DHP-2 mice were resistant to halothane. Halothane EC50 in the DLP-1 and DHP-1 mice was 0.86 +/- 0.01 (SE) and 1.10 +/- 0.04 atm%, respectively (P < 0.0001), and that in the DLP-2 and DHP-2 mice was 0.88 +/- 0.01 and 0.97 +/- 0.02 atm%, respectively (P < 0.0001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "51": "The therapeutic profile of a new antispastic drug cannot be defined solely on the basis of placebo-controlled studies. Its potential advantages must be evaluated in comparison with existing drugs. This review compares the efficacy and tolerability of tizanidine, a newer muscle relaxant, with that of baclofen and diazepam, the most widely used antispastic agents, for a variety of diagnoses and target symptoms associated with spasticity. More than 20 double-blind, comparative studies were conducted between 1977 and 1987. These included a total of 777 patients suffering from spasticity of various causes. The collected clinical data have been integrated into a combined analysis. Tizanidine emerges from this comparison as a valuable drug in the treatment of spasticity related to cerebral and spinal disorders.", 
    "52": "Neuroactive steroids, including endogenously occurring metabolites of progesterone and deoxycorticosterone as well as their synthetic derivatives, are positive allosteric modulators of the gamma-aminobutyric acid (GABA)A receptor complex. They inhibit the binding of [35S]t-butylbicyclophosphorothionate ([35S]TBPS), enhance the binding of [3H]flunitrazepam, and potentiate GABA-evoked chloride currents and agonist-stimulated 36Cl- uptake. The structure-activity relationship for 31 neuroactive steroids and related compounds was explored by examining their relative ability to inhibit [35S]TBPS binding in rat brain cortical membranes. A free 3 alpha-hydroxy group is necessary for high potency inhibition. Whereas hydroxylation in the 21-position and subsequent esterification maintain activity, 11 alpha- or 12 alpha-hydroxylation greatly reduces activity. The rank order of potency for 17-position substitutions in the 5 alpha-reduced series is 17 beta-acetyl > 17 beta-cyano > 17 beta-methoxycarbonyl > 17 alpha-acetyl > 17-one > or = 17-oxime > or = 17 alpha-cyano. Introduction of a double bond between the 9- and 11-positions reduces potency, whereas a double bond in the 4-position reduces the maximal extent of inhibition. Comparing the activities of these neuroactive steroids and related compounds in the [35S]TBPS and [3H]flunitrazepam assays, there is a strong correlation between potency (r = 0.90, n = 17) and magnitude of modulation (r = 0.95, n = 31), indicating that the neuroactive steroid binding site is similarly coupled to the TBPS and benzodiazepine sites in rat cortex. However, there is a weaker correlation (r = 0.74-0.78, n = 31) between the degree of modulation in either binding assay and potentiation of muscimol-stimulated 36Cl- uptake in rat cortical synaptoneurosomes. Using an electrophysiological approach, stronger correlations (r = 0.89-0.94, n = 15) were observed between the magnitude of modulation in the binding assays and potentiation of GABA-evoked chloride currents in Xenopus oocytes expressing human alpha 1 beta 1 gamma 2L receptor complexes. Thus, neuroactive steroid modulation of [35S]TBPS and [3H]flunitrazepam binding is predictive of functional activity at the GABAA receptor complex.", 
    "53": "A novel series of 5-amino-1,4-benzodiazepin-2-one derivatives (amidines), which contain a cationic solubilizing group and which are antagonists for the cholecystokinin (CCK)-B receptor, have been identified. Optimization of this series led to the identification of an azabicyclononane amidine, L-740,093 [N-[(3R)-5-(3-azabicyclo[3.2.2]nonan-3-yl)-2,3-dihydro-1-methyl-2- oxo- 1H-1,4-benzodiazepin-3-yl]-N'-(3-methylphenyl)urea], that bound with high affinity of CCK-B receptors from guinea pig cerebral cortex (IC50 of 0.1 nM) and had a CCK-B/CCK-A receptor selectivity of 16,000. In comparison, L-365,260 had 85-fold lower affinity (8.5 nM) and was only 87-fold selective for CCK-B over CCK-A receptors. L-740,093 bound with high affinity to guinea pig gastrin receptors in vitro (IC50 of 0.04 nM). Electrophysiological studies on slices of rat ventromedial hypothalamic nucleus showed that L-740,093 produced rightward shifts of the concentration-response curve for the CCK-B receptor agonist pentagastrin (Kb of 0.06 nM). L-740,093 blocked pentagastrin-induced gastric acid secretion in anesthetized rats with a 50% inhibitory dose of 0.01 mg/kg, intraperitoneally, showing 100-fold greater activity, compared with L-365,260 (50% inhibitory dose of 1 mg/kg, intraperitoneally). An ex vivo binding assay in mice was used to investigate the interaction of L-740,093 with central CCK binding sites. After intravenous administration, L-740,093 inhibited ex vivo binding dose dependently, with a 50% effective dose of 0.2 mg/kg. These studies demonstrate that L-740,093 is the most potent and selective CCK-B antagonist yet described and that it has excellent central nervous system penetration.", 
    "54": "Tandospirone is a novel nonbenzodiazepine anxiolytic/antidepressant that acts primarily at the serotonin-1A receptor. In the present study, the behavioral effects and abuse liability of tandospirone were characterized relative to those of the benzodiazepine, alprazolam. In an outpatient setting, the acute effects of placebo, tandospirone citrate (40, 80 and 160 mg) and alprazolam (0.5, 1.0 and 2.0 mg) were assessed with a double-blind, cross-over design in 14 male volunteers with histories of sedative drug abuse. Drug effects were assessed on behavioral performance tasks; observer ratings of drug effect; and subject ratings of strength of drug effect, mood and drug liking. Both alprazolam and tandospirone produced comparable dose-related increases in subject- and observer-rated strength of drug effect. The peak drug effect occurred approximately 2 hr after drug administration; the time to peak did not differ between the two drugs. Alprazolam produced greater impairments on psychomotor performance than did tandospirone. Alprazolam produced dose-related increases in subject-rated drug liking; tandospirone, in contrast, produced dose-related increases in subject-rated drug disliking. The highest dose of alprazolam was predominantly classified by subjects as being a benzodiazepine or a barbiturate (71%) in contrast to the highest dose of tandospirone (29%). Across subjects, tandospirone plasma concentrations after a single dose of 160 mg were significantly correlated with several subjective and behavioral measures. The present study demonstrates that tandospirone and alprazolam can be clearly differentiated on the basis of subjective effects and performance measures. The overall profile indicates that tandospirone has a significantly lower abuse liability than does alprazolam.", 
    "55": "Substantial evidence implicates dopaminergic neural systems in the occurrence of polydipsia in both animals and humans. Two experiments were conducted in order to specify the behavioral mechanisms whereby manipulation of dopaminergic neural transmission can affect scheduled-induced polydipsia (SIP). The role of dopamine D1 and D2 receptors was investigated by comparing the behavioral effects of dopamine D1 agonists (SKF 38393 and SKF 82958) and antagonists (SCH 23390 and SKF 83566) to those of a dopamine D2 agonist (quinpirole) and antagonist (haloperidol) by using an animal model of excessive water consumption, drinking evoked in the SIP paradigm. Additionally, the behavioral effects of these relatively specific compounds were compared to those of the indirect agonist d-amphetamine sulfate and the nondopaminergic drug, diazepam. All of the drugs produced dose-related decreases in SIP. With the exception of SKF 38393 and SCH 23390, the decreased drinking appeared to be a behaviorally nonspecific drug effect in that changes in activity consistently preceded or accompanied reductions in water consumption. Some of the drugs tested, including quinpirole, haloperidol and SKF 83566, also produced changes in behavior consistent with decreased hunger, which may have also contributed to the reductions in SIP. These results are generally suggestive that dopamine neural systems are involved mainly in the motor or performance aspects of established SIP and that disruptions in established SIP produced by dopamine agonists or antagonists may result from a change in the balance of activation of dopamine D1 and D2 receptors. These results may be relevant to understanding the factors influencing polydipsia in humans.", 
    "56": "The effects of pertussis toxin on muscarinic receptor-induced contractions of the isolated guinea pig ileum were investigated. In control tissues, isoproterenol (1 microM) only slightly inhibited contractions in response to oxotremorine-M; however, in pertussis toxin-treated tissues, isoproterenol exhibited an enhanced inhibition of the concentration-effect curve. Under basal conditions, pertussis toxin had no dampening effect on oxotremorine-M-induced contractions. When ilea were precontracted with histamine (1 microM) and then relaxed back to base line using forskolin (10 microM) before contractile responses to oxotremorine-M were measured, pertussis toxin shifted the concentration-effect curve to oxotremorine-M by a 6.1-fold increase in the EC50 value. Ilea were then incubated with [N-(2-chloroethyl)-4-piperidinyl diphenylacetate] (40 nM; 1 hr) in the presence of [[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5,11- dihydro-6H-pyrido[2,3b][1,4]benzodiazepine-6-one (1 microM) to selectively inactivate the M3 muscarinic receptors. Under these conditions, pertussis toxin blocked the concentration-effect curve to oxotremorine-M by a 30-fold increase in the EC50 value. Prior treatment of guinea pigs in vivo with pertussis toxin diminished the labeling of a 41-kDa protein in membranes suspensions of the longitudinal muscle incubated with [32P]nicotinamide adenine dinucleotide] and pertussis toxin. This ADP-ribosylation caused a functional uncoupling of the G protein from its receptor as indicated by radioligand-binding studies and second messenger assays. Our results verify that the M2 muscarinic acetylcholine receptor, like the M3 receptor, can elicit contractions of the guinea pig ileum and that the mechanism of this action involves inhibition of adenylate cyclase.", 
    "57": "The rho 2 subunit, a novel GABA receptor subunit, has been cloned from a human retinal complementary DNA library. This subunit shares 74% amino acid sequence identity with the rho 1 subunit that forms homooligomeric bicuculline-, barbiturate-, and benzodiazepine-insensitive GABA receptors. The rho 2 subunit also forms homooligomeric GABA-activated chloride channels when expressed in Xenopus oocytes. The amplitudes of the whole-cell currents of rho 2 receptors are always smaller than those of rho 1 receptors, but the affinity and cooperativity of GABA are very similar. Like the rho 1 subunit, the currents generated by rho 2 are insensitive to GABAA receptor modulators including bicuculline, hexobarbital, and diazepam and can be reversibly inhibited by ZnCl2. Homooligomeric rho 2 and rho 1 receptors are less sensitive to muscimol and picrotoxin, and desensitize slower than GABAA receptors. These data demonstrate that homooligomeric receptors formed by rho 2 and rho 1 subunits have a number of electrophysiologic and pharmacologic characteristics that differ from receptors formed by GABAA receptor subunits. The distinctive properties of rho receptors are very similar to those of bicuculline-insensitive GABA-gated chloride channels identified in retina, suggesting a molecular basis for this form of GABA receptor in visual pathways.", 
    "58": "Significant advances in our understanding of the pathophysiology and evaluation and management of the patient in status epilepticus have markedly decreased associated morbidity and mortality in the last two decades. Any type of seizure can progress to status epilepticus. Identification and management of the cause is of particular importance for those patients for whom initial pharmacologic management fails. This subgroup of individuals tends to have important underlying metabolic, structural, toxic, or infectious causes that must be addressed. Those episodes associated with CNS pathology tend to have a more serious prognosis. Cause aside, appropriate, organized, and timely care will significantly effect outcome. Treatment goals are fourfold: (1) rapid stabilization of the individual, (2) expeditious termination of both clinical and electrical seizure activity, (3) determination and management of life-threatening precipitants, and (4) timely recognition and minimalization of any adverse physiologic sequelae of seizure activity. Benzodiazepines, phenytoin, and phenobarbital remain the most effective first-line and second-line pharmacologic agents. If these agents prove ineffective, appropriately monitored pentobarbital anesthesia appears to be the modality of choice and should be rapidly instituted.", 
    "59": "To characterize the plasma concentration-effect relationship of flumazenil in the presence of a predefined midazolam level, a double-blind, placebo-controlled, randomized two-way crossover study was conducted in nine healthy male subjects. After reaching a criterion level of midazolam-induced depression of the Digit Symbol Substitution Test (DSST), volunteers received a dose of flumazenil (1.0 mg) or placebo over 1 minute, with the infusion of midazolam continued. Blood samples were collected, simultaneously with the DSST assessment, at predetermined intervals and were assayed for flumazenil and/or midazolam plasma concentrations. Pharmacokinetic-pharmacodynamic modeling techniques were used to estimate the equilibration rate constant (keo) between plasma concentration and effect for flumazenil; a sigmoidal maximum-effect model was used to relate the DSST score to the flumazenil plasma concentration. Flumazenil exhibited a rapid onset (the half-life of equilibration between drug concentration in the blood and drug effect was 3.3 minutes) and short duration of action (the flumazenil plasma concentration causing half-maximal effect was 7.4 ng/ml, which was reached about 1 hour after dosing). The results of this study also show the competitive nature of flumazenil as a midazolam antagonist.", 
    "60": "The effect of fluvoxamine on the pharmacokinetics of diazepam and metabolically derived N-desmethyl-diazepam was investigated in eight healthy volunteers. Each subject received a single oral dose of diazepam (10 mg) in a control session and on the fourth day of a 16-day treatment with fluvoxamine maleate (100 to 150 mg daily). Compared with the control session, concurrent fluvoxamine intake was associated with increased mean peak plasma diazepam concentrations (from 108 to 143 ng/ml, geometric means, difference not significant), with a marked reduction in apparent oral diazepam clearance (from 0.40 to 0.14 ml/min/kg; p < 0.01) and with a prolongation in diazepam half-life (from 51 to 118 hours; p < 0.01). Although peak plasma N-desmethyldiazepam levels were similar in the two sessions, the time required for the metabolite to reach a peak was longer during fluvoxamine intake than in the control session (206 versus 62 hours; p < 0.01). N-Desmethyldiazepam area under the plasma concentration-time curve values were also significantly increased during fluvoxamine treatment. These data suggest that fluvoxamine inhibits the biotransformation of diazepam and its active N-demethylated metabolite. The magnitude of this interaction is likely to have considerable clinical significance.", 
    "61": "Using a radioreceptor assay, the authors determined benzodiazepine concentrations in sera of the 168 subjects who had been taking one or more benzodiazepines daily without showing excessive or adverse effects. In most of the recipients (150 of 168, 89.3%) of the sleep-inducing, anxiolytic, sedative, or anticonvulsant benzodiazepines, the concentrations were below 500 ng/mL in diazepam equivalents. Only two recipients (1.2%) showed concentrations above 1,000 ng/mL. These data will be useful in managing benzodiazepine therapy and in determining a diagnosis of benzodiazepine overdose.", 
    "62": "Levels of mRNA for the major subunits of the GABAA receptor were assayed in the rat pituitary anterior and neurointermediate lobes by ribonuclease protection assay. alpha 1, beta 1, beta 2, beta 3, and gamma 2s were found to be the predominant subunits in the anterior lobe, whereas alpha 2, alpha 3, beta 1, beta 3, gamma 2s, and gamma 1 were the predominant subunits expressed in the neurointermediate lobe. alpha 5, alpha 6, and delta subunits were not detectable. Hill and Scatchard analysis of [3H] muscimol binding to anterior and neurointermediate lobe membranes showed high-affinity binding sites with dissociation constants of 5.6 and 4.5 nM, respectively, and Hill coefficients near 1. Muscimol sites were present at a maximum of 126 fmol/mg in the anterior lobe and 138 fmol/mg in the neurointermediate lobe. The central-type benzodiazepine antagonist [3H]Ro 15-1788 bound to a high-affinity site with a dissociation constant of 1.5 nM in both tissues, at a maximum of 60 fmol/mg in anterior pituitary and 72 fmol/mg in neurointermediate lobe. A Hill coefficient of 1 was measured for this site in both tissues. Assays of CL 218,872 displacement of Ro 15-1788 were consistent with a pure type I benzodiazepine site in the anterior lobe and a pure type II site in the intermediate lobe. These results are consistent with both tissue-specific expression of particular GABAA receptor subunits and receptor heterogeneity within individual cells in the pituitary.", 
    "63": "The effect of platelet-activating factor (PAF) on neurotransmitter release from rat brain slices prelabeled with [3H]acetylcholine ([3H]ACh), [3H]norepinephrine ([3H]NE), or [3H]serotonin ([3H]5-HT) was studied. PAF inhibited K+ depolarization-induced [3H]ACh release in slices of brain cortex and hippocampus by up to 59% at 10 nM but did not inhibit [3H]ACh release in striatal slices. PAF did not affect 5-HT or NE release from cortical brain slices. The inhibition of K(+)-evoked [3H]ACh release induced by PAF was prevented by pretreating tissues with several structurally different PAF receptor antagonists. The effect of PAF was reversible and was not affected by pretreating brain slices with tetrodotoxin. PAF-induced inhibition of [3H]ACh release was blocked 90 +/- 3 and 86 +/- 2% by pertussis toxin and by anti-G alpha i1/2 antiserum incorporated into cortical synaptosomes, respectively. The results suggest that PAF inhibits depolarization-induced ACh release in brain slices via a G alpha i1/2 protein-mediated action and that PAF may serve as a neuromodulator of brain cholinergic system.", 
    "64": "We have examined the role apoptosis plays in epileptic brain damage using intra-amygdaloid injection of kainate. With the silver staining technique of Gallyas, argyrophylic (dying) neurons were observed, a few hours after the injection, in the amygdala and in the vulnerable pyramidal neurons of the hippocampal CA3 region. In both areas, cell death has apoptotic features, including: (i) nuclear chromatin condensation and marginalization with light and electron microscopy; (ii) DNA fragmentation with a typical ladder pattern on agarose gel electrophoresis; (iii) positive nuclear labelling with a selective in situ DNA fragmentation staining method. Combined in situ DNA labelling and silver staining showed that the DNA fragmentation occurred in dying neurons. CA1 or granule cells which do not degenerate following intra-amygdaloid injection of kainate were not stained with the in situ DNA labelling or the argyrophylic technique. Administration of diazepam blocked the kainate-induced seizures and prevented DNA fragmentation in CA3 but not in the amygdala. Therefore, apoptosis contributes to the local and distant damage induced by kainate.", 
    "65": "1. A transient increase in plasma vasopressin concentrations represents a physiological correlate of nausea in animals that vomit. 2. The CCKA receptor antagonist devazepide has previously been shown to inhibit vasopressin release induced in pigs by intravenous (i.v.) CCK. 3. This study investigated whether devazepide (70 micrograms/kg i.v.) would affect vasopressin secretion induced in pigs (n = 6) by the emetic drug apomorphine (25 micrograms/kg i.v.). 4. Apomorphine stimulated vasopressin release in the 30 min period following injection; this effect was prevented by prior administration of devazepide. 5. The results suggest that CCKA receptor antagonists may have the ability to prevent nausea and/or emesis.", 
    "66": "The effects on serum lipid levels of reducing stress were examined in 20 patients with non-insulin-dependent diabetes mellitus. An anxiolytic, fludiazepam, was administered to the patients for 12 weeks and their lipid profiles and State-Trait Anxiety Inventory scores at the beginning and end of treatment were compared. The high-density lipoprotein cholesterol level increased significantly after the administration of anxiolytic, but other aspects of the lipid profile were unchanged. Both trait and state anxiety scores decreased significantly with the administration of anxiolytic. The results indicate that improvement of stress in patients with non-insulin-dependent diabetes mellitus increases high-density lipoprotein levels.", 
    "67": "The CYP3A subfamily of cytochromes P450 metabolize many medications and environmental contaminants. CYP3A4 and, in 25% of patients, CYP3A5 seem to be the major CYP3A genes expressed in adult liver. Hepatic levels of CYP3A4 can be estimated by the erythromycin breath test and vary at least 10-fold among patients. CYP3A4 has also been shown to be present in small bowel where it is responsible for significant \"first-pass\" metabolism of orally administered substrates. However, it is not known whether there is significant interindividual variability in the intestinal expression of CYP3A4, or whether the liver and intestinal catalytic activities of CYP3A4 correlate within an individual. It is also not known whether CYP3A5 is expressed in the small intestine. To address these questions, we administered the erythromycin breath test to 20 patients and obtained biopsies from their small bowel. There was a 6-fold variation in CYP3A catalytic activity (midazolam hydroxylation), an 11-fold variation in CYP3A4 protein content, and an 8-fold variation in CYP3A4 mRNA content in intestinal biopsies. There was an excellent correlation between intestinal CYP3A4 protein level and catalytic activity (r = 0.86; p = 0.0001); however, neither parameter significantly correlated with hepatic CYP3A4 activity as measured by the erythromycin breath test result (r = 0.27; p = 0.24 and r = 0.33; p = 0.15, respectively). We also found that CYP3A5 protein was readily detectable in biopsies from 14 (70%) of the patients, indicating that CYP3A5 is commonly expressed in human small intestine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "68": "Monoclonal antibodies to a synthetic peptide fragment of the beta 1-subunit of the bovine central GABAA/benzodiazepine receptor were used to investigate immunocytochemically the distribution of this receptor in the visual system of the cat. Labeled neurons were observed in all layers of the visual cortex and the dorsal lateral geniculate nucleus. About half of the total cortical or geniculate neuronal population was found to be positive. To further identify immunocytochemically these GABAA receptor expressing cells, double stainings were undertaken with, on one hand, the monoclonal antibodies directed against the receptor complex, and on the other hand polyclonal antisera directed against cat muscle parvalbumin or chicken calbindin D-28K. A high degree of colocalization between either of the two calcium binding proteins and the GABAA receptor was found in the upper layers (I, II and III) of the visual cortex and in the A and C laminae of the dorsal lateral geniculate nucleus; all calbindin D-28K-positive cells were immunoreactive for the GABAA receptor. The parvalbumin-positive cells, scattered throughout all layers of the dorsal lateral geniculate nucleus and the visual cortex, except cortical layer I, were also all positive for the GABAA receptor. However, a large proportion of all GABAA receptor bearing cells were negative for one of the calcium binding proteins.", 
    "69": "Pharmacologic blockade of GABA binding sites in the hypothalamus elicits a pattern of physiological and behavioral arousal. The latter outcome implicates a perturbation in the neural functioning of higher brain centers. The effect that hypothalamic GABAA receptor modulation has on the function of cerebral cortical neural substrates linked with responses to stressors was assessed using microinfusion of bicuculline methiodide (BMI) into the medial hypothalamus of freely moving, handling habituated rats. BMI led to rapid increases in frontal cortical dopamine (DA) utilization (calculated from the sum of the levels of the DA metabolites, homovanilic and dihydroxyphenylacetic acids, divided by DA levels) resembling that identified following restraint-induced stress. Also, cortical GABAA receptor function [using chloride (Cl-) enhancement of 3H-flunitrazepam (Flu) binding as an index] was disrupted; i.e. there was a loss of typical Cl- enhancement of 3H-Flu binding in animals after BMI infusions. However, placing animals in restraint after BMI infusion reversed the effects of BMI, with both DA utilization and Cl- facilitated 3H-Flu binding similar to control basal values. Muscimol infusions in separately prepared animals did not alter either frontal cortical DA utilization or GABAA receptor function. The present results implicate GABA in the hypothalamus as \"gating\" activity of cortical systems involved in sensation of and/or responses to stressors. These findings may have important implications for effects of autonomic arousal on neural substrates involved in mediating stress responses.", 
    "70": "The present study investigated the role of the GABAA-benzodiazepine (BDZ) receptor complex in mediating ethanol (ETOH)-induced increases in exploration (head-dipping) and locomotion of rats in a holeboard test. Male Sprague-Dawley rats were selected based on low basal exploratory rates to increase the likelihood that ETOH would increase these behaviors. The effects of the BDZ partial inverse agonist, Ro15-4513 (2.5 mg/kg), and the BDZ receptor antagonist, Ro15-1788 (flumazenil) (8.0 mg/kg), alone, and in combination with ETOH (0.25, 0.50 and 0.75 g/kg, IP) were investigated. The 0.25 and 0.50 g/kg doses of ETOH markedly increased both exploration and locomotion in low exploratory rats. The ETOH-induced increases were prevented by Ro15-4513 on both measures at a dose that produced no observable intrinsic action; however, this apparent lack of intrinsic activity on exploration may have been related to the low basal rates of responding in the subjects. The BDZ antagonist, flumazenil, completely reversed the antagonistic action produced by Ro15-4513 of the ETOH-induced stimulant effects on locomotion, however, flumazenil exerted only a marginal statistically significant effect on Ro15-4513's actions on head-dipping. When flumazenil was given alone, it increased head-dipping, but was without effect on locomotion. Flumazenil did not affect ETOH-induced increases in locomotion; however, ETOH and flumazenil appeared to show agonistic effects on exploration. The different effects exerted by flumazenil alone, and in combination with ETOH on head-dipping and locomotion suggest that the actions of flumazenil on these behaviors are mediated through separate mechanisms. The research further suggests that both the anxiolytic and locomotor activational effects of ETOH are mediated through the GABAA-BDZ receptor complex.", 
    "71": "Benzodiazepines (BZs) produce transient anterograde amnesia when given to normal subjects. The present longitudinal study assessed whether BZs impair memory functions in a clinically anxious group. Eighty-two agoraphobics with panic disorder were randomly allocated to one of four treatment groups resulting from a combination of two drug treatments (alprazolam or placebo) and two psychological treatments (exposure or relaxation). Of these, 38 subjects were assessed on a range of objective and subjective indices of memory and mood at three time points: before treatment, after 8 weeks of treatment and again at 24 weeks when patients had been free of medication from 5-8 weeks. Alprazolam produced pronounced impairments on a word recall task. At the 24-week medication-free follow-up, alprazolam patients were still impaired on the task compared with placebo patients. Alprazolam did not impair performance on an implicit memory task and did not affect digit span. Differences between psychological treatments emerged mainly in subjective memory effects. Findings are discussed in terms of the specificity of BZ-induced amnesia and differential tolerance to the varying effects of BZs. Implications are drawn out for the patient's ability to function optimally in daily life while taking alprazolam.", 
    "72": "We report on a patient suffering severe pain following a long-standing sacral chordoma in whom management of therapy and pain was extremely difficult. Because orally administered morphine was observed to be ineffective in the early stages of treatment, we tried to achieve pain relief by using epidural morphine. This was also unsatisfactory. Intrathecal infusion of morphine and bupivacaine through a catheter inserted at the L2-L3 level was also found to be ineffective; only a segment block was observed. A structural anomaly of the spine was suspected and confirmed by myelography, showing metastasis at L3. Pain relief improved when an infusion of morphine+bupivacaine was employed through a catheter placed at the L4-L5 level below the blockage. A major problem which continued throughout the course of the disease was the daily occurrence of episodes of unbearable sharp pain that required addition of midazolam to the local anesthetic/opioid subarachnoid infusion. The patient received this mixture through an intrathecal port during the last 13 months of life, a gradually increasing dose being necessary. Periods of analgesia were followed by occasional crises of intense sharp pain suggesting incomplete relief. No serious complications or meningitis occurred. This case emphasizes the difficulty in managing pain in this type of cancer.", 
    "73": "Temazepam (TMZ), a hypnotic and anxiolytic drug, underwent hydrolysis in simulated gastric fluid (SGF; pH 1.2). The hydrolysis reaction of TMZ in acetonitrile:SGF (1:19 v/v) at 37 degrees C was an apparent first-order reaction, with a half-life of 5.47 +/- 0.17 h (i.e., approximately 12% of the remaining TMZ was hydrolyzed per hour). The predominant hydrolysis product (2'-benzoyl-4'-chloro-N-methyl-2-amino-2-hydroxyacetanilide) and a minor hydrolysis product [2-(methylamino)-5-chlorobenzophenone], derived from acid-catalyzed reaction of TMZ in an aqueous solution, were characterized by ultraviolet-visible absorption mass, infrared, and proton nuclear magnetic resonance spectra analyses. The kinetics of the hydrolysis reaction were studied as a function of acid concentration, temperature, and ionic strength and in deuterated solvent. Results indicated that the predominant hydrolysis reaction at pH approximately pKa (1.46) was caused by protonation at N4, followed by a nucleophilic attack by water at C5 of the C5-N4 iminium ion and a subsequent ring-opening reaction. Pharmacological activity tests in mice indicated that the predominant hydrolysis product of TMZ was inactive. The results suggest that a fraction of an orally taken TMZ may be inactivated by hydrolysis in the highly acidic gastric fluid.", 
    "74": "Media conditioned by cultured neonatal cerebral cortex microexplants (CCM) or astrocytes (ACM) contain low molecular weight (< 1,000 Da) substance(s) which inhibits the gamma aminobutyric acid (GABA)-induced inward current recorded in cerebellar granule cells and hippocampal neurons in culture using the whole-cell patch-clamp technique. This effect is specific for CCM and ACM, as medium conditioned by PC12 cells (PC12CM) does not affect the GABA response of these cells. It is also specific for GABA-induced currents because glutamate-induced currents do not change either in amplitude or in shape in the presence of CCM or ACM. The inhibitory effect on the GABA response in cerebellar granule cells of both ACM and CCM could be suppressed by flumazenil, a specific benzodiazepine (BZD) antagonist and could be mimicked by two BZD inverse agonists. These data thus demonstrate the presence of a BZD inverse agonist-like activity in CCM and ACM. This effect of ACM on different neuronal cell types was heterogenous since no detectable effect could be observed on the GABA-induced current in GABA-responsive dorsal root ganglion (DRG) neurons, presumably reflecting a functional heterogeneity of the GABAA receptors present in these different neuronal subsets. By the release of such an endogenous BZD inverse agonist-like activity, glia cells could possibly modulate GABAA receptor-mediated responses.", 
    "75": "Although there are a number of studies and individual case reports concerning the use of benzodiazepines in human pregnancy, the data concerning teratogenicity and effects on postnatal development and behaviour are inconsistent. There is evidence from studies in the 1970s that first trimester exposure to benzodiazepines in utero has resulted in the birth of some infants with facial clefts, cardiac malformations, and other multiple malformations, but no syndrome of defects. Diazepam and chlordiazepoxide are amongst the drugs most frequently implicated in the earlier studies. However, data from later studies provide no clear evidence of significant increase in either the overall incidence of malformations or of any particular type of defect. Many of the women included in these studies has psychiatric illnesses, epilepsy, or diabetes all of which have an intrinsic risk in pregnancy, and some were on multidrug therapy. Medical-obstetric histories and family history of malformations were not always presented in the publications, which makes assessment of risk associated with benzodiazepine use per se difficult. Nevertheless, in most of the studies involving first trimester use of benzodiazepines, the majority of infants were normal at birth and had normal postnatal development. Late third trimester use and exposure during labour seems to be associated with much greater risks to the fetus/neonate. Some, but by no means all infants exposed at this time, exhibit either the floppy infant syndrome, or marked neonatal withdrawal symptoms. Symptoms vary from mild sedation, hypotonia, and reluctance to suck, to apnoeic spells, cyanosis, and impaired metabolic responses to cold stress. These symptoms have been reported to persist for periods from hours to months after birth. This correlates well with the pharmacokinetic and placental transfer of the benzodiazepines and their disposition in the neonate. However, there has been no significant increase in the incidence of neonatal jaundice and kernicterus in term infants. The prolonged use of benzodiazepines throughout pregnancy raised the concern that there may be altered transmitter synthesis and function, leading to neurobehavioural problems in the children. In approximately 550 children who were followed up for various times up to four years of age, there is no increase in either the malformation rate or adverse effects on neurobehavioural development and IQ. Although some of the data indicate that a small number of children were slower to develop during the first year or so, they did exhibit catch up growth and most had developed normally by four years of age. Where developmental deficits persisted, it was not possible to prove a cause-effect relationship with benzodiazepine exposure. These children were often from families where there was maternal illness requiring prolonged drug therapy or where there were social problems. It is important to consider poor environmental and social factors when assessing the possible prenatal influence of the benzodiazepines on the postnatal health and development of the child. There is evidence that clonazepam, clorazepate, diazepam, lorazepam, midazolam, nitrazepam, and oxazepam are excreted into breast milk. The published data indicate that the levels detected in breast milk are low; therefore, the suckling infant is unlikely to ingest significant amounts of the drug in this way. Problems may arise if the infant is premature or has been exposed to high concentrations of drug either during pregnancy or at delivery.", 
    "76": "In spite of the ever-growing pharmacologic arsenal available for induction and maintenance of anesthesia, to our knowledge no treatment regimen exists that will provide full protection against intraoperative awareness. To date, no single monitoring technique is able to detect awareness or predict recall. Although the frequency of these complications is rare, the occurrence of any such event can be very distressful for the patient. Based on our clinical experience with a patient with a history of recall and a marked resistance to benzodiazepines, we present electroencephalogram-based anesthetic management as a technique to address this difficult problem.", 
    "77": "To test the hypothesis that subarachnoid bupivacaine blockade decreases hypnotic requirements for thiopental sodium and midazolam.", 
    "78": "Randomized, double-blind, placebo-controlled study.", 
    "79": "Teaching hospital.", 
    "80": "53 nonpremedicated ASA physical status I and II adult male patients scheduled for elective lower abdominal, pelvic, or lower limb surgery.", 
    "81": "Intravenous injections of midazolam or thiopental were administered with or without subarachnoid bupivacaine blockade (12.5 mg) at the L3-L4 level. Thiopental or midazolam hypnotic requirements were determined using loss of ability to open eyes in response to verbal command as an endpoint. The thiopental requirements were determined by titration; the midazolam requirements were determined from dose-response curves obtained with bolus injections of predetermined doses of the drug.", 
    "82": "Subarachnoid bupivacaine blockade decreased the hypnotic dose of thiopental from 3.40 +/- 0.68 mg/kg (mean +/- SD) with a dose range of 2.3 to 4.5 mg/kg (intramuscular saline) to 2.17 +/- 0.48 mg/kg with a dose range of 1.3 to 2.8 mg/kg (p < 0.005 for the difference). The ED50 value of midazolam decreased with the bupivacaine blockade, from 0.23 mg/kg (95% confidence limits: 0.08 to 0.38 mg/kg) to 0.06 mg/kg (0.01 to 0.14 mg/kg), with p < 0.0001 for the difference.", 
    "83": "Subarachoid bupivacaine blockade decreases hypnotic requirements for both thiopental and midazolam. The results suggest that the reduction in hypnotic requirements is due to the decrease in afferent input induced by spinal anesthesia.", 
    "84": "To determine whether midazolam possesses a clinically significant antianalgesic action in surgical patients.", 
    "85": "Randomized, controlled study.", 
    "86": "Inpatient anesthesia at a university department of neurosurgery.", 
    "87": "2 groups of 10 patients each who were scheduled for supratentorial brain surgery, did not have elevated intracranial pressure, and were free from systemic disease.", 
    "88": "Patients underwent anesthesia induction with hexobarbital, succinylcholine, and pancuronium; anesthesia was maintained with injections of droperidol-fentanyl (Group 1) or with midazolam-fentanyl (Group 2) following a predetermined repetitive dosing schedule, such that fentanyl 0.1 mg was injected upon predominant increases in heart rate, whereas droperidol 2.5 mg or midazolam 2.5 mg was injected upon increases in blood pressure.", 
    "89": "Duration of anesthesia and invasiveness of surgery were similar in both groups. The amount of fentanyl required was 0.55 +/- 0.18 mg/hr (mean +/- SD) in Group 1 and 0.53 +/- 0.17 mg/hr in Group 2. Injections of droperidol 7.5 +/- 3.4 mg/hr (Group 1) and midazolam 5.9 +/- 2.3 mg/hr (Group 2) were administered intraoperatively. This redosing regimen was associated with uninterrupted hemodynamic stability, indicating comparable and adequate anesthetic depth. Plasma concentrations of metabolites and hormones indicative of humoral stress activation did not differ between groups.", 
    "90": "Under these clinical conditions, the administration of midazolam, when compared with droperidol, was not associated with signs of any antagonistic or antianalgesic action toward fentanyl-mediated analgesia.", 
    "91": "To evaluate and compare the efficacy of various pretreatment agents to attenuate or prevent opioid-induced muscle rigidity using a well-established, previously described clinical protocol.", 
    "92": "Prospective, controlled, single-blind, partially randomized study.", 
    "93": "Large medical center.", 
    "94": "ASA physical status I-III patients undergoing elective surgical procedures of at least 3 hours' duration.", 
    "95": "The effect of pretreatment with nondepolarizing muscle relaxants (atracurium 40 micrograms/kg or metocurine 50 micrograms/kg), benzodiazepine agonists (diazepam 5 mg or midazolam 2.5 mg), or thiopental sodium 1 mg/kg on the increased muscle tone produced by alfentanil 175 micrograms/kg was compared with a control group (given no pretreatment).", 
    "96": "Rigidity was assessed quantitatively by measuring the electromyographic activity of five muscle groups (biceps, intercostals, abdominals, quadriceps, and gastrocnemius). Rigidity also was rated qualitatively by attempts to initiate and maintain mask ventilation, attempts to flex an extremity, and the occurrence of myoclonic movements. Pretreatment with the two nondepolarizing muscle relaxants had no effect on the severe muscle rigidity produced by high-dose alfentanil. Whereas thiopental was only mildly effective, the benzodiazepines midazolam and diazepam significantly attenuated alfentanil rigidity (p < 0.05).", 
    "97": "This study suggests that benzodiazepine pretreatment is frequently, but not always, effective in preventing opioid-induced muscle rigidity.", 
    "98": "To investigate the pharmacokinetics after an intramuscular (IM) injection of sufentanil in thin vegetable oil in postsurgical patients and to determine whether sustained-release IM sufentanil can provide safe and sufficient analgesia of long duration in these patients.", 
    "99": "Open study.", 
    "100": "University hospital.", 
    "101": "10 ASA physical status I and II patients aged 18 to 65 years who were scheduled for elective surgery.", 
    "102": "All patients were premedicated with lorazepam and anesthetized with a general anesthetic technique containing nitrous oxide, fentanyl, and isoflurane. As soon as significant pain [visual analog scale score of 5 or greater (range, 0 = no pain to 10 = worst pain imaginable)] occurred during the early postoperative period, the patient received an IM injection of sustained-release sufentanil.", 
    "103": "During the first 48 hours following surgery, blood samples were taken for determination of plasma sufentanil concentrations. Blood pressure, heart rate, respiratory rate, pain scores, and sedation scores were documented at the same time. The IM administration of sufentanil in thin vegetable oil provided sufficient pain relief, although the onset of analgesia was rather slow (+/- 1 hour). The analgesic effect was still apparent 48 hours later. Plasma concentration of sufentanil at the different time points varied from 0.021 to 0.142 ng/ml, with a mean maximal peak concentration of 0.103 ng/ml. The plasma concentration 48 hours after injection varied from 0.026 to 0.074 ng/ml.", 
    "104": "Although an IM injection of sufentanil in thin vegetable oil is effective for postoperative pain relief, it is associated with wide interindividual variability in plasma concentration of sufentanil and long duration of action.", 
    "105": "We wanted to assess whether benzodiazepines worsen sleep apnoea, since their use in such patients has been controversial. Fourteen male patients with mild to moderate obstructive sleep apnoea were investigated in a placebo-controlled, double-blind study evaluating the influence of nitrazepam (NIT) on apnoea frequency and severity. Each patient was given oral nitrazepam 5 or 10 mg, or corresponding placebo, in a randomized order on three separate nights. Wash-out time was one week. A complete sleep study was undertaken at each study night. Eleven patients completed the study. Although there were individuals with marked variability in apnoea index between the three study nights, there was no significant change in apnoea index or minimum arterial oxygen saturation with any of the two nitrazepam dosages studied. Only 3 out of 11 patients had a higher apnoea index after both nitrazepam doses compared to placebo, and in these patients the increase in sleep-disordered breathing was of marginal clinical significance. Nitrazepam caused a modest increase in total sleep time and a decrease in rapid eye movement (REM) sleep. These results demonstrate that nitrazepam does not worsen sleep apnoea in patients with mild to moderate sleep apnoea. The previously reported sleep apnoea promoting effects of benzodiazepines may be restricted to a small subgroup of patients with sleep-disordered breathing.", 
    "106": "As dizziness can be caused by so many different pathophysiological mechanisms, it is crucial to determine the type of dizziness before proceeding with the diagnostic evaluation. Vertigo, defined as an illusion of movement, is an important subtype of dizziness that indicates a lesion somewhere within the vestibular system. Probably the most useful feature for differentiating between peripheral and central causes of vertigo is the associated symptoms. Vertigo of peripheral origin is typically associated with auditory symptoms such as hearing loss and tinnitus, while vertigo of central origin is nearly always associated with neurological symptoms such as diplopia, weakness, numbness and ataxia. Each of the common causes of vertigo has a characteristic clinical profile that should suggest a likely diagnosis after the history and examination are complete. Probably the most important treatment breakthrough is the positional manoeuvre that reliably cures benign positional vertigo (see Chapter 6). The treatment strategy for an acute peripheral vestibular lesion has evolved over the past few years. Patients are encouraged to return to normal physical activity as rapidly as possible. Repeated head, eye and body movements (vestibular rehabilitation) help the brain to recalibrate the relationship between visual, proprioceptive and vestibular signals (Chapter 9).", 
    "107": "A patient who was taking nicardipine SR for angina management suffered two episodes of severe involuntary tonic and clonic muscular contractions, involving both upper extremities and torso without loss of consciousness. This tardive dyskinesia occurred in the absence of hypotension and cardiac rhythm disorder. Intravenous diazepam promptly controlled these symptoms. The precise etiology of the dyskinesia is not clear and its relation to nicardipine remains speculative as the patient refused rechallenge with the drug. Possible hypothesis for tardive dyskinesia and nicardipine are presented.", 
    "108": "The pharmacology of trigeminal excitatory postsynaptic potentials (EPSPs) evoked by electrical stimulation of the vibrissal pad was investigated in vivo in rat abducens motoneurons using intracellular recordings combined with microionophoretic applications of excitatory amino acid agonists [alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA), NMDA, kainate] and a selective non-NMDA receptor antagonist (GYKI-52466). Intravenous applications of GYKI-52466 were also performed during synaptic and amino acid excitations. GYKI-52466, applied intravenously or microionophoretically, reversibly antagonized AMPA-induced depolarizations and trigeminal EPSPs in rat abducens motoneurons without affecting NMDA and kainate responses. The inhibition of AMPA-induced depolarizations was similar following i.v. and ionophoretic applications of GYKI-52466. Intravenous applications of GYKI-52466 (0.3-4 mg/kg) reversibly and dose-dependently reduced trigeminal EPSPs, which could be totally suppressed at the highest doses of GYKI-52466 (2-4 mg/kg). The antagonist effect, which developed very quickly, could last several minutes and recovered gradually. The effect of GYKI-52466 on the EPSPs and AMPA responses were compared in the same motoneurons. The partial inhibition of trigeminal EPSPs during microionophoretic applications of GYKI-52466 was probably due to the distribution of the synapses in the dendritic arborization of abducens motoneurons. Our results show that AMPA receptors are involved in the generation of trigeminal EPSPs in rat abducens motoneurons in vivo.", 
    "109": "Drugs are a frequently cited cause of dementia. There is a paucity of data regarding the incidence of drug-induced dementia, but it has been estimated that over 10% of patients attending memory clinics have iatrogenic disease. Drugs may impair cognition indirectly via metabolic effects, such as hypoglycaemia, by alterations of immunological factors within the CNS, and by actions that interfere with synaptic transmission. Classes of drugs most frequently responsible are the benzodiazepines, antihypertensives and drugs with anticholinergic properties. Each of these classes is likely to produce a different pattern of neuropsychological deficits. Prevention of drug-induced dementia will be aided by: (i) minimising the number of drugs prescribed; (ii) using shorter-acting preparations; (iii) avoiding agents that cross the blood-brain barrier where possible; (iv) evaluating renal and hepatic function regularly; and (v) briefly assessing cognitive function before treatment.", 
    "110": "We have previously reported that the cholecystokinin antagonist MK-329 (also known as L-364,718 or devazepide) synergistically enhances sensitivity to cisplatin (DDP) in MIA-PaCa2 human pancreatic cancer cells in tissue culture. In this study, we examined the ability of MK-329 to modulate DDP sensitivity in vivo using MIA-PaCa2 pancreatic cancer xenografts growing subcutaneously in athymic nude mice. Twenty-four hours after tumor inoculation, mice received either DDP intraperitoneally, MK-329 subcutaneously, both DDP and MK-329 or drug vehicles alone. Both DDP and MK-329 alone caused a reduction in the rate of tumor growth. The combination of DDP and MK-329 resulted in enhanced tumor growth delay compared to DDP or MK-329 treated mice. Although MK-329 alone was not nephrotoxic, the addition of MK-329 to DDP treatment resulted in a significant increase in weight loss and nephrotoxicity compared to mice treated with DDP alone; this was reflected by an increase in the plasma BUN levels. Although we believe that the enhanced anti-tumor effect of DDP/MK-329 combination therapy may be independent MK-329's capability to block CCK receptors, the role of CCK receptor blockade in potentiating DDP-induced nephrotoxicity less clear.", 
    "111": "This paper focuses attention on the importance of psychopathological analysis in the evaluation of benzodiazepine treatment response in catatonia. The authors report the successful reversal of the catatonic syndrome with small doses of benzodiazepine in two patients who demonstrated stupor and excitement respectively. Viewing the catatonic syndrome from a nosological vantage point, they attempt to demonstrate that its response to benzodiazepines is partly determined by the underlying psychiatric disorder. Discussing the psychopathological and clinical concept of catatonia, the authors argue that revision of the legacy of Jaspers and the Wernicke-Kleist-Leonhard school may help to disentangle the current terminological and conceptual ambiguity and confusion.", 
    "112": "The effects of oxazepam and a standardized extract of kava-roots (WS1490, W. Schwabe, Karlsruhe) on reaction time and event-related potentials (ERPs) were investigated in a visual search paradigm using a double-blind design in young, healthy males. Significant effects of oxazepam were obtained in a number of psychometric tests as well as search time and quality. Several ERP components of different latency, topography and functional significance were affected by the medications. Oxazepam led to a reduction of the amplitude of the parietal N1, frontal N2, posterior contralateral N2, and occipital P3 components. WS 1490 was associated with a greater posterior N1, posterior contralateral N2, and occipital P3. The effects are discussed in the light of the functional properties of the components and provide clues as to the psychological site of action of the drugs.", 
    "113": "The present study was performed to examine the role played by pancreatotrophic factors, especially enteroglucagon and cholecystokinin (CCK), in the compensatory pancreatic hyperplasia observed after proximal small bowel resection (PSBR). Male Wistar rats were randomized into two groups, receiving either PSBR or transection (TRC). Five animals from each group were randomly selected for treatment with FK-480, a novel CCK antagonist. Four weeks after the operation, plasma levels of gastrin, CCK and enteroglucagon were measured. Pancreatic wet weight and protein, DNA, RNA and enzyme content were also determined. The wet weight and content of protein, DNA and RNA were significantly higher in PSBR rats than in TRC rats, regardless of whether they received FK-480. FK-480 had no suppressive effects on adaptive pancreatic growth after PSBR. Plasma enteroglucagon levels rose significantly in PSBR rats, and there were positive correlations between plasma enteroglucagon levels and pancreatic protein, DNA and RNA content. These findings demonstrated that plasma CCK was not the major trophic factor operating in the pancreas after PSBR, and showed that enteroglucagon plays an important role in the pancreatic hyperplasia that occurs after PSBR.", 
    "114": "Ro 41-3696, a benzoquinolizinone derivative, is a partial agonist to the benzodiazepine (BDZ) receptor and is expected to be a nonsedative hypnotic. The present comparative study was performed to examine the effects of the oral administration of Ro 41-3696, nitrazepam or zopiclone alone and in combination with a 'social' dose of ethanol on mouse hippocampal EEG. Ro 41-3696 (1-10 mg/kg), nitrazepam (0.1 and 1 mg/kg), and zopiclone (1 and 10 mg/kg) each alone caused an increase in the drowsy EEG pattern associated with a decrease in the duration of hippocampal rhythmic slow-wave activity (RSA). On the other hand, nitrazepam markedly lowered, while Ro 41-3696 and zopiclone slightly lowered the RSA frequency during waking mobility. In combination with a noneffective oral dose (1 g/kg) of ethanol, the reductions in both total duration and peak frequency of RSA caused by nitrazepam, unlike those by Ro 41-3696 and zopiclone, were significantly potentiated. In addition, only nitrazepam produced motor impairment. These results suggest that Ro 41-3696 acts more selectively than nitrazepam to promote the drowsy EEG pattern, and the partial agonistic properties may minimize the residual effects during waking mobility similar to the short-acting agent zopiclone.", 
    "115": "The anxiolytic-like effect of (-)-nicotine (1.9 mumol/kg, IP) on the elevated plus-maze in CD1 mice was blocked by the benzodiazepine receptor antagonist flumazenil (1 and 10 mumol/kg, IP). On the other hand, the cholinergic nicotinic channel blocker mecamylamine (1 to 15 mumol/kg, IP), did not affect the anxiolytic-like properties of diazepam in the same test. These data suggest that the reduction in anxiety induced by (-)-nicotine occurs indirectly via the release of endogenous substances that can activate the benzodiazepine receptor.", 
    "116": "The effects of the putative anxiolytic agent buspirone on food-handling behavior of laboratory rats were investigated. Rats trained to travel from a covered shelter to a food source were provided with food pellets of six sizes. Smaller pellets were eaten at the exposed food source, whereas larger pellets were carried back to the shelter for consumption. Subcutaneous administration of buspirone hydrochloride (0.2-2.0 mg/kg) reduced carrying of larger food pellets in a dose-dependent manner. Instead, these pellets were also eaten at the exposed food source. Carrying was maximally suppressed 1 h after drug administration. Handling of smaller pellets, travel times, and eating times were not affected by buspirone. Similar results have previously been obtained with diazepam. Buspirone appears to exert its effects through 5-HT1A and/or dopamine receptors, whereas diazepam interacts with benzodiazepine receptors. Thus, manipulations of distinct transmitter systems may have similar behavioral consequences on the food carrying responses of rats.", 
    "117": "Japanese quail, selectively bred for long (LTI) and short (STI) tonic immobility (TI) responses, are thought to represent high and low fear groups, respectively. To study the neurochemical mechanisms underlying the behavioral distinctions, binding parameters were determined at the benzodiazepine, 5-HT1A, 5-HT3, alpha 2, and opioid receptor sites in the forebrains of the two lines. No differences were found in 5-HT1A, 5-HT3, alpha 2, mu- or kappa-opioid receptor binding between the lines. The KD for the binding of [3H]-flunitrazepam at the benzodiazepine receptor was significantly greater in the LTI than in the STI birds, indicating lower affinity for benzodiazepine ligands. The lines did not differ in benzodiazepine receptor number. Using [3H]-naltrindole, the LTI line was found to have fewer delta-opioid receptors than the STI line; the birds did not vary with respect to the affinity of these receptors. Thus, the selective breeding of the two lines has resulted in differences in benzodiazepine and delta-opioid binding, and these could produce differences in activity levels, fear, and pain responses, all of which could contribute to the tonic immobility response.", 
    "118": "The effects of chronic administration of aminophylline (AMPH; 50 mg/kg, twice daily for 14 consecutive days) were studied on both antielectroshock efficacy of diazepam (DZP) and convulsive activity of AMPH in mice. AMPH injected acutely at a dose of 50 mg/kg significantly reduced anticonvulsant action of DZP elevating ED50 from 10.9 (control) to 15.9 mg/kg (p < 0.01). After the administration of AMPH for 3 days, ED50 value was still higher compared with control. Chronic treatment with AMPH resulted in further increase of ED50 of DZP, which was 20.2 mg/kg, and this elevation was significant not only when compared with saline-treated animals, but also with acute and 3-day administration of the xanthine (p < 0.01, 0.05, and 0.001, respectively). Therefore, no tolerance to this AMPH-mediated effect was found, and even an enhancing influence was observed. On the other hand, chronic treatment with AMPH decreased convulsive activity of AMPH elevating ED50 for induction of clonic seizures from 218 to 252 mg/kg (p < 0.01). The remaining seizure parameters were unaffected. Furthermore, in both cases pharmacokinetic interactions were excluded, at least in terms of total plasma levels of the drugs. The results suggest that the mechanisms governing AMPH-induced reversal of the anticonvulsant efficacy of DZP qualitatively differ from those underlying AMPH-induced convulsions. Moreover, these data support the claim that AMPH should be avoided in patients suffering from different types of epilepsy.", 
    "119": "Recent research suggests that the GABAB receptor may mediate some of the acute effects of alcohol, but little is known of its involvement in alcohol withdrawal. Mice made dependent on alcohol exhibited tremor and tail arch when consumption ceased. Diazepam dose-dependently attenuated both tremor and tail arch, whereas baclofen had no effect on either of these two withdrawal symptoms. However, baclofen dose-dependently induced convulsant behaviour in the withdrawing mice, and this was significantly attenuated by the GABAB antagonists phaclofen (50 mg/kg) and CGP 35348 (300 mg/kg), but not BPBA (50 mg/kg). Phaclofen, BPBA, and CGP 35348, when administered alone and in combination with a single dose of baclofen, did have an effect on tremor, although the magnitude was small in comparison to that seen with diazepam. It appears that the GABAB receptor may play a role in mediating convulsions during alcohol withdrawal, and that in this system baclofen is proconvulsant.", 
    "120": "In an attempt to analyze different types of anxiety, and at the same time assess memory, a new experimental model was developed. The apparatus, named the elevated T-maze, consisted of three arms of equal dimensions (50 x 10 cm) elevated 50 cm from the ground. One arm, enclosed by 40-cm high walls, was perpendicular to two open arms. The first experimental session was conducted 25 min after IP injection of either drug or saline. To assess inhibitory (passive) avoidance, the rat was placed at the end of the enclosed arm and the time taken to withdraw from this arm was recorded three times in succession. Soon afterwards, the rat was placed at the end of one of the open arms and the time taken to withdraw from this arm was measured, thus estimating one-way escape. To assess memory, inhibitory avoidance and escape were measured again 3 days later, without drug. Dose-response curves were determined for the benzodiazepine anxiolytic and amnestic agent diazepam (DZP, 0.5-4 mg/kg), as well as for ipsapirone (IPS, 0.25-2 mg/kg), an azapirone anxiolytic that is devoid of clinically significant amnestic effects. The doses of 1, 2, and 4 mg/kg DZP and of 1 and 2 mg/kg IPS impaired inhibitory avoidance, an effect that may be viewed as anxiolytic. Inhibitory avoidance remained impaired 3 days later in the rats treated with 1-4 mg/kg DZP, indicating anterograde amnesia. This effect was not due to state-dependent learning, because rats injected both at pretraining and pretesting with 2 mg/kg DZP still showed complete amnesia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "121": "Zinc modulation of GABAA receptor function was studied using GABA-stimulated 36Cl- influx into microsacs prepared from rat cerebral cortex, cerebellum and hippocampus. Zinc (10-100 microM) did not affect the basal influx, but significantly inhibited GABA-stimulated 36Cl- influx. The inhibition appeared to be noncompetitive. Zinc produced differing degrees of inhibition of GABA-stimulated 36Cl- influx in different brain regions. The order of sensitivity to zinc inhibition of GABA-stimulated 36Cl- influx was hippocampus > cerebral cortex > cerebellum. These regional differences may reflect the structural heterogeneity of GABAA receptors among brain areas. Zinc inhibition was not affected by the short-term addition of three benzodiazepines, diazepam, bretazenil and triazolam. The effect of diazepam and bretazenil to potentiate GABA-stimulated 36Cl- influx was not affected by zinc, but the effect of triazolam was decreased by zinc. In brain tissue prepared from flurazepam-treated rats, there was no difference compared with controls in zinc inhibition of GABA-stimulated 36Cl- influx. The results indicate that the effects of zinc on the GABAA receptor are largely independent of drugs acting on the benzodiazepine binding site.", 
    "122": "The effect of 1-amino-5-bromouracil (ABU), a novel central-acting agent, on monoaminergic neurotransmitter levels of rat brain was investigated. Under the nonstressed condition, ABU (20 and 30 mg/kg intraperitoneally [IP]) did not affect monoamine metabolism, whereas diazepam (5 mg/kg IP) increased the 3-methoxy-4-hydroxyphenylethylene glycol (MHPG)/noradrenaline (NA) ratio. One-hour immobilization stress increased the MHPG/NA ratio in various brain regions of drug-naive rats, but did not increase the homovanilic acid (HVA) plus 3,4-dihydroxyphenylacetic acid (DOPAC)/dopamine (DA) ratio or the 5-hydroxyindole acetic acid (5-HIAA)/serotonin (5-HT) ratio. Pretreatment with ABU or diazepam suppressed the activation of noradrenergic neurons induced by immobilization stress. By contrast, electric foot shock stress increased the MHPG/NA and HVA+DOPAC/DA ratios. Pretreatment with ABU or diazepam suppressed the activation of noradrenergic and dopaminergic cortical neurons by electric foot shock stress. These results indicate that these two physiologic stresses affected monoaminergic neurons differently and that their effects were suppressed by ABU and diazepam.", 
    "123": "The aims of the present study were to investigate the effect of the benzodiazepine antagonist, flumazenil, on operant responding in rats treated chronically with the short-acting hypnotic triazolam and to study the consequence of chronic triazolam treatment on the time course of effects of triazolam and zolpidem. Zolpidem is an imidazopyridine with a pharmacological and behavioral profile that differs from that of the benzodiazepine hypnotics. Rats were treated with saline or triazolam (1 or 3 mg/kg) twice daily for 5 days and were tested daily 1, 3, 5.5 or 7.5 h after injection. In addition, on the 5th day of chronic treatment all rats were injected with flumazenil (10 mg/kg) 10 min before session. The time course of effects of triazolam and zolpidem was determined after cessation of repeated saline or triazolam treatment. Tolerance to the depressant effect of 1 mg/kg of triazolam developed during long-term administration. Flumazenil decreased operant responding in rats pretreated with triazolam. The effect was statistically significant when rats had received 1 mg/kg of triazolam 3 h before the session or 3 mg/kg of triazolam 3, 5.5 or 7.5 h before the session. After cessation of chronic treatment, rats pretreated chronically with 3 mg/kg of triazolam displayed decreased sensitivity to triazolam and to 10 mg/kg but not 3 mg/kg of zolpidem. The present results indicate that chronic treatment with triazolam induces tolerance to the rate-decreasing effect of the drug and dependence as measured by flumazenil-induced disruption of operant responding. The limited degree of cross-tolerance between zolpidem and triazolam may suggest that their pharmacological mechanisms of action are distinct."
}