{
    "0": "Previous drug discrimination studies have elucidated the importance of gamma-aminobutyric acidA (GABAA), N-methyl-D-aspartate (NMDA) glutamate, and serotonin (5-HT) receptor systems in mediating the discriminative stimulus effects of ethanol. The present study used a three-choice operant drug discrimination procedure in an attempt to determine if salient GABAergic effects could be separated from other stimulus effects of 2.0 g/kg ethanol. Adult male Long-Evans rats (n = 7) were trained to discriminate pentobarbital (10.0 mg/kg; intragastrically (i.g.) from ethanol (2.0 g/kg; i.g.) from water (4.7 ml; i.g.) using food reinforcement. Stimulus substitution tests were conducted following the administration of allopregnanolone (1.0-17.0 mg/kg; intraperitoneally (i.p.)), diazepam (0.1-7.3 mg/kg; i.p.), midazolam (0.0056-17.0 mg/kg; i.p.), dizocilpine (0.01-0.56 mg/kg; i.p.), phencyclidine (1.0-5.6 mg/kg; i.p.), CGS 12066B (3-30 mg/kg; i.p.), RU 24969 (0.1-5.6 mg/kg; i.p.) and morphine (1 or 3.0 mg/kg; i.p.). Within the group, allopregnanolone and midazolam completely substituted (> 80%), and diazepam partly substituted (67%) for the discriminative stimulus effects of pentobarbital. Dizocilpine and phencyclidine partly substituted (58 and 57%, respectively) for ethanol without substantial pentobarbital-appropriate responding. RU 24969, CGS 12066B and morphine did not result in complete substitution for either ethanol or pentobarbital, although RU 24969 resulted in partial (68%) pentobarbital substitution. The ability to train the present three-choice discrimination in rats indicates that the discriminative stimulus effects of 10.0 mg/kg pentobarbital were separable from those of 2.0 g/kg ethanol. The results suggest that the pharmacological effects of ethanol, which can control behavior, may seemingly be modified by training conditions (two-versus three-choice discrimination procedures), to the extent that a receptor system prominently linked to the behavioral activity of ethanol (i.e. GABAA) appears no longer to be involved in the interoceptive effects of the drug.", 
    "1": "Male Wistar rats were trained, in two-lever operant chambers, to press one lever (L5) after the presentation of a conditioned stimulus (a light) for 5 s (CS5) or the other lever (L20) after a conditioned stimulus for 20 s (CS20). Various drugs were administered before experimental sessions, during which CS5, CS20 and a stimulus of the intermediate duration of 12 s (CS12) were randomly presented. Rats pretreated with vehicle made approximately 50% of presses on L5 after the presentation of CS12. Atropine, diazepam, desipramine, clomipramine and moderate doses of haloperidol or of scopolamine increased the percentage of responses made on L5 after the presentation of CS20 and/or CS12. These effects could be due to a reduction of the speed of an internal clock. High doses of either haloperidol or scopolamine decreased the percentage of correct responses, an effect that was interpreted as a disruption of temporal discrimination. Nicotine and d-amphetamine decreased the percentage of responses made on L5 after the presentation of CS5 and/or CS12, an effect that could reflect an acceleration in the speed of the internal clock. Physostigmine, buspirone, mianserin and piracetam did not consistently alter performance, suggesting that these drugs do not affect timing processes.", 
    "2": "Several new, non-benzodiazepine hypnotic drugs have recently been marketed (zopiclone, zolpidem) or are in development (zaleplon, SX 3228). These compounds act at benzodiazepine (BZ) (omega) receptors but have mechanisms of action which are not identical to those of benzodiazepines; in particular, zolpidem, zaleplon and SX 3228 have been reported to have selectivity for the BZ1 (omega 1) receptor subtype. In the present study the effects of the four hypnotic drugs were investigated in rats trained to discriminate ethanol (1 g/kg). Comparisons were made with pentobarbital and the benzodiazepines, lorazepam and midazolam. The two benzodiazepines and the barbiturate produced dose-related substitution for ethanol. In contrast, zolpidem, zaleplon, SX 3228 and zopiclone gave rise to only partial (maximum effect 50-67%) substitution, even at doses which greatly reduced rates of lever pressing. The limited ethanol-like effects of zolpidem, zaleplon and SX 3228 may be related to the more selective mechanism of action of these compounds. It is not clear why the effects of zopiclone differed from those of the benzodiazepines.", 
    "3": "Sprague-Dawley rats sedated with intraperitoneal injection of diazepam (7.5 mg/kg) were placed in a plethysmograph to measure the changes in spontaneous respiration. Inhalation of methacholine (MCh) or acetylcholine (ACh) aerosol did not alter the volume of breathing, but increased respiratory frequency (RF) to the same extent in a concentration-dependent manner. On the other hand, the tachypnea effect of MCh lasted 11 min, and that of ACh only 3 min. Urethane anesthesia inhibited spontaneous respiration and the response to MCh. Atropine, salbutamol and aminophylline inhibited MCh-induced tachypnea. In sensitized rats, the response to MCh was potentiated 6 h after inhalation of ovalbumin aerosol. The results indicate that sedation with diazepam and inhalation of MCh aerosol used in this report are suitable for measuring airway responsiveness in terms of degree of increase of respiratory frequency.", 
    "4": "Since the beginning of 1997 the use of the hypnotic drug metomidate (Hypnodil) in swine is not longer allowed. This ban caused a substantial therapeutic deficit for anesthesia in swine. The ban is based on provisions of the European Council Directive 2377/90 for fixing maximum residue limits (MRL) of veterinary drugs in animal-derived food and due to the fact that the pharmaceutical industry has not submitted any application for determining an MRL for metomidate. According to the regulations of the German drug law only those substances can be used as alternatives which are authorized for use in swine or another food-producing animal species. Registrations for use in swine exist for the barbiturates thiamylal and narcobarbital, for ketamine and for the neuroleptics azaperone, acepromazine and propionylpromazine. In the exceptional case of therapeutic emergency levomethadone or xylazine can be used. The administration of propofol, thiopentone, opioids (except levomethadone) or benzodiazepines (except brotizolam) to swine is not allowed since these drugs are authorized only for use in humans or companion animals. At present the most appropriate alternative for anesthesia in swine is thiamylal after premedication of azaperone and ketamine inducing general anesthesia with sufficient tolerance at low risks. In current studies general anesthesia with tolerance could further be produced by combinations of levomethadone, ketamine and azaperone or xylazine. Combined use of levomethadone with benzodiazepines appeared to be not suitable in swine.", 
    "5": "Electroconvulsive therapy (ECT) has demonstrated to be useful in psychiatric patients with parkinsonism as well as patients with Parkinson's disease (PD) without associated psychopathology. We prospectively evaluated three patients with PD and major depression in whom ECT proved to be efficacious. These patients experimented a marked improvement measured by the Unified Parkinson's Rating Scale (UPDRS). In two cases the ECT allowed for a reduction in their drug treatment, and in one case complex fluctuations disappeared. In the two patients who continued with ECT fortnightly, the improvement observed inicially has remained. Since ECT has shown a good tolerance, we conclude that this therapy should be considered as an alternative approach for PD patients with a poor answer to conventional treatment.", 
    "6": "Opiates remain the most common form of analgesic therapy in the burn patient today. Because of increased opiate requirements, optimal relief of burn pain continues to be a problem for these patients. The purpose of this article is to summarize those alternative pain control methods that appear in the literature. For instance, in minor burns acetominophen continues to be a useful first line analgesic. Non-steroidal anti-inflammatory drugs (NSAID) and benzodiazepine are generally combined with opiates while entonox seems to be used commonly in the adolescent patients to relieve procedural pain. Antidepressants appear to enhance opiate-induced analgesia while anticonvulsants are useful in the treatment of sympathetically maintained pain following burns. Ketamine has been extensively used during burn dressing changes but its psychological side-effects have limited its use. Clonidine, however, has shown promise in reducing pain without causing pruritus or respiratory depression. Other forms such as transcutaneous electrical nerve stimulation (TENS), psychological techniques, topical and systemic local anaesthetics are also useful adjuncts.", 
    "7": "Decisions regarding the extent of treatment of severely ill patients can be an ethical dilemma when life-prolonging intensive care contradicts the goal of avoiding unnecessary suffering on the part of the patient. Here we present the results of a written survey of physicians on neurological intensive care units in Germany regarding the treatment of patients with basilar artery thrombosis and locked-in syndrome. 52% of the 93 physicians who replied advocated not treating severe infections with antibiotics, 38% were in favor of stopping intensive care. In contrast, 55% recommended intubating the patient in the presence of swallowing disturbances and imminent aspiration. 58% were in favor of discussing these problems in detail with the patient, and 87% advocated discussing them with relatives. Nearly all physicians (97%) recommended using adequate amounts of opiates and benzodiazepines. In very rare cases, 99% would agree to the use of passive euthanasia and 19% to active euthanasia. These findings illustrate the current disagreement on some of the important treatment decisions among physicians on neurological intensive care units. An open exchange of views on these questions could facilitate the appropriate consideration of ethical matters in the treatment of these patients.", 
    "8": "The rate of transcription of the GABA(A) receptor gamma2-subunit gene in rat cortex has been measured using the nuclear run-off transcriptional assay. Exposure of rats to diazepam (15 mg/kg/day for 14 days) caused a significant reduction in the level of nascent GABA(A) receptor gamma2-subunit transcripts. Therefore, a component of the cellular response to chronic benzodiazepine exposure includes events which take place at the level of transcription of a GABA(A) receptor gene.", 
    "9": "A simple ternary complex model of drug-receptor interaction has been used to extend the procedure of pharmacological resultant analysis, enabling the quantitation of interactions between allosteric modulators and orthosteric antagonists. Equations derived in the theoretical treatment were used to analyse functional data for the interaction between the allosteric modulator gallamine and the orthosteric antagonist scopolamine, with oxotremorine as the agonist, at rat tracheal muscarinic acetylcholine receptors. Quantitative estimates of the affinity of gallamine for the allosteric site (pKz = 4.7) and the extent of negative, heterotropic co-operativity between gallamine and scopolamine (alpha' = 13.1) were obtained. Furthermore, an alternative direct, model-fitting approach, that does not rely on the determination of concentration ratios, was also developed, and yielded similar results. It is suggested that the approach presented in this paper is useful for quantifying interactions between orthosteric antagonists and allosteric modulators, particularly when the extent of co-operativity is low or the modulators possess multiple pharmacological properties, or both.", 
    "10": "Nasal application of drugs might be an alternative to intravenous administration in acute situations such as epileptic or fever seizures. In the search for a nasal formulation leading to a peak plasma concentration of diazepam at a tmax < or = 5 min bioavailability in rabbits has been studied after intranasal administration of the drug in ten vehicles of different polarity. The animals were dosed with 3 mg diazepam, dissolved in 100 microL vehicle, the solution being administered into both nostrils. The bioavailability, measured during the first 30 min, because periods after this are not relevant for acute treatment, was found to be between 49 and 62% for the four most promising vehicles, pure glycofurol 75, tetraethyleneglycol, poly(ethylene glycol) 200 and 30% glycofurol in tetraethyleneglycol. The tmax for these vehicles was achieved after 5 min, and they induced a very rapid pharmacodynamic response after 1.5 to 3.5 min. The bioavailability was reduced when more polar liquids such as ethanol and tween 20, or lipid oils, e.g. vegetable oil and miglyol 840 were added to the glycofurol. There was a good correlation between tmax and the induction of pharmacodynamic response. These results suggest that nasal application of diazepam in a water-free low-molecular-weight glycol might be of clinical importance as an alternative to intravenous injection, especially in acute situations.", 
    "11": "This study aimed to characterize the pharmacokinetics and pharmacodynamics of midazolam after intranasal administration to healthy volunteers. Eight participants were given 0.25 mg/kg intranasally and 2 mg intravenously in a randomized, crossover fashion. Blood samples for determination of plasma concentrations of midazolam and measures of cognitive function (using the digit symbol substitution test) were obtained at baseline and 5, 10, 20, 30, 45, 60, 90, 120, 180, 240, and 360 minutes after administration of study medications. Plasma samples were analyzed by gas chromatography (% coefficient of variation < 10%). Pharmacokinetic data were fitted using iterative two-stage analysis to a two-compartment model. Pharmacodynamic data were fitted by a baseline subtraction Hill-type model. The mean (SD) for total clearance, distributional clearance, volume of distribution in the central compartment, volume of distribution in the peripheral compartment, absorption rate constant, bioavailability, and half-life were 0.57 (0.26) L/hr/kg, 0.31 (0.29) L/hr/kg, 0.27 (0.14) L/kg, 0.67 (0.11) L/kg, 2.46 (1.72) hr-1, 50% (13%), and 3.1 (0.84) hours, respectively. The mean (SD) for the concentration at which the effect is half maximal (EC50) and the maximal effect or the maximal change in effect measure from baseline (Emax) were 63.1 (21.2) ng/mL and 52.8 (21.1) correct substitutions, respectively. After intranasal administration, midazolam concentrations rapidly achieve values considered sufficient to induce conscious sedation and produce predictable changes in digit symbol substitution score.", 
    "12": "The main inhibitory neurotransmitter receptor of the brain, the gamma-aminobutyric acid type A receptor (GABA[A]), mediates the actions of several classes of clinically important drugs, such as benzodiazepines, barbiturates and general anaesthetics. This review summarizes the current knowledge on how classical benzodiazepines and novel nonbenzodiazepine compounds act on the benzodiazepine site of GABA(A) receptors and on their clinical pharmacology related to anxiolytic, sedative, hypnotic and cognitive effects or side-effects. Partial agonism, receptor subtype selectivity and novel binding sites are discussed as possible strategies to develop new drugs with fewer adverse effects than are seen in the clinical use of benzodiazepines.", 
    "13": "The aim of this study was to examine adverse reactions to the withdrawal of opioids and benzodiazepines among critically ill children. Although withdrawal reactions have been well documented in relation to substance abusers and their newborn infants, there has been little study of this phenomenon as an iatrogenic problem. We developed a graphical case study method for examining patterns over time, and applied this to five cases referred to us by the nursing staff of a 10-bed paediatric intensive care unit. A striking pattern of behavioural distress was clearly associated with the diminution of opioids and benzodiazepines. These adverse reactions were characterized by various combinations of inconsolable crying, tremors, jitteriness, irritability, gagging, vomiting, and feeding problems. These signs appeared as early as 1 h and as late as 24 h following a significant reduction in opioid and benzodiazepine infusion rates, sometimes following very short-term therapy. We elaborate an interpretation of this distress, in light of the multiple disruptions undergone by critically ill children, and conclude by outlining our recommendations for preventing/minimizing these adverse reactions.", 
    "14": "To evaluate the effects of intravenous midazolam on haemodynamic variables and cerebral blood flow velocity (CBFV) and to determine the pharmacokinetics using a population approach in very low birthweight (VLBW) ventilated infants.", 
    "15": "Physiological variables were measured at predetermined times in 10 infants with birthweight < or = 1500 g following a bolus dose of intravenous midazolam (0.1 mg/kg). Heart rate, mean arterial blood pressure (MAP) and transcutaneous CO2 (TcPCO2) were recorded and CBFV was assessed by Doppler ultrasound. Midazolam concentrations were also measured and pharmacokinetic parameters determined using a population modelling package.", 
    "16": "No change in heart rate occurred during the study period, while the MAP decreased by 3 mmHg 5 min after midazolam administration compared to baseline values. A non-significant fall in TcPCO2 was seen at 20 min. Mean CBFV decreased from the baseline by 12% at 5 min, then returning to predose values. Midazolam concentrations were in the range shown to be effective in sedation of paediatric intensive care infants with the elimination being delayed in comparison to older children.", 
    "17": "As only minor cerebral and haemodynamic effects were found with the use of midazolam in stable ventilated preterm infants, it appears to be a safe, short-term sedative agent.", 
    "18": "A 51-year-old Japanese woman who had been suffering from a rapid cycling affective disorder (RCAD) for 24 years responded to combined clonazepam and carbamazepine therapy. Before remission, she showed neuroendocrinological and neuroimaging abnormalities such as subclinical hypothyroidism with exaggerated response to thyrotropin releasing hormone (TRH) injection, non-suppression on the dexamethasone suppression test (DST) and hypofrontality in cerebral blood flow. Her symptoms improved remarkably soon after adjunctive clonazepam treatment. After remission, her biological markers gradually returned to normal. First, subclinical hypothyroidism improved 2 months after remission. Next, hypofrontality disappeared 18 months later. Furthermore, non-suppression on the DST normalized 24 months later. The normalization of biological markers with apparent recovery from RCAD suggests a decreased risk of relapse into mood disorder. These findings reiterate the importance of following-up on the biological markers in RCAD for years after remission.", 
    "19": "Spasms in patients with generalized tetanus can be suppressed by a spinal intrathecal infusion of baclofen. We report on four patients and review reported cases treated by this method elsewhere.", 
    "20": "Intrathecal baclofen infusion was started with a bolus dose (300-500 micrograms) and continued at a steady rate of 500-1000 micrograms/day. The dose was increased in daily steps as needed.", 
    "21": "Doses of baclofen of 500, 1000, or 2000 micrograms/day were effective in three patients, while 1500 micrograms/day was insufficient in the fourth. Bradycardia and hypotonia occurred in one patient at a dose of 2000 micrograms/day but resolved after the dose was reduced to 1500 micrograms/day. Another patient developed hypotonia when a bolus of 500 micrograms was given after a steady infusion of 1500 micrograms/day. Voluntary movements were preserved in one and returned in two patients when sedation, induced by initial diazepam infusions, receded. The fourth patient needed diazepam during most of the treatment with intrathecal baclofen and required mechanical ventilation while being treated with baclofen.", 
    "22": "A catheter position higher than T11 would possibly have yielded better results. It may be necessary to adapt the dose during the course of the illness. The preservation of respiratory drive and voluntary movements is the main advantage of treating tetanus with intrathecal baclofen. Additionally it helps to reduce sympathetic hyperactivity. Mortality may thereby be reduced.", 
    "23": "Effects of repeated swim stress on the binding of 125I-iomazenil were examined in the brains of diazepam-treated and non-treated mice. The mice were orally administered diazepam or vehicle (0.5% ethylene glycol) and subjected to daily swim stress (at 20 degrees C for 10 min) for seven consecutive days. The distribution and the amount of 125I-iomazenil binding were analyzed autoradiographically after in vivo and in vitro binding experiments. Repeated swim stress decreased the in vivo binding in the hippocampus (p < 0.05) and cerebral cortex (p < 0.05) of vehicle-treated mice but caused no significant changes in diazepam-treated mice. Subchronic treatment with diazepam decreased the in vivo binding approximately 50% in all brain regions examined (p < 0.01). The in vitro experiment, however, revealed no significant changes except in the hippocampus, where a small but significant decrease in the binding was observed after subchronic treatment with diazepam (p < 0.01). The stress- or diazepam-induced reductions seem to represent alterations in the in vivo environment related to 125I-iomazenil binding. These results suggest that we can investigate the pathophysiology of stress and anxiety with 123I-iomazenil SPECT. Care must be taken concerning the effects of benzodiazepines.", 
    "24": "This article reviews juvenile onset bipolar disorder with regard to history, diagnosis, comorbidity, differential diagnosis, prevalence, etiology, treatment, and outcome. Specifically, it deals with past and current diagnostic criteria for juvenile onset bipolar disorder, the controversy around its comorbidity with attention deficit hyperactivity disorder (ADHD), and how to differentiate it from ADHD, conduct disorder, drug and alcohol abuse, and schizophrenia, Genetic and neuroimaging studies investigating the possible etiology of this condition are also described. Treatment, both pharmacological (eg, lithium, neuroleptics, anticonvulsants, benzodiazepines, antidepressants) and psychosocial (eg, psychoeducation of child and family, school intervention, family, group and/or individual therapy) are outlined. Finally, long-term outcome and factors which may influence outcome are addressed.", 
    "25": "Single photon emission computed tomography (SPECT) using [123I]iomazenil (radioligand of central-type benzodiazepine receptors) was employed to examine two patients with striatocapsular infarction. Patient 1 was a 61-year-old female with motor aphasia and hemiplegia on the right side. Magnetic resonance imaging (MRI) showed a lesion in the anterior limb of internal capsule and putamen on the left side. SPECT using 99mTc-HMPAO revealed a reduction of cerebral blood flow (CBF) in the frontoparietal region on the left side, but the delayed images in SPECT using [123I]iomazenil showed only a mild decrease of accumulation in the frontal lobe. Patient 2 was a 55-year-old male with hemiplegia on the left side. MRI showed a lesion localized in the basal ganglia and posterior limb of the internal capsule on the right side. SPECT using 99mTc-HMPAO revealed a reduction of CBF in the frontoparietal region on the right side and in the cerebellar hemisphere on the left side, but the delayed images in SPECT using [123I]iomazenil showed little decrease of accumulation in parietal lobe. The discrepancy between CBF and receptor images suggested that cortical hypoperfusion on striatocapsular infarction might reflect hypometabolism due to disconnection of the neuronal network between subcortical structure and cortex.", 
    "26": "The purpose of this study was to compare the subchronic, low-dose effects of clozapine with those of olanzapine in a learned behavioral task previously shown to distinguish between clozapine and haloperidol with acute and subchronic treatment regimes. Rats were trained to use a single forelimb to press a force-recording operandum and simultaneously to lick water from a dipper that remained available while forelimb force exceeded a modest lower limit. Analysis of the resulting forcetime recordings provided measures of task engagement (time on task-analogous to response rate), lick rhythm, tremor, ballistic (maximum force) and tonic (hold force) forelimb force measures, as well as the durations of the individual responses. In a between-groups dosing design, five separate groups of rats received vehicle, clozapine 1.0 or 5.0 mg/kg, olanzapine 0.5 or 1.0 mg/kg daily for 27 days. A 7-day withdrawal period followed. On days 22 and 26 of antipsychotic drug treatment, all rats additionally received 0.3 mg/kg trihexyphenidyl or 1.0 mg/kg quipazine, respectively. The effects of olanzapine and clozapine were similar in that both drugs reduced time on task, increased response duration, and slowed lick rhythm. The two drugs differed in that clozapine reduced the force and tremor measures but olanzapine did not. Both tolerance and withdrawal effects, as reflected by the tremor measure, were observed for clozapine but not for olanzapine. Trihexyphenidyl further increased the duration of responses already lengthened by clozapine; in contrast, trihexyphenidyl decreased the duration lengthening effect of olanzapine. Taken together, the results indicated that olanzapine did not have the antitremor and hypotonic effects displayed by clozapine, and olanzapine did not induce tolerance and withdrawal phenomena as clozapine did.", 
    "27": "Lorazepam is a widely used benzodiazepine class anxiolytic drug. It is known to enhance GABAergic neurotransmission in the brain, but the actions of benzodiazepines on other neurotransmitter systems are largely unknown. We studied the effects of 1 week's administration with lorazepam (2 mg daily, PO) or placebo on striatal D2 dopamine receptors in four healthy male volunteers using a double-blind randomized cross-over design. D2 receptor density and affinity as well as binding potential (Bmax/Kd) were measured with [11C]-raclopride and positron emission tomography. Although the individual responses varied, lorazepam did not significantly affect D2 receptor binding characteristics, nor did the average effect sizes exceed test-retest variability of the method. In conclusion, the results suggest that striatal D2 dopamine receptor characteristics are not affected by the clinically relevant lorazepam treatment regimen used.", 
    "28": "The new species Penicillium discolor, frequently isolated from nuts, vegetables and cheese is described. It is characterised by rough, dark green conidia, synnemateous growth on malt agar and the production of the secondary metabolites chaetoglobosins A, B and C, palitantin, cyclopenin, cyclopenol, cyclopeptin, dehydrocyclopeptin, viridicatin and viridicatol. It also produces the mouldy smelling compounds geosmin and 2-methyl-isoborneol, and a series of specific orange to red pigments on yeast extract sucrose agar, hence the epithet discolor. P. discolor resembles P. echinulatum morphologically but on basis of the secondary metabolites is also related to P. expansum, P. solitum and P. crustosum.", 
    "29": "In the present study the influence of in vivo administration, or in vitro addition, of the prototypic 5-HT1A receptor agonist 8-OH-DPAT on in vitro characteristics of GABA(A)/benzodiazepine receptor complexes was examined. In vivo administration of 8-OH-DPAT at a dose (32 microg/kg, s.c. -10') that has been reported to produce anxiolytic-like effects in the elevated plus-maze doubled the Kd for in vitro binding of 3H-flunitrazepam to rat cortical membranes (Bmax was unchanged) and enhanced GABA-stimulated (3, 10, 30 and 100 microM) 36Cl- influx in corticohippocampal synaptoneurosomes. In synaptoneurosomes from vehicle treated rats, diazepam (1, 3 and 10 microM) potentiated GABA-stimulated (3 microM) 36Cl- influx. No such effect was observed in tissue from 8-OH-DPAT treated rats, in which the GABA-stimulated (3 microM) 36Cl- influx was similar to that caused by GABA + diazepam in tissue from vehicle treated rats. When added in vitro, 8-OH-DPAT failed to alter basal or GABA-stimulated 36Cl- uptake. In vivo administration of a low \"anxiolytic\" dose of 8-OH-DPAT thus appears to interfere with GABA(A)/benzodiazepine receptor complexes, whereas in vitro application does not. The underlying mechanism remains to be elucidated but could involve in vivo release of positive modulators of GABA(A)/benzodiazepine receptor complexes, e.g. GABA, endozepines or neurosteroids.", 
    "30": "Neurological disease attributed to migration of the rat lungworm (Angiostrongylus cantonensis), is described in three captive rufous bettongs (Aepyprymnus rufescens). Clinical signs, including ascending paralysis and multifocal neurological deficits, were similar to those seen in other species. Histologically, the severity of meningoencephalomyelitis ranged from mild to moderate. In one animal cerebrospinal fluid contained a high percentage of eosinophils but peripheral blood cell counts were within normal limits. Treatment with dexamethasone, diazepam and vitamin E was unsuccessful. The prognosis for bettongs with this disease is poor. The susceptibility of this species to this disease has implications for enclosure design.", 
    "31": "The present study investigated the effect of alprazolam on the pattern of food intake in seven male participants living in a residential laboratory for 17 days. A wide selection of meals, snacks and beverages was freely available. Capsule administration occurred at 1300 and 1730 hours. Food intake on days when alprazolam (0.75 mg) was administered (days 2, 11) was compared to days when no capsule (days 1, 9) or placebo (days 3, 10) was administered. Alprazolam increased total caloric intake by approximately 975 kcal from a baseline of 2800 kcal. Alprazolam increased the number of eating occasions occurring in the evening (1700-2330 hour), without altering the size of eating occasions (kcal), or the proportion of total calories derived from carbohydrate, fat and protein. These data demonstrate alprazolam's robust effects on food intake in humans.", 
    "32": "The effects of midazolam (MDZ), diazepam (DZ) and scopolamine (SCP) therapies on soman-induced electrocorticogram (ECoG) and biceps femoris electromyogram (EMG) activities and brain lesions were assessed in male rats. Animals received pyridostigmine (26 micrograms/kg, im) 30 min before soman (87.1 micrograms/kg, im) followed by therapy consisting of atropine (1.5 mg/kg) admixed with 2-PAM (25 mg/kg, im) 1 min later; MDZ (0.5 mg/kg), DZ (1.77 mg/kg) or SCP (0.43 mg/kg) was administered im at 1 min after the onset of convulsions (CVs). Typically, within 5 min after soman the ECoG profile changed to a full-blown, spike-and-dome epileptiform (SDE) pattern followed by CVs and increased amplitude of EMG activity. Treatment with SCP restored ECoG and EMG profiles by 30 min. At 2 hr after exposure only 1 animal demonstrated a slight abnormality in ECoG activity which was normal at 24 hr. Similarly, DZ and MDZ restored EcoG and EMG profiles by 30 min; however, in contrast to SCP, 83% of the animals demonstrated reappearance of SDE 2 hrs after soman. SCP therapy also enabled rats to move about in their cages by 30 min post treatment. In contrast, DZ- and MDZ-treated rats remained incapacitated as late as 2 hr post-exposure. Animals were euthanized at 24 hr, and the extent of soman-induced brain lesions was determined by light microscopic analysis. When present, brain lesions were minimal in SCP-treated rats. The mean brain lesion scores across all experimental conditions ranked as follows: soman control > MDZ > DZ > or = SCP = saline control. These observations suggest that SCP may be highly effective in severe soman intoxication.", 
    "33": "PNU-101017 is a novel, imidazoquinoline amide and benzodiazepine receptor partial agonist that has high affinity for the GABAA receptor subtypes containing the alpha 1 and alpha 3 or alpha 5 subunits. At each of these receptors, the compound is a partial agonist with approximately 50% of the intrinsic activity of the full agonist diazepam. In view of the previously demonstrated anti-ischemic effects of some GABA agonists, the purpose of this study was to determine the ability of PNU-101017 to salvage selectively vulnerable neuronal populations in the gerbil forebrain ischemia model. In an initial set of experiments, male gerbils were pretreated 30 minutes before ischemia induction (5 minutes) with PNU-101017 (3, 10, or 30 mg/kg intraperitoneally) and again 2 hours after reperfusion. In vehicle (0.05 N HC1)-treated gerbils, the loss of hippocampal CA1 neurons at 5 days was 80%. PNU-101017 was shown to produce a dose-related increase in CA1 neuronal survival; at either 10 or 30 mg/kg, the loss of CA1 neurons was only 21% (P < 0.005 versus vehicle). A second experiment, examined the therapeutic window for PNU-101017 using the dose level of 30 mg/kg intraperitoneally. Administration of the first of two doses (2 hours apart) at the time of reperfusion resulted in an identical decrease in CA1 damage at 5 days to that seen with preischemic treatment (P < 0.003 versus vehicle). Even with a delay of the initial dosing until 4 hours after reperfusion, PNU-101017 reduced CA1 neuronal loss to only 32% (P < 0.01 versus vehicle). In a third experiment in which the duration of the ischemic insult was increased to 10 minutes and the brains were not analyzed until 28 days after ischemia, daily PNU-101017 dosing for the full 28 days still significantly preserved CA1 neurons, although less effectively than in the milder 5 minute-ischemia model. The loss of dopaminergic nigrostriatal neurons was also reduced. The neuroprotective effect of PNU-101017 was not associated with any overt CNS depression and it did not correlate with hypothermia. This benzodiazepine-receptor partial agonist may have potential for the treatment of global cerebral ischemia.", 
    "34": "To summarize the quality of evidence for the efficacy of different biological treatments in mania, mixed state, and rapid cycling and to propose guidelines for treatment of these conditions.", 
    "35": "Articles published on treatment of acute mania, mixed states, and rapid cycling were reviewed and rated for quality of evidence using Periodic Health Examination guidelines.", 
    "36": "Lithium and divalproex sodium are effective in classical pure mania, whereas divalproex sodium and carbamazepine are likely more effective in mixed states. Divalproex sodium is likely more efficacious than carbamazepine and lithium when the mania is part of a rapid-cycling course. Typical neuroleptics are efficacious in acute mania, particularly in the presence of marked psychotic symptoms. Atypical neuroleptics can be useful in refractory mania. Some benzodiazepines do have antimanic effects, but they are increasingly being shown to have usefulness as adjuncts to mood stabilizers or neuroleptics rather than as primary antimanic agents. Electroconvulsive therapy (ECT) is an efficacious and broad-spectrum treatment.", 
    "37": "Mania can present with or without mood-congruent or mood-incongruent psychotic features and as part of a rapid-cycling or nonrapid-cycling course. Mixed state is a common presentation in an acutely manic patient. The accurate assessment of these issues can serve as a guide in determining treatment options and choices.", 
    "38": "A comparison between midazolam and midazolam-flumazenil for total intravenous anaesthesia in combination with topical anaesthesia and muscle relaxants was performed in a double-blind, parallel study in 40 patients scheduled for microlaryngoscopy with or without bronchoscopic procedures using jet ventilation with oxygen. A single intravenous injection of midazolam 0.3 mg/kg, lignocaine spray and muscle relaxants provided adequate anaesthesia and good operative conditions throughout the procedures, which took 20 to 30 minutes. Patients who had placebo at the end of the procedures had a longer recovery and a high incidence of airway obstruction (20%). Administration of flumazenil provided prompt awakening in 19 of 20 patients (95%) within five minutes, resulting in rapid and favourable recovery without resedation or other side-effects, while only three of 20 (15%) patients in the placebo-treated group had improved consciousness within five minutes. The simplicity and reliability of the midazolam-flumazenil technique is attractive. We consider it worthy of further investigation for wider application in clinical practice.", 
    "39": "Opiate premedication may cause significant respiratory depression, particularly when other sedative agents such as scopolamine or benzodiazepines are added. This can cause hypoxaemia with potential for worsening myocardial ischaemia in cardiac surgery patients. The aim of this study was to investigate the incidence of hypoxaemia (SpO2 < 90%) in elective patients undergoing cardiac surgery and to assess the efficacy of supplemental oxygen in preventing it. One hundred elective patients without significant respiratory disease or cardiac failure, who received both an opiate and a sedative premedication, were prospectively randomized to receive either oxygen via a facemask at 4 l/min or no oxygen. Continuous arterial oxygen saturation was recorded using a pulse oximeter from the time of premedication until the patient arrived in theatre. An SpO2 < 90% was recorded as a significant event and oxygen was administered to the patients. Six patients were excluded because of equipment failure or protocol violations. The patient groups were comparable with respect to patient demographics, premedication type and dose or the duration of monitoring. In patients receiving oxygen (n = 48) there were no episodes of hypoxaemia (0%). In patients not receiving oxygen (n = 46) there were 14 episodes of hypoxaemia (30%, P < 0.0001). We conclude that there is a significantly high incidence of hypoxaemia in cardiac surgery patients following combined opiate and sedative premedication and that it can be reduced by the routine administration of supplemental oxygen.", 
    "40": "To compare short-term efficacy of benzodiazepines, antidepressants, psychological panic management, exposure in vivo, and combination treatments in panic disorder with or without agoraphobia (PA), a meta-analysis was conducted. Included were 106 studies, pertaining to 222 treatment conditions, 5,011 patients at pretest and 4,016 at posttest. Pre/post effect sizes Cohen's d were calculated within the treatment conditions for four clinical variables: panic, agoraphobia, depression, and general anxiety. Seven large treatment conditions were used in the main analyses: high-potency benzodiazepines, antidepressants, psychological panic management, exposure in vivo, pill-placebo combined with exposure, antidepressants combined with exposure, and psychological panic management combined with exposure in vivo. First, these treatments were compared with a control condition, consisting of pill-placebo, attention placebo, and waiting list. Next, a comparison was made between the treatments. Antidepressants, psychological panic management, high-potency benzodiazepines, and antidepressants combined with exposure in vivo were superior to the control condition for panic attacks. Exposure in vivo alone was not effective for panic attacks. With regard to agoraphobic avoidance, all seven treatments were superior to the control condition. When comparing the various treatment conditions, no differences concerning panic attacks were found. For agoraphobic avoidance, the combination of antidepressants with exposure in vivo was superior to the other conditions. The combination of antidepressants with exposure in vivo is the most potent short-term treatment of PA.", 
    "41": "To describe the treatment and outcome of organic stupor associated with MRI evidence of cerebrovascular disease.", 
    "42": "A case series of three patients.", 
    "43": "An urban mental health of the elderly service in southeast London.", 
    "44": "Aged 69 years, 72 years and 78 years. Two had organic catatonic disorder and the third organic depressive disorder.", 
    "45": "Diazepam, carbamazepine, antidepressants or electroconvulsive therapy (ECT).", 
    "46": "Resolution of symptoms and discharge from hospital.", 
    "47": "Symptoms resolved between 1 and 10 days. All patients were able to return home but relapsed over the following 12 months. One relapse occurred when a patient stopped diazepam and moclobemide.", 
    "48": "It is proposed that the initial treatment of organic stupor associated with cerebrovascular disease should include a benzodiazepine or carbamazepine. If patients fail to respond then ECT should be considered. The safety of ECT is not known, when treating patients with depressive disorder associated with cerebrovascular disease.", 
    "49": "It is well established that the circadian clock of the suprachiasmatic nuclei (SCN) is entrained by light. More recently, the potent effects of arousing, non-photic cues on the clock have been recognized. The neural mediators of non-photic entrainment are yet to be identified. To examine the contribution of the thalamic intergeniculate leaflet (IGL) and its NPY-immunopositive projection, the geniculo-hypothalamic tract to non-photic entrainment by arousal, male Syrian hamsters received lesions of the IGL (IGLX) which ablated NPY-immunoreactivity in the SCN. Their circadian responses to both photic and non-photic cues were then tested. Lesions resulted in a delay in the timing of activity onset following lights out, but had no effect on the behavioural or cellular circadian responses to phase-advancing light pulses presented at circadian time (CT) CT19 (where CT12 represents the time of activity onset). Injection with a benzodiazepine (chlordiazepoxide, 100 mg/kg) at CT6 suppressed wheel-running, increased general locomotion of intact controls and induced large phase advances of the circadian rhythm of wheel-running. Chlordiazepoxide also inhibited wheel-running in lesioned animals, but there was no significant increase in general locomotion and the lesioned animals did not phase advance. Serial arousal by injection of saline at intervals of 23.5 h for 6 days entrained the circadian rhythm of wheel-running of intact hamsters and was associated with an increase in general locomotor activity. Entrainment by serial arousal was abolished by IGLX. However, the lesioned animals did show a clear behavioural response to every presentation of the non-photic cue. These results show that the IGL is a necessary component of the neural pathways mediating both arousal- and benzodiazepine-induced non-photic entrainment.", 
    "50": "With the increasing prevalence of chemotherapy in the treatment of neoplasia, antiemetic therapies have become essential and sophisticated: phenothiazines, benzodiazepines, steroids, substituted benzamides, butryphenones, anticholinergics and antihistamines, cannabinoids, and the 5-HT 3 receptor antagonist are reviewed.", 
    "51": "We determined whether blindness in a double-blind randomized controlled trial of alprazolam and exposure therapies in patients with panic disorder and agoraphobia was maintained in assessors and patients, what were the factors related to \"unblinding,\" and whether unblinding was associated with clinical outcome.", 
    "52": "In 129 patients with panic disorder and agoraphobia who were randomized to alprazolam-exposure, placebo-exposure, alprazolam-relaxation, or placebo-relaxation conditions, blindness was tested at the end of treatment by the independent assessors' and patients' classification of the treatment condition.", 
    "53": "Assessors' classifications were correct in 82% of the alprazolam group and 78% of the placebo group; corresponding figures for patients' classifications were 73% and 70%, respectively. Factors associated with unblinding included drug side effects but not assessors' ratings of treatment outcome.", 
    "54": "Judgment of the validity of the outcome of a randomized controlled trial is easier if the report notes not only the use of a double-blindness procedure but also details how blind the raters remained and how any unblinding affected their ratings of clinical outcome.", 
    "55": "We hypothetized that intrathecal (IT) midazolam (M) affects renal sympathetic nerve activity (RSNA) via benzodiazepine receptors (BZR) at the spinal cord. Under alpha-chloralose anesthesia, 26 rabbits underwent surgical procedures for the cannulation to femoral artery and vein for measuring blood pressure and infusing lactated Ringer solution, respectively. Intrathecal cannulation was performed at the 7th thoracic vertebral level. RSNA was recorded from the nerve raw between the renal artery and vein using a left flank incision. In the neuraxis-intact rabbits, IT administration of low dose M (0.50%) did not affect heart rate (HR), mean arterial pressure (MAP), and integrated RSNA (IRSNA). High concentration of M (0.5%) increased HR, decreased MAP and attenuated IRSNA significantly. In the sino-aortic denervated rabbits, IT administration of 0.5% M decreased MAP and IRSNA, but intravenous 0.2 flumazenil rapidly and significantly increased MAP and IRSNA. This finding suggests that the decrease in IRSNA followed by IT M derives from BZR. In conclusion, IT high concentration of M attenuated RSNA through BZR.", 
    "56": "To review the emetic potential of chemotherapeutic agents and the specific factors that may help to identify patients who are most vulnerable to nausea and vomiting following chemotherapy. To review the classes of antiemetic drugs that effectively control nausea and vomiting associated with chemotherapeutic regimens.", 
    "57": "Journal articles, abstracts, and clinical experience.", 
    "58": "The trend toward outpatient care requires aggressive antiemetic therapy from the outset, with clear recognition of the risk factors for chemotherapy-induced nausea and vomiting. The basic categories of antiemetics include 5-hydroxytryptamine, (5-HT3)-receptor antagonists, phenothiazines, butyrophenones, substituted benzamides, and cannabinoids. Additional agents often used in combination with these antiemetics include corticosteroids and benzodiazepines.", 
    "59": "The 5-HT3-receptor antagonists offer enhanced control of emesis while causing few side effects. For highly emetogenic chemotherapy regimens, the combination of 5-HT3-receptor antagonists and dexamethasone appears superior to other single agents or combinations in preventing nausea and vomiting.", 
    "60": "Nursing care involves educating patients about self-care initiatives for effective management of chemotherapeutic side effects, including compliance with prescribed antiemetic regimens to prevent nausea and vomiting.", 
    "61": "This review article deals with the psychiatric complications of L-dopa in Parkinson's disease. There is a 20% incidence of these complications with estimations varying in the different publications between 10% and 50%. They usually occur after several years of treatment. The complications are varieds and include anxiety states, affective disorders, psychoses, disorders of recognition and other mental disorders. They may be explained in physio-pathological terms as an alteration of the dopaminergic system of the mesolimbic and mesocortical circuits. Treatment should be adjusted individually. In most cases the dosage of levodopa should be lowered or stopped altogether. In other patients treatment with benzodiazepines, neuroleptic antidepressants and even electric shock treatment may be necessary.", 
    "62": "Microsomal protein recovery and hepatocellularity have been determined and investigated as scaling factors for interrelating clearance by hepatic microsomes, freshly isolated hepatocytes and whole liver from untreated (UT) rats and rats treated with either the cytochrome P450 inducer phenobarbital (PB) or dexamethasone (DEX). Hepatocellularity in UT rats (1.1 x 10(8) hepatocytes/g liver) was not significantly different after either PB or DEX induction (1.1 and 1.3 x 10(8) hepatocytes/g liver, respectively). However the microsomal protein recovery index, which provides a scaling factor that is inversely related to the efficiency of the microsomal preparation procedure, was 47 mg/g liver in both PB and DEX microsomes and differs from UT rats (60 mg/g liver). These contrasting findings are consistent with the interlaboratory trends in the literature, indicating that, although hepatocellularity estimates are in good accord, microsomal recovery can vary 2-fold; this has implications for scaling. The oxidation of diazepam to its three primary metabolites was measured in PB and DEX microsomes and hepatocytes and the scaling factors were applied to these data and previously reported UT data. Marked changes in kinetics occur on induction resulting in a shift in the major pathway. In particular, 3-hydroxylation is induced over 20-fold by DEX. Diazepam CL(int) was determined in vivo after administration of a bolus dose into the hepatic portal vein of UT, PB, and DEX rats; values of 127, 191, and 323 ml/min/SRW (where SRW is a standard rat weight of 250 g), respectively, were obtained. Using these scaling factors, the hepatocyte predictions of CL(int) were excellent (99, 144, and 297 ml/min/SRW for UT, PB, and DEX, respectively), whereas only the DEX prediction (248 ml/min/SRW) was accurate for the microsomal system, with a substantial underprediction for UT and PB (46 and 68 ml/min/SRW, respectively). Evidence is presented for product inhibition, resulting from accumulation of primary metabolites within the microsomal preparation, as the mechanism responsible for this underprediction. These results illustrate that the scaling factor approach is applicable to induced livers in which both cytochrome P450 complement and zonal distribution are altered. These data, together with our previous studies, demonstrate that CL(int) in cells (2.4-297 ml/min/SRW), microsomes (2.7-248 ml/min/SRW), and in vivo (1.5-323 ml/min/SRW) are related in a linear fashion and hence inherently both in vitro systems are of equal value in predicting in vivo CL(int).", 
    "63": "The purpose of this study is to evaluate the central benzodiazepine (BZP) receptor binding of iomazenil (IMZ) by pharmacokinetic analysis and to establish a methodology for the diagnosis of CNS disorders with abnormalities in BZP receptor binding.", 
    "64": "BZP receptor binding of IMZ was analyzed kinetically using plasma concentration-time profiles and dynamic single photon emission computed tomography (SPECT) data obtained after the intravenous administration of IMZ to patients with neuropsychiatric disease. The analysis was based on a 3-compartmental model including the processes of both blood-brain barrier (BBB) transport and BZP receptor binding.", 
    "65": "Hydrolized metabolite of IMZ was detected in plasma, indicating the need for separation by HPLC. The BBB influx clearance and the receptor binding potential of IMZ in the medial temporal region was reduced in the epileptic patient.", 
    "66": "Our findings suggest the possibility of detecting the epileptic focus by using our method.", 
    "67": "Physical and emotional distress can have important effects on patients in the pediatric intensive care unit (ICU). Intravenous (IV) infusion of benzodiazepines is an important adjunct to assisted ventilation and other potentially distressing ICU procedures. Combined with intermittent or continuous infusion of opioids, the benzodiazepines provide smooth control of anxiety, pain, and agitation. Intravenous midazolam (Versed Roche Laboratories) is distinguished from diazepam (Valium, Roche Products) by its water solubility, short elimination half-life, and generally short duration of action. These pharmacological properties, which are also shared, in part, with the more slowly eliminated drug lorazepam (Ativan, Wyeth-Ayerst), facilitate titration of the rate of infusion against patient response and permit regulation of the depth of sedation. The major adverse effects of long-term benzodiazepine infusion are withdrawal symptoms and, occasionally, delayed awakening. The dosage needed to initiate and maintain sedation must be adjusted to body weight, degree of sedation desired, and concomitant medications, as well as to underlying health and cardiovascular status. Benzodiazepines, such as midazolam and lorazepam, represent important choices among drugs used for sedation in the pediatric ICU.", 
    "68": "The term 'Charles Bonnet syndrome' refers to visual pseudohallucinations occurring especially in elderly people with reduced visual acuity. Despite numerous case reports, few successful methods of treatment have been described. Therapies with classical neuroleptics, antidepressants or benzodiazepines have generally been found to be unpromising. Only with carbamazepine treatment has improvement been observed in a few cases. In the three cases reported here, we successfully treated the condition with the atypical neuroleptic melperone.", 
    "69": "Despite the fact that there have been many reports on benzodiazepine (BZD) dependence, consensus about its definition has not been reached. Reliable prevalence data to estimate the dependence liability of BZDs are therefore lacking. This study is the first to assess the prevalence of BZD dependence in out-patient BZD users (115-general practice (GP) patients, 124 psychiatric out-patients and 33 self-help patients) on the basis of the DSM-III-R and ICD-10 substance dependence criteria. Past year and lifetime diagnoses of BZD dependence were made by means of the Schedules for Clinical Assessments in Neuropsychiatry (SCAN). High prevalence figures were found, ranging from 40% in the GP patients (DSM-III-R past year) to 97% in the self-help patients (ICD-10 lifetime), indicating that BZD users run a high risk of developing BZD dependence. The clinical management of BZD use could benefit from further development of diagnostic instruments such as a self-report questionnaire which reflects the severity of BZD dependence.", 
    "70": "Peripheral blood cells, such as platelets or lymphocytes, have been studied in the investigation of systemic derangements and central nervous system biochemical changes occurring in several neuropsychiatric disorders. In the present work, assaying platelet and lymphocyte peripheral-type benzodiazepine binding in patients with Alzheimer's disease (AD) and healthy controls, we found a significantly reduced number of cell receptors in patients' platelets and lymphocytes. These results are discussed with reference to central nervous system biochemical abnormalities in AD. Moreover, the lymphocyte binding data may represent an impairment of the immune response in AD, since lymphocyte surface peripheral-type benzodiazepine receptors seem to be related to immune function.", 
    "71": "This study evaluated sublingual administration of triazolam for preoperative sedation in dental outpatients.", 
    "72": "A double-blind, placebo-controlled study compared 0.25 mg sublingual triazolam, 0.25 mg oral triazolam, and placebo administered 1 hour before oral surgery.", 
    "73": "Sublingual triazolam resulted in significantly less anxiety and pain at 15 minutes intraoperatively than both oral triazolam and placebo (p < 0.05). Patients' global evaluation of the efficacy of sedation ranked sublingual triazolam as significantly more efficacious than placebo (p < 0.05) with oral triazolam intermediate between the two. No difference was demonstrated in the rate of recovery or incidence of side effects between the two drug groups. Plasma triazolam levels were higher after sublingual administration during and after the surgical procedure.", 
    "74": "These results indicate that sublingual triazolam results in greater anxiolytic activity and less pain perception than oral administration as a result of greater plasma drug levels and may be useful as an alternative for nonparenteral outpatient sedation.", 
    "75": "To determine the mechanism responsible for the increase in oxygen consumption (VO2) during chest physical therapy. Specifically, to examine the hypothesis that muscular activity is the major contributor to the increase in oxygen demand.", 
    "76": "Prospective, observational study.", 
    "77": "University hospital surgical intensive care unit.", 
    "78": "Phase one included 13 patients who were mechanically ventilated after coronary artery bypass surgery. Phase two involved seven mechanically ventilated patients who had undergone major vascular or abdominal surgery.", 
    "79": "Phase one involved turning patients to the lateral decubitus position. During the second phase, patients were given midazolam (0.15 microg/kg) 2 mins before an initial chest physiotherapy session and midazolam plus vecuronium (0.7 mg/kg) before a subsequent session. Physiologic measurements were made during the resting periods before and following each session, as well as at the completion of the intervention.", 
    "80": "Turning patients to the lateral position resulted in significant increases in oxygen uptake and CO2 elimination (VCO2). VO2 increased from 219 +/- 21 (SD) mL/min at rest to 324 +/- 58 mL/min (p <.05) with turning. These increases in oxygen demand were met by increases in both oxygen delivery (852 +/- 238 mL/min at rest to 1116 +/- 430 mL/min, p < .05) and extraction (0.27 +/- 0.7 at rest to 0.32 +/- 0.09, p < .05). There were associated increases in hemodynamic and respiratory variables including heart rate and systolic blood pressure. The administration of vecuronium completely suppressed the 50% increases in VO2 and VCO2 seen without the use of a muscle relaxant. The increases in systolic blood pressure were unaffected by vecuronium. The magnitude of the increase in PaCO2 (32 +/- 5 torr [4.3 +/- 0.7 kPa] at rest to 36 +/- 5 torr [4.8 +/- 0.7 kPa] during therapy, p < .05), was not accentuated by vecuronium (30 +/- 4 torr [4.0 +/- 0.5 kPa] to 35 +/- 6 torr [4.7 +/- 0.8 kPa], p < .05) despite a lack of any increase in minute ventilation or respiratory rate. This change was due to the parallel suppression of VCO2.", 
    "81": "The increase in metabolic demand during chest physiotherapy is the result of increased muscular activity as evidenced by the suppression of VO2 following the administration of the muscle relaxant and the observation that turning a patient into the lateral decubitus position produces similar increases in VO2. The increases in blood pressure and cardiac output are due to another mechanism, most likely enhanced sympathetic output. The increase in physiologic activity produced by chest physiotherapy is thus secondary to both exercise-like and stress-like responses.", 
    "82": "To determine the proportion of patients who died as a result of the withdrawal or withholding of life support (WD/WHLS) in the intensive care units (ICUs) of three teaching hospitals and to describe the process involved by determining: a) why the decision was made to withdraw support (WDLS); b) when WDLS took place; and c) how the WDLS process was conducted.", 
    "83": "Retrospective cohort study.", 
    "84": "Three university-affiliated ICUs.", 
    "85": "Four hundred nineteen patients who died in one of three academic, tertiary care ICUs over a 1-yr period.", 
    "86": "Retrospective chart review. Data collected included age, gender, admitting diagnoses, comorbid disease, Acute Physiology and Chronic Health Evaluation II score, and mode of death (brain death, death due to withholding of life support, death due to WDLS, or death despite ongoing therapy). For those patients dying due to WDLS, the reason for WDLS, person initiating discussion, timing of WDLS, degree of organ dysfunction, order of withdrawal of life support modalities, and the use of sedatives and analgesics were recorded.", 
    "87": "Seventy percent of patients died by WD/WHLS and 8.4% were brain dead. Patients undergoing WD/WHLS were older and had a longer length of stay than patients dying from other causes. Poor prognosis was the most common reason given for WDLS, reflected by significant organ dysfunction at the time of WDLS. Future quality of life was a less frequently cited reason. Most patients undergoing WDLS did so early in their ICU stay, although time to WDLS appeared to reflect diagnostic group. Few meetings occurred before WDLS and death occurred soon after initiating WDLS. There was a preference of withdrawing mechanical ventilation last and large amounts of morphine (mean 21 +/- 33 [SD] mg/hr) and benzodiazepines (mean 8.6 +/- 11 mg/hr) were used. Little variability in practice was apparent among the studied ICUs.", 
    "88": "Similar to other studies, WD/WHLS was the most common cause of death in academic ICUs and poor patient prognosis was considered the most important factor in deciding on WDLS. However, in contrast to other studies, future quality of life was not as frequently cited a reason for WDLS and larger amounts of morphine were used during WDLS. These discrepancies suggest areas for potential future research.", 
    "89": "In this study, the effects of dexmedetomidine, a selective alpha 2-adrenoceptor agonist, on ethanol withdrawal symptoms, were compared with those of diazepam and propranolol. The rats were given highly intoxicating doses of ethanol for 4 days. After the intoxication period, rats were divided into four equal groups: a dexmedetomidine-treated group (30 micrograms/kg, sc), a diazepam-treated group (2 mg/kg, sc), a propranolol-treated group (5 mg/kg, sc), and a control group with no medication. Medication was given in the withdrawal phase-2, 8, 14, and 20 hr after the onset of the withdrawal symptoms. The severity of the ethanol withdrawal symptoms (rigidity, tremor, irritability, and hypoactivity) was observed up to 33 hr after the onset of the ethanol withdrawal symptoms. Both dexmedetomidine and diazepam significantly relieved tremor compared with the control group. Diazepam reduced irritability significantly, compared with the control group. When measured as the sum score of the three most specific withdrawal signs (rigidity, tremor, and irritability), dexmedetomidine and diazepam significantly relieved the ethanol withdrawal reaction. Propranolol attenuated tremor, but was inefficient against other withdrawal symptoms. Dexmedetomidine may thus represent a new effective drug in the treatment of the ethanol withdrawal syndrome.", 
    "90": "Human immunodeficiency virus (HIV) may be transmitted via certain biological fluids, particularly blood. To minimize the risk of accidental exposure, the virus may be inactivated by heat treatment of blood, plasma, or serum samples at 54-56 degrees C for 5 h. The objective of this study was to determine whether heat treatment of human serum alters the protein binding of model compounds. Diazepam, phenytoin, and digitoxin were selected for investigation because they bind to three different sites on human serum albumin (HSA); propranolol also was examined since it binds to both HSA and alpha 1-acid glycoprotein. The unbound fraction of selected drugs was measured by ultrafiltration at 37 degrees C after addition of each compound to either untreated or heat-treated serum. The percentage unbound in serum for diazepam, phenytoin, digitoxin, and propranolol was not significantly different between the untreated and heat-treated samples. Therefore, heat treatment of serum does not appear to alter the binding characteristics at these four binding sites and would not be expected to lead to erroneous unbound concentration estimates and inappropriate adjustments in drug therapy.", 
    "91": "Lamotrigine (lamictal) is a new anticonvulsant drug approved by the FDA for clinical use. Therapeutic monitoring of lamotrigine is useful for patient management and avoidance of toxicity. The suggested therapeutic range is 1 to 4 micrograms/ml. The authors describe a simple high-performance liquid chromatographic (HPLC) method for analysis of lamotrigine from serum. Serum (0.5 ml) was alkalinized with borate buffer (pH 9.8). Lamotrigine and the internal standard thiopental were extracted with 10 ml of chloroform. After evaporation of the extract, the residue was reconstituted in the mobile phase (prepared by mixing 750 ml of potassium dihydrogen phosphate, 550 ml of deionized water, 430 ml of methanol, and 100 microliters of triethylamine as an ion pairing reagent) and injected into an LC-18 column (15 cm x 4.6 mm). The authors use this HPLC system routinely in their laboratory for the analysis of barbiturates. They demonstrated that the same system can be used for the analysis of lamotrigine. The within-run and between-run precisions of the lamotrigine assay were 1.63% (mean = 3.05, SD = 0.05 microgram/ml, n = 6) and 3.7% (mean = 2.97 micrograms/ml, SD = 0.11, n = 8). The assay was linear for serum lamotrigine concentrations of 0.5 microgram/ml to 20 micrograms/ml with a detection limit of 0.5 microgram/ml. The authors observed excellent correlation between serum lamotrigine concentrations measured by their assay and a reference laboratory in six patients receiving lamotrigine. Their assay is free from interferences from common tricyclic antidepressants, benzodiazepines, other common anticonvulsants, salicylate, and acetaminophen.", 
    "92": "Previous studies have suggested that triazolam is at least partly metabolized by cytochrome P4503A4 (CYP3A4). However, no study has examined the relationship between the metabolism of triazolam and CYP2C19, which is involved in the metabolism of diazepam. Therefore, the single-dose pharmacokinetics and pharmacodynamics of oral triazolam were studied in relation to the CYP2C19 status assessed by the S-mephenytoin 4-hydroxylation capacity in 12 healthy male volunteers, consisting of seven extensive metabolizers (EMs) and five poor metabolizers (PMs) of S-mephenytoin 4-hydroxylation. Each subject was administered a single oral dose of 0.5 mg of triazolam, and blood was sampled up to 12 hours after the dosing. Psychomotor function was assessed by the Digit-Symbol Substitution test, Visual Analogue Scale, and Udvalg for Kliniske Undersøgelser (UKU) scale. Plasma triazolam concentrations were measured by high-performance liquid chromatography. There were no significant differences in plasma concentrations from 20 minutes to 6 hours after the dosing nor in pharmacokinetic parameters of triazolam between the EM and PM groups. No significant difference was found in psychomotor function between the EM and PM groups. These results suggest that CYP2C19 is not involved in the metabolism of triazolam and that CYP2C19 status is not a pharmacodynamic determinant of this triazolobenzodiazepine.", 
    "93": "To examine the effects of cardiopulmonary bypass (CPB) on total and unbound plasma concentrations of propofol and midazolam when administered by continuous infusion during cardiac surgery.", 
    "94": "Prospective clinical study.", 
    "95": "University hospital.", 
    "96": "Twenty-four adult patients undergoing cardiac surgery.", 
    "97": "Patients received either propofol or midazolam to supplement fentanyl anesthesia. Twelve patients received a propofol bolus (1 mg/kg) followed by an infusion of 3 mg/kg/hr. A second group received midazolam, 0.2 mg/kg bolus, followed by an infusion of 0.07 mg/kg/hr.", 
    "98": "Blood sample were collected from the radial artery cannula at 0, 2, 4, 8, 8, 10, 15, 20 minutes and then every 10 minutes before CPB, at 1, 2, 3, 4, 6, 10, 15, 20 minutes and then each 10 minutes during CPB. On weaning from CPB samples were collected at 0, 5, 10 and 20 minutes. Plasma binding, total and unbound propofol and midazolam concentrations were determined by ultrafiltration and high-pressure liquid chromatography (HPLC). CPB resulted in a fall in total propofol and midazolam plasma concentrations, but the unbound concentrations remained stable. The propofol unbound fraction increased from 0.22 +/- 0.06% to 0.41 +/- 0.17%. The midazolam unbound fraction increased from 5.6 +/- 1.0% to 11.2 +/- 2.1%.", 
    "99": "Unbound concentrations of propofol and midazolam are not affected by cardiopulmonary bypass. Total intravenous anesthesia algorithms do not need to be changed to achieve stable unbound plasma concentrations when initiating CPB.", 
    "100": "Sleepiness on the job is a common problem suffered by people involved in night shift work, especially in conditions of abrupt reversal of the sleep-wake cycle, such as emergencies and combat air operations. It is well known that sleepiness can severely affect alertness and performance. One of the most useful countermeasures is to take a prophylactic nap before working at irregular hours. To induce and maintain sleep in the \"forbidden zones for sleep\" during the day, it is possible to use suitable benzodiazepine hypnotics such as temazepam (TMZ). However, it is then necessary to monitor sleepiness and performance the night following the diurnal intake of the drug in order to evaluate possible side effects.", 
    "101": "In this study, sleepiness was subjectively and objectively measured during the night after a daytime administration of TMZ 20 mg in soft gelatine capsules or placebo to obtain a prophylactic sleep.", 
    "102": "Results showed the effectiveness of TMZ for inducing and maintaining diurnal sleep. This lengthening of total sleep time did not cause a decrease of sleepiness during the night, but no significant carry over effect of TMZ was present for nighttime sleep tendency. Both polygraphic and subjective measures of sleep latency decreased during the night. Finally, no significant relationship between the Stanford Sleepiness Scale and the Multiple Sleep Latency Test measures was found.", 
    "103": "The interactions of dehydroepiandrosterone (DHEA) and dehydroepiandrosterone sulfate (DHEAS) were investigated with various binding sites of the gamma-aminobutyric acid (GABA(A)) receptor complex to rat brain membranes, and on GABA-induced [36Cl-] influx in mammalian cortical cultured neurons. DHEAS and DHEA did not affect the binding of [3H]flunitrazepam to the benzodiazepine binding sites. In contrast, DHEAS, but not DHEA, inhibited the binding of [3H]GABA and [35S]TBPS to rat brain cerebral cortical and cerebellar membranes in a concentration-dependent manner. DHEAS decreased the Bmax values of both the high and low affinity GABA receptor binding sites without affecting their affinity constants. In contrast, DHEAS inhibited [35S]TBPS binding competitively, as analyzed by Scatchard analysis. In dissociation kinetic studies, DHEAS dissociated [35S]TBPS from rat cerebral cortical membranes in a monophasic pattern that was similar to that observed with inhibitors of GABA(A) receptors such as TBPS and picrotoxin but different from pentobarbital and GABA. Taken together, these results suggest that DHEAS binds to the TBPS/picrotoxin site of the GABA(A) receptor complex, and this interaction may be responsible for the noncompetitive inhibition of GABA responses observed with DHEAS. Furthermore, we confirmed that DHEAS inhibits GABA responses, as measured by GABA-induced [36Cl-] influx in cultured cortical neurons. Studies with DHEA indicate that this neurosteroid does not interact with the GABA(A) receptor complex.", 
    "104": "Epilepsy continues to be a significant clinical problem as current medications neither adequately control seizures nor are free of untoward side-effects. Modulation of the neuroactive steroid site on the gamma-aminobutyric acid (GABA)A receptor complex may be an important new direction for pharmaceutical interventions in epilepsy. In this study we evaluated the protective actions of four neuroactive steroids, 3alpha-hydroxy-5alpha-pregnan-20-one, the 3beta-methylated analog, ganaxolone (3alpha-hydroxy-3beta-methyl-5alpha-pregnan-20-one), 3alpha-hydroxy-5beta-pregnan-20-one and Co 2-1068 (3beta-(4acetylphenyl)ethynyl-3alpha,21-dihydroxy-5beta++ +-20-one-21-hemisuccinate), against several standard convulsive tests in male, Swiss-Webster mice. Consistent with their GABAergic actions, the neuroactive steroids as well as diazepam and phenobarbital dose-dependently protected against clonic convulsions induced by pentylenetetrazol; the N-methyl-D-aspartate receptor antagonist, dizocilpine, was ineffective. In contrast to diazepam and phenobarbital, however, all of the neuroactive steroids and dizocilpine produced full protection against cocaine-induced convulsions. Some of the neuroactive steroids, as well as dizocilpine, were efficacious against the seizures and lethality induced by N-methyl-D-aspartate. Pregnenolone, a steroid devoid of GABAergic activity, was not effective in any of the convulsant models. Although all of the compounds produced motor toxicity in high doses as measured by the inverted-screen test, the neuroactive steroids demonstrated an equivalent or improved separation between anticonvulsant potency and motoric impairment. Inactive doses of the neuroactive steroids markedly enhanced the anticonvulsant effects of diazepam against pentylenetetrazol without significantly increasing motor toxicity. This adjunct treatment resulted in protective indices ranging from 60 to 360 compared to 12 for diazepam alone. The distinct profile of anticonvulsant activity of the neuroactive steroids may be related to their combined actions on gamma-aminobutyric acid, N-methyl-D-aspartate receptors, or voltage-operated Ca++ channels. These results help to define the neuroactive steroids as a novel class of antiepileptic agents and suggest their potential in clinical practice.", 
    "105": "Xenovulene A (XR368) is a natural product exhibiting little structural resemblance with classical benzodiazepines yet is able to displace high-affinity ligand binding to the benzodiazepine site of the gamma-aminobutyric acid (GABA)A receptor. We have characterized this compound and an associated congener (XR7009) by use of radioligand binding and electrophysiological methodologies with native neurons and the Xenopus oocyte expression system. Xenovulene A, and the more potent XR7009, inhibited [3H]flunitrazepam binding to rat forebrain with Ki values of 7 and 192 nM, and 1.7 and 42 nM, respectively, each site accounting for approximately 50% of the total specific binding. In cerebellar and spinal cord membranes, these ligands identified only single binding sites. These ligands demonstrated no intrinsic agonist activity at recombinant GABA(A) receptors comprising alpha1beta1gamma2S subunits expressed in Xenopus oocytes, yet at 1 microM both significantly potentiated the GABA-induced response and reduced the GABA EC50 from 10.9 (control) to 5.1 (Xenovulene A) or 2.7 microM (XR7009). The rank potency order for enhancement of the 10 microM GABA response is: XR7009 (EC50, 0.02 microM) > diazepam (0.03) > Xenovulene A (0.05) > flurazepam (0.17). The activity of XR368 and XR7009 was reduced by the benzodiazepine antagonist, flumazenil, and absent in receptors devoid of the gamma2 subunit. These agents exhibited receptor subtype selectivity because alpha3beta1gamma2S receptors were less sensitive to these compounds relative to alpha1 subunit-containing receptors, whereas alpha6beta1gamma2S receptors were completely insensitive. Potentiation of the response to GABA on native GABA(A) receptors in cortical neurons substantiates the profile of the novel structures of Xenovulene A and XR7009 as specific benzodiazepine agonists.", 
    "106": "The behavioral and subjective effects of acute oral doses of placebo, ethanol (0.5, 1.0, and 2.0 g/kg), and pentobarbital (150, 300, 600, and 750 mg/70 kg) were compared in 8 male volunteers with histories of sedative drug abuse using a double-blind, double-dummy, cross-over design. Ethanol and pentobarbital produced similar dose-related decrements in psychomotor and cognitive performance and exhibited a similar profile of effects on staff- and participant-rated measures. There was some evidence indicating that, at the highest dose, pentobarbital was perceived by participants as being more sedating than ethanol and that pentobarbital has a greater abuse liability than ethanol. In conjunction with the results of previous human laboratory studies comparing the effects of different types of sedative-hypnotic drugs, these results support a mostly barbiturate-like rather than benzodiazepine-like profile of effects for ethanol.", 
    "107": "These experiments examined the role of the benzodiazepine (BZ)-GABA receptor complex in modulating ethanol consumption in rats. Lever presses were reinforced with concurrently available, isocaloric solutions: 10% ethanol-10% sucrose and 24% sucrose. Both reinforcers were available on independent, variable-interval 5-s schedules of reinforcement. In baseline sessions, rats earned approximately 110 sucrose reinforcers and 131 ethanol-sucrose reinforcers, equivalent to about 2 g ethanol per kilogram of body weight. Before experimental sessions, rats received injections of Ro 15-4513, Ro 15-1788, and Ro 15-4513 in combination with Ro 15-4513, chlordiazepoxide, picrotoxin, baclofen, and muscimol. Responding for the ethanol solution was significantly and selectively reduced by the BZ inverse agonist Ro 15-4513, and this effect was blocked by administration of the BZ antagonist Ro 15-1788. Conversely, responding for the ethanol solution increased following a low dose of the BZ agonist chlordiazepoxide. A low dose of baclofen significantly decreased responding for sucrose and increased consumption of ethanol. Picrotoxin and muscimol selectively reduced responding for the ethanol solution. These results are discussed in terms of the relationship between the BZ-GABA receptor complex and ethanol consumption.", 
    "108": "Experiment 1 examined the effects of punishment on the discriminative stimulus (DS) effects of midazolam (M) and pentobarbital (P) in 3 pigeons. Sessions began with a fixed-interval (FI) 3-min schedule of food reinforcement. After 40 min, either saline (S) or 0.56 mg/kg of M was injected. A drug-discrimination (DD) component began 10 min later. Pecking the left key produced grain after S injections, whereas pecking the right key produced grain after M. Dose-response curves for M and P were obtained under these conditions and also when every 30th peck during the FI was punished by shock. The introduction of punishment increased sensitivity to the DS effects of M and P. Experiment 2 examined whether a punishment history increases sensitivity to the DS effects of M. After DD training and testing, pecking was punished for 10 sessions. This history shifted the M dose-response curve to the left for 3 of 4 pigeons. These results emphasize the contribution of behavioral variables to the DS effects of drugs. Environmental variables appear to play a prominent role in guiding sensitivity to the subjective effects of drugs.", 
    "109": "Some drugs demonstrate a significantly greater (up to 3-fold) mean oral bioavailability on coadministration with grapefruit juice. With some calcium antagonists, the benzodiazepines midazolam and triazolam and the antihistamine terfenadine, changes in bioavailability are accompanied by altered drug action. Study design factors possibly contribute to the magnitude of changes in drug bioavailability; they include the source of the citrus, its intake schedule, drug formulations and individual metabolising capacity. The components of citrus juice that are responsible for clinical drug interactions have yet to be fully determined. Based on the flavonoid naringin's unique distribution in the plant kingdom, abundance in grapefruit and ability to inhibit metabolic enzymes, naringin is likely to be one of the grapefruit components influencing drug metabolism. Other components present in citrus fruit, such as furanocoumarins, may be more potent inhibitors than flavonoids and are under investigation. Conclusions drawn from clinical drug interaction studies should be considered specific to the citrus fruit products evaluated because of the variation in their natural product content. The predominant mechanism for enhanced bioavailability is presumably the inhibition of oxidative drug metabolism in the small intestine. The consistent findings across studies of diverse cytochrome P450 (CYP) 3A substrates support the mechanistic hypothesis that 1 or more grapefruit juice components inhibit CYP3A enzymes in the gastrointestinal tract. The evaluation of the need to avoid the concomitant intake of grapefruit products with drugs is best done on an individual drug basis rather than collectively by drug class. Based on the narrow therapeutic range of cyclosporin and research experience in organ transplant recipients, its interaction with grapefruit juice is likely to be clinically significant.", 
    "110": "The frequent use of alcohol (ethanol) together with prescription drugs gives any described pharmacokinetic interaction significant clinical implications. The issue is both the effect of alcohol on the pharmacokinetics of various drugs and also the effect of those drugs on the pharmacokinetics of alcohol. This review discusses these pharmacokinetic interactions but also briefly describes some other effects of alcohol that are clinically relevant to drug prescribing. The use of several different study designs may be required before we can confidently state the presence or absence of any alcohol-drug interaction. Short term administration of alcohol in volunteers is the most common study design but studies of social drinking and prolonged moderate alcohol intake can be important in some situations. Community-based studies may illustrate the clinical relevance of any interaction. Alcohol can affect the pharmacokinetics of drugs by altering gastric emptying or liver metabolism (by inducing cytochrome P450 2E1). Drugs may affect the pharmacokinetics of alcohol by altering gastric emptying and inhibiting gastric alcohol dehydrogenase. The role of gastric alcohol dehydrogenase in the first-pass metabolism of alcohol is reviewed in this article and the arguments for and against any potential interaction between alcohol and H2 receptor antagonists are also discussed. The inhibition of the metabolism of acetaldehyde may cause disulfiram-like reactions. Pharmacodynamic interactions between alcohol and prescription drugs are common, particularly the additive sedative effects with benzodiazepines and also with some of the antihistamine drugs; other interactions may occur with tricyclic antidepressants. Alcohol intake may be a contributing factor to the disease state which is being treated and may complicate treatment because of various pathophysiological effects (e.g. impairment of gluconeogenesis and the risk of hypoglycaemia with oral hypoglycaemic agents). The combination of nonsteroidal anti-inflammatory drugs and alcohol intake increases the risk of gastrointestinal haemorrhage.", 
    "111": "To determine the incidence of residual neuromuscular blockade after cardiac surgery in patients receiving either rocuronium or pancuronium for muscle relaxation.", 
    "112": "In a prospective, controlled, double-blind study, 20 patients undergoing coronary artery bypass were randomized to receive either rocuronium (n = 10) or pancuronium (n = 10) during surgery. Anaesthesia was induced with sufentanil, benzodiazepine and propofol or ketamine, and maintained with air/O2/sufentanil/isoflurane. Neuromuscular blockade was induced with 0.1 ml.kg-1 from blinded syringes containing recuronium (6 mg.ml-1) (Group R) or pancuronium (1 mg.ml-1) (Group P). Relaxants were administered according to clinical criteria and reversal agents were not given. After surgery, neuromuscular transmission was assessed by train-of-four stimulation of the ulnar nerve/adductor pollicis EMG (Datex Relaxograph). Mean values from three trains of stimuli were recorded and repeated 30 min later if TOF ratio was < 0.7. Time to extubation was recorded.", 
    "113": "On arrival in the ICU, nine of 10 patients in group R but only three of 10 patients in group P demonstrated four visible responses (P < 0.05). Mean TOF ratio in group P, 0.03 +/- 0.05, was less than in group R, 0.68 +/- 0.34 (P < 0.001). All patients in group P and 4 of 10 patients in group R had TOF ratio < 0.7 (P = 0.01). Time to extubation in group P (median 18, range 6-48 hr) was not statistically different from that in group R (14, 5-44 hr).", 
    "114": "Residual neuromuscular block, TOF ratio < 0.7, is common after cardiac surgery but the incidence is less when pancuronium is replaced by rocuronium.", 
    "115": "The regional densities of benzodiazepine (BDZ) recognition sites coupled to GABAA receptors were studied in ethanol-naive alcohol-preferring (P) and -nonpreferring (NP) lines of rats by using quantitative autoradiography to measure the amount of 2 nM [3H]flunitrazepam (FNZ) binding in the absence and presence of 100 microM GABA. Lower values (p < 0.025) for [3H]FNZ binding (in the absence of GABA) were observed in the prefrontal cortex, layer 4 of the parietal cortex, and the nucleus accumbens shell of the P relative to the NP line. GABA significantly (p < 0.025) stimulated [3H]FNZ binding in all 50 central nervous system regions examined in both the P and the NP rats. The largest percent increases (190-220%) were observed in the prefrontal, cingulate, frontal, and parietal cortices; shell and core nucleus accumbens; caudate putamen; dorsal lateral, intermediate lateral, ventral lateral, and medial septal nuclei; and lateral hypothalamus. In several layers of the frontal and parietal cortices, a 25-30% greater net or percent increase (p < 0.025) in GABA-enhanced [3H]FNZ binding was observed in the P rats compared with the NP rats. In contrast, lower net or percent increases (p < 0.025) in GABA-enhanced [3H]FNZ binding were found in the entorhinal cortex, the mediodorsal thalamus, and the dorsal CA3 area and middle dentate gyrus of the posterior hippocampus of the P line relative to the NP line. The present findings suggest that there are innate regional differences between P and NP rats in the densities and/or affinities of BDZ recognition sites and in the coupling between the GABAA and BDZ binding sites.", 
    "116": "The design, synthesis, and biological activity of a series of high-affinity, basic ligands for the cholecystokinin-B receptor are described. The compounds, which incorporate a piperidin-2-yl or a homopiperidin-2-yl group attached to C5 of a benzodiazepine core structure, are substantially more basic (e.g., 9d, pKa = 9.48) than previously reported antagonists based on 5-amino-1,4-benzodiazepines (e.g., 5, pKa = 7.1) and have improved aqueous solubility. In view of their basicity, it would be tempting to speculate that the present series of compounds might be binding to the CCK-B receptor in their protonated form. Compounds such as 9d, e and 10d showed high affinity for this receptor (IC50 < 2.5 nM) and very good selectivity over CCK-A (CCK-A/CCK-B > 2000), even as the racemates. Additionally, a significantly improved in vivo half-life was observed for a selection of compounds compared to the clinical candidate L-365, -260 (1).", 
    "117": "Midazolam is used frequently to sedate children for gastrointestinal endoscopy. The sedative dosage of intravenous midazolam commonly reported in children is up to 0.3 mg/kg. We hypothesized that larger doses of midazolam could be used for pediatric endoscopy.", 
    "118": "We retrospectively reviewed the medical records of 116 pediatric patients (aged 1 year to 18 years) who had endoscopy. The efficacy and side effects of sedation in 45 patients who received midazolam doses of > or = 0.3 mg/kg were compared with the same effects in 71 children who received < 0.3 mg/kg.", 
    "119": "All patients received approximately 1 mg/kg meperidine (up to 50 mg) intravenously. The blood pressure, pulse rate, respiratory rate, oxygen saturation, degree and duration of sedation, and incidence of side effects such as hypotension, hypoxia, or vomiting were similar in both groups.", 
    "120": "Intravenous doses of midazolam > 0.3 mg/kg can be used for conscious sedation in children.", 
    "121": "1. Interactions were investigated between loreclezole, chlormethiazole and pentobarbitone as potentiators of depolarization responses mediated by gamma-aminobutyric acid(A) (GABA(A)) receptors on afferent nerve terminals in the rat cuneate nucleus in vitro. These drugs were also compared as modulators of [3H]-flunitrazepam (FNZ) binding to synaptic membranes prepared from rat whole brain homogenate. 2. In rat cuneate nucleus slices, the drugs shifted muscimol log dose response lines to the left in an approximately parallel fashion with the result that 200 microM chlormethiazole potentiated muscimol responses by 0.567 +/- 0.037 log unit (mean +/- s.e.mean, n = 4) while loreclezole gave a maximal potentiation at 10 microM of only 0.121 +/- 0.037 (n=6) log unit and 0.071 +/- 0.039 (n=22) at 50 microM. 3. While 50 microM chlormethiazole and 30 microM pentobarbitone showed no significant interactions between each other when potentiating muscimol responses in combination, 50 microM loreclezole in combination with either chlormethiazole or pentobarbitone attenuated their potentiating effects, possibly by inducing desensitization of GABA(A) receptors. 4. In the [3H]-FNZ binding studies on well-washed membranes, loreclezole enhanced binding to a maximum of 47.3 +/- 2.83% of control (mean +/- s.e.mean, n = 3) at 300 microM. Scatchard analysis revealed no change in Bmax but a decrease in K(D) for [3H]-FNZ from 3.9 +/- 0.29 nM to 2.7 +/- 0.10 nM (mean +/- s.e.mean, n=4) in the presence of 100 microM loreclezole. In contrast, 100 microM chlormethiazole caused no potentiation. A small component of the enhancement by loreclezole could be blocked by 100 microM bicuculline and could also be blocked by 100 microM chlormethiazole. It seems likely that the effects on [3H]-FNZ binding are due predominantly to direct actions of the drugs on the GABA(A) receptor and are separate from the GABA-potentiating effects. 5. The results indicate distinctly different profiles of action for loreclezole, chlormethiazole and pentobarbitone on GABA(A) receptors.", 
    "122": "1. The function of inhibitory neuronal M2 muscarinic receptors in diabetic rat lungs was investigated. 2. Neuronal M2 muscarinic receptors inhibit acetylcholine release from parasympathetic nerves. Thus, stimulation of neuronal M2 muscarinic receptors with muscarinic agonists, such as pilocarpine, inhibits acetylcholine release and vagally induced bronchoconstriction. In contrast, blockade of neuronal M2 muscarinic receptors with selective M2 muscarinic antagonists, such as AF-DX 116, potentiates acetylcholine release and vagally induced bronchoconstriction. 3. Rats were made diabetic by streptozotocin (65 mg kg (-1), i.v.). After 7 14 days the rats were anaesthetized with urethane (1.5 g kg (-1), i.p.), tracheostomized, vagotomized, ventilated and paralysed with suxamethonium (30 mg kg (-1), i.v.). Some 7 day diabetic rats were treated with low doses of long acting (NPH) insulin (2 units day (-1), s.c.) for 7 days before experimentation. This dose of insulin was not sufficient to restore normoglycaemia in diabetic rats. Thus, insulin-treated diabetic rats remained hyperglycaemic. 4. Distal electrical stimulation (5 70 Hz, 6 s, 40 V, 0.4 ms) of the vagi caused bronchoconstriction, measured as an increase in inflation pressure and bradycardia. In diabetic rats, vagally induced bronchoconstriction was significantly depressed vs controls. In contrast, bronchoconstriction caused by i.v. acetylcholine was similar in diabetic and control animals. 5. The function of neuronal M2 muscarinic receptors was tested with the muscarinic agonist pilocarpine (0.001-100.0 microg kg (-1), i.v.) and the antagonist AF-DX 116 (0.01-3.0 mg kg (-1), i.v.). Pilocarpine inhibited vagally-induced bronchoconstriction (30 Hz, 20-40 V, 0.4 ms at 6 s) and AF-DX 116 potentiated vagally-induced bronchoconstriction (20 Hz, 20-40 V, 0.4 ms at 6 s) to a significantly greater degree in diabetic rats compared to controls. 6. Both frequency-dependent vagally-induced bronchoconstriction and M2 muscarinic receptor function could be restored to nearly control values in diabetic rats treated with low doses of insulin. 7. Displacement of [3H]QNB (1 nM) with the agonist carbachol (10.0 nM-10.0 mM) from diabetic cardiac M2 muscarinic receptors revealed a half log increase in agonist binding affinity at both the high and low affinity binding sites vs controls. In contrast, M2 receptors from insulin-treated diabetic rat hearts showed no significant difference in binding affinity vs controls. 8. These data show that neuronal M2 muscarinic receptors in the lungs have increased function in diabetic rats, suggesting that insulin modulates M2 muscarinic receptor function.", 
    "123": "We treated a patient with a 30-year history of ethanol and benzodiazepine abuse who, on emerging from general anesthesia, was combative and confused. Our working diagnosis was acute ethanol withdrawal, and the patient received intravenous (i.v.) propofol, and midazolam. Initially small doses (10 to 20 mg) of propofol, combined with a midazolam infusion (50 mg/hr), produced sedation. Later, however, the patient became increasingly combative, confused, hypertensive, and tachycardic despite an i.v. propofol infusion at doses up to 1,000 micrograms/kg/min (total propofol dose: 1,755 mg). Immediate sedation was produced by thiopental bolus (500 mg) and i.v. infusion (200 mg/hr). The implication of the patient's initial appropriate response to propofol, followed by the lack of effect when much higher doses were employed, is discussed. While tachyphylaxis has been reported after long-term propofol use, we believe this to be the first case of acute tachyphylaxis.", 
    "124": "To determine if intrathecal opioid decreases time to extubation after coronary artery bypass surgery without compromising postoperative analgesia.", 
    "125": "Prospective randomized trial.", 
    "126": "Veterans Affairs Hospital.", 
    "127": "21 ASA physical status III and IV men scheduled for elective coronary bypass surgery, who had not received medications that would impair anticoagulation at the time of surgery.", 
    "128": "Patients were randomized to receive 10 micrograms/kg morphine and 25 micrograms fentanyl intrathecally preoperatively (n = 12) or no intrathecal opioid (n = 9). The latter group received 25 to 50 micrograms/kg fentanyl and 0.05 to 0.1 mg/kg midaxolam intraoperatively, whereas the intrathecal opioid group received intravenous (i.v.) fentanyl and midazolam only as needed. Both groups were administered i.v. morphine and midazolam postoperatively as needed by intensive care unit (ICU) personnel who were blinded to the treatment group.", 
    "129": "For the first 24 hours postoperatively, pain levels (0 = none, to 10 = most severe) and sedation levels (1 = none, to 5 = unconscious) were measured hourly. The time to extubation and discharge from the ICU was recorded. ECG evidence of myocardial ischemia was noted. Pain scores were low for both groups (1.5), but the intrathecal opioid subjects exhibited less sedation than the high-dose fentanyl subjects [means +/- standard deviation (SD) of 2.3 +/- 0.4 vs. 2.8 +/- 0.5, p = 0.03]. Extubation time was 12 hours shorter in the intrathecal opioid group (2.9 +/- 5.3 vs. 14.7 +/- 6.8, p = 0.001). The five subjects with a one day ICU stay were all in the intrathecal opioid group (p = 0.04). The incidence of myocardial ischemia did not differ between the two groups.", 
    "130": "Intrathecal opioid can facilitate early extubation and discharge from the ICU without compromising analgesia or increasing myocardial ischemia.", 
    "131": "To evaluate changes in the pharmacokinetic disposition of diazepam in foals from 4 to 84 days of age.", 
    "132": "4 male and 2 female full-term mixed-breed foals.", 
    "133": "Diazepam terminal half-life, volume of distribution, clearance, free fraction, unbound volume of distribution, free clearance, peak desmethyldiazepam concentration, and area under the desmethyldiazepam concentration-time curve were determined after i.v. administration of 0.25 mg of diazepam/kg of body weight to foals at 4, 21, 42, and 84 days of age.", 
    "134": "Disposition of diazepam was best described using a two-compartment model. Clearance and free fraction values (mean +/- SEM) determined at 4 days (5.06 +/- 0.79 and 51 +/- 8 ml/kg/min, respectively) were significantly less than those obtained at 21 (8.64 +/- 0.95 and 87 +/- 11 ml/kg/min), 42 (7.31 +/- 0.82 and 83 +/- 10 ml/kg/min), and 84 (8.41 +/- 0.56 and 100 +/- 12 ml/kg/ min) days. Volume of distribution and unbound volume of distribution values determined at 4 days (1.57 +/- 0.11 and 16.0 +/- 1.7 L/kg, respectively) were significantly less than those found at 21 (2.66 +/- 0.33 and 26.8 +/- 3.9 L/kg), 42 (3.00 +/- 0.42 and 33.9 +/- 5.0 L/kg), and 84 (2.55 +/- 0.35 and 30.2 +/- 5.3 L/kg) days. Peak plasma desmethyldiazepam concentration obtained at 4 days (22.7 +/- 2.4 ng/ml) was significantly lower than that obtained at 21 (36.1 +/- 4.5 ng/ml), 42 (38.3 +/- 4.8 ng/ml), and 84 (34.6 +/- 2.1 ng/ml) days.", 
    "135": "Factors likely to affect the pharmacokinetic disposition of diazepam in foals, such as body composition and hepatic enzyme activity, are in transition during the first 21 days of life. These have opposing effects on diazepam clearance and volume of distribution so that terminal half-life remains unchanged. However, clearance determines whether diazepam will accumulate with repeated doses, and care should be taken when administering repeated doses to foals < 21 days old.", 
    "136": "To evaluate duration and magnitude of adrenocortical function suppression after administration of etomidate to cats.", 
    "137": "15 purpose-bred, healthy cats.", 
    "138": "Cats were allotted to 2 groups. Anesthesia was induced with etomidate (ET, 2 mg/kg of body weight, i.v.; n = 8) or a mixture (KD, n = 7) of ketamine (5 mg/kg; i.v) and diazepam (0.25 mg/kg, i.v.). Anesthesia was maintained with halothane in all cats for 2 hours. ACTH gel (2.2 U/kg, i.m.) was administered 30 minutes after anesthesia induction. Blood samples for cortisol assay were taken before anesthesia induction (T -30), and before (T0) and at 30, 60, 120, 180, 300, and 420 minutes after ACTH administration. Anesthesia was discontinued after the T120 sample was obtained.", 
    "139": "After anesthesia induction, median (interquartile range [Q1-Q3]) cortisol values were significantly lower in the ET group (4 [3 to 4] micrograms/dl) at T0, compared with T -30 values and with T0 values in the KD group (5 [3 to 9] micrograms/dl). After ACTH administration, cortisol values in the ET group continued to decrease two- to threefold below T -30 values and remained decreased over the 2-hour anesthesia period. After ACTH administration, cortisol values increased twofold for 2 hours in the KD group, compared with T -30 values. One hour after anesthesia recovery, cortisol values in the ET group (3 [2 to 3] micrograms/dl) remained significantly lower than values in the KD group (9 [7 to 11] micrograms/dl) and preanesthesia values. By T300, both groups had cortisol concentration near 7 micrograms/dl, similar to preanesthesia values.", 
    "140": "Induction of anesthesia with etomidate caused suppression of adrenocortical function during 2 hours of halothane anesthesia and 1 hour of recovery in cats. Cortisol concentration did not return to baseline until after 2 additional hours.", 
    "141": "Results from these healthy cats suggest profound suppression of important stress hormones after anesthesia induction with etomidate, use of which could put critically ill cats at further risk.", 
    "142": "Increased activation of the central benzodiazepine receptor (BZR) appears to play an important role in hepatic encephalopathy (HE). However, there is controversy regarding whether the density or affinity of BZRs is altered. A previous positron emission tomography (PET) study using the BZR antagonist [11C]flumazenil (FMZ) found two- to threefold greater cerebral cortical tracer uptake in recurrent HE, but did not account for impaired FMZ metabolism due to liver disease or assess the relative contributions of tracer delivery versus BZR binding. We hypothesized that correcting for these factors would affect estimations of BZR binding in HE. Nine patients with recurrent HE and 13 age-comparable controls were studied with [11C]FMZ PET. After intravenous administration of [11C]FMZ, arterial blood samples were collected, and PET images were acquired over 60 minutes. FMZ transport and binding maps were calculated for each subject by using a physiological tracer kinetic model. In agreement with the previous report, we found that FMZ reached a much higher level and was retained longer in the HE cerebral cortex despite similar total blood radioactivity levels in the two groups. However, the patients showed impaired hepatic metabolism of FMZ. After physiological modeling incorporating these data, significant increases in BZR binding were found in the thalamus (13%), cerebellum (20%), and pons (23%). There were minor, statistically insignificant increases in cerebral cortical (10%), putamen (12%), and whole brain (12%) BZR binding in patients with recurrent HE. These findings are in general agreement with results of autopsy studies, confirming a lack of major increases in cortical or basal ganglial BZR binding in HE. They emphasize that physiological tracer modeling should be used and altered peripheral radioligand metabolism considered in future PET studies of HE.", 
    "143": "To test the possible role of cholecystokinin (CCK) in the decrease of social exploration induced by intraperitoneal (IP) injection of lipopolysaccharide (LPS, 100 microg/kg), mice were pretreated with IP or intracerebroventricular (ICV) injection of the CCKA receptor antagonist L-364,718 (3 mg/kg and 10 microg/kg, respectively) and the CCKB receptor antagonist L-365,260 (1 mg/kg and 10 microg/kg, respectively). L-364,718 and L-365,260 did not alter LPS-induced decrease in social investigation, whatever the route of administration, suggesting that endogenous cholecystokinin does not mediate the effect of proinflammatory cytokines on social exploration in mice.", 
    "144": "1. We reviewed studies performed to characterize central benzodiazepine binding sites. 2. An overview of the different radioligands used to characterize BZ1 and BZ2 binding sites and a mapping of these central benzodiazepine sites are described. 3. Saturation studies carried out by autoradiogram quantification also are reviewed. 4. The specific use of the autoradiographic technique to carry out studies on ontogeny, development, and phylogeny is discussed, as well as studies performed using this technique on some diseases and experimental conditions, such as drug treatments or chemical and mechanical lesions.", 
    "145": "We studied the frequency of use of flumazenil by emergency departments in our region and compared it to recommendations made by specialists in poison information at our poison control center. For a 5-mo period, we prospectively collected cases involving benzodiazepines or zolpidem. Data was documented only from calls from emergency departments. Emergency department personnel were asked the following: If given, the dose and frequency, contraindications, and adverse reactions. Each case was followed to completion. Flumazenil was not given in 55 cases. Of the remaining 14 cases in which it was given, 10 of the cases received flumazenil prior to poison control center consultation. We noted 1 case of dizziness. Ten cases given flumazenil had contraindications (eg ethanol abuse or possible seizurogenic coingestants). Despite possible contraindications, flumazenil was given 10/14 times (71%) prior to calling the poison control center. These results point to potential overuse of this antidote where contraindications or cautions are suspected in the overdosed patients. Our study suggests that when flumazenil use is contemplated by an emergency department physician, a poison control center consult may have a contrary recommendation.", 
    "146": "Preoperatively administered midazolam may contribute to postoperative sedation and delayed recovery from brief outpatient general anesthesia, particularly in patients who receive significant postoperative opioid analgesics. We evaluated the effects of midazolam premedication (0.04 mg/kg) on postoperative sedation and recovery times after laparoscopic tubal sterilization (Falope rings) in 30 healthy women in a randomized, double-blind, placebo-controlled study. Patients received midazolam or saline-placebo intravenously 10 min before anesthesia. General anesthesia was induced with fentanyl, propofol, and mivacurium and was maintained with N2O and isoflurane. Sedation was quantified before and after premedication and 15, 30, and 60 min after emergence from anesthesia, using the digit-symbol substitution (DSST) and Trieger dot (TDT) tests. Management of postoperative pain and nausea and discharge criteria were standardized. Groups were similar with respect to age, weight, and duration of surgery and anesthesia. Midazolam was associated with impairment of performance on the TDT and DSST after premedication administration and 15 (TDT and DSST) and 30 (DSST) min after postanesthesia care unit (PACU) arrival. There were no differences in PACU time and time to discharge-readiness. In conclusion, midazolam premedication augments postoperative sedation in this population but does not prolong recovery times.", 
    "147": "The aims of this study were to assess the possible role of peripheral benzodiazepine receptors (pBZrs)1 in mediating the in vitro effects of carbamazepine (CBZ) on some neutrophil functions in healthy volunteers and to investigate neutrophil function and pBZr expression in patients with epilepsia on CBZ monotherapy for at least 1 year. In vitro CBZ (42-168 microM) concentration-dependently inhibited chemotaxis induced by N-formyl-methionyl-leucyl-phenylalanine (FMLP) or lipopolysaccharide (LPS)-activated human serum. CBZ did not affect random migration, phagocytosis index, phagocytosis frequency, NBT reduction frequency, C. albicans lethality index and resting superoxide production. The pBZr antagonist PK 11195 (1 microM, per se ineffective) reversed the inhibitory effect of CBZ on chemotaxis induced by endotoxin-activated serum or FMLP. The pBZr agonist Ro 5-4864 (10-100 microM) mimicked the effect of CBZ on chemotaxis induced by endotoxin-activated serum or FMLP and had no effect on the other parameters. Neutrophils from epileptic patients on chronic CBZ monotherapy had impaired FMLP- and serum-induced chemotaxis and enhanced expression of pBZrs on neutrophils. These data strongly suggest an involvement of pBZrs in mediating the in vitro effects of CBZ on chemotaxis; furthermore, impairment of the same neutrophil function parameters and overexpression of pBZrs in patients are consistent with the hypothesis of an in vivo interaction of CBZ with pBZrs.", 
    "148": "In contrast to the recent surge of interest in other dissociative disorders, DSM-III-R depersonalization disorder has not been thoroughly investigated and characterized. The authors systematically elucidated its phenomenology, comorbidity, traumatic antecedents, and treatment history.", 
    "149": "Thirty adult subjects (19 women and 11 men) were consecutively recruited and administered various structured and semistructured interviews as well as the self-rated Dissociative Experiences Scale. An age- and sex-matched normal comparison group was also recruited.", 
    "150": "The mean age at onset of depersonalization disorder was 16.1 years (SD = 5.2). The illness had a chronic course that was usually continuous but sometimes episodic. Severe distress and high levels of interpersonal impairment were characteristic. Unipolar mood and anxiety disorders were common, but none emerged as specifically related to the depersonalization. A wide variety of personality disorders was manifested; avoidant, borderline, and obsessive-compulsive were most common. Although not highly traumatized, the subjects with depersonalization disorder reported significantly more childhood trauma than the normal comparison subjects. Depersonalization had been typically treatment refractory; only serotonin reuptake inhibitors and, to a lesser extent, benzodiazepines had been of any therapeutic benefit.", 
    "151": "This study supports the conceptualization of depersonalization disorder as a distinct disorder with a characteristic course that is independent of mood, anxiety, and personality symptoms. A subtle relationship may exist between childhood trauma and depersonalization disorder that merits further investigation. The disorder appears to be highly treatment refractory, and prospective treatment trials are warranted.", 
    "152": "gamma-Aminobutyric acid type A (GABAA) receptor subunit genes are candidate genes for panic disorder. Benzodiazepine agonists acting at this receptor can suppress panic attacks, and both inverse agonists and antagonists can precipitate them. The human GABAA receptor subtypes are composed of various combinations of 13 subunits, each encoded by a unique gene. The authors tested eight of these subunits in a candidate gene linkage study of panic disorder.", 
    "153": "In 21 U.S. and five Icelandic multiplex pedigrees of panic disorder, 104 individuals had DSM-III-R panic disorder (the narrowly defined affected phenotype) and 134 had either this diagnosis or subsyndromal panic disorder characterized by panic attacks that failed to meet either the criterion of attack frequency or the number of criterion symptoms necessary for a definite diagnosis (the broadly defined affected phenotype). The authors conducted lod score linkage analyses with both phenotypes using both a dominant and a recessive model of inheritance for the following loci: GABRA1-GABRA5 (alpha 1-alpha 5), GABRB1 (beta 1), GABRB3 (beta 3), and GABRG2 (gamma 2).", 
    "154": "The results failed to support the hypothesis that any of these genes cause panic disorder in a majority of the pedigrees.", 
    "155": "Within the limitations of the candidate gene linkage method, panic disorder does not appear to be caused by mutation in any of the eight GABAA receptor genes tested.", 
    "156": "This randomized, double-blind clinical trial involving 198 generalized anxiety disorder (GAD) patients was conducted to more clearly define gepirone's role for the treatment of anxiety in daily dosages of 10 to 45 mg compared with diazepam and placebo. A secondary goal was to test for possible discontinuation symptoms after abrupt discontinuation of therapy. After a 1-week washout period, patients were treated for 8 weeks and then abruptly shifted under single-blind conditions for 2 weeks on placebo. The highest attrition rate occurred with patients on gepirone (58%) and the lowest on diazepam (34%). Medication intake for week 4 was 19.5 +/- 12.5 mg/day diazepam and 19.0 +/- 11.5 mg/day gepirone and was similar at week 8. The major adverse events were light-headedness, nausea, and insomnia for gepirone and drowsiness and fatigue for diazepam. Clinical improvement data showed gepirone's anxiolytic response to be delayed, being significant from placebo beginning at week 6, whereas diazepam caused significantly more relief than placebo from week 1 onward. Taper results showed that only diazepam, but not gepirone, caused a temporary worsening of anxiety symptoms or rebound.", 
    "157": "Recombinant GABA(A) receptors, expressed from alpha-, beta-, and gamma2-subunits, are diazepam-insensitive when the alpha-subunit is either alpha4 or alpha6. In situ, diazepam-insensitive receptors containing the alpha6-subunit are almost exclusively expressed in the granule cell layer of the cerebellum. However, diazepam-insensitive receptors are also expressed in forebrain areas. Here, we report on the presence of diazepam-insensitive GABA(A) receptors in various brain areas containing the alpha4-subunit. GABA(A) receptors immunoprecipitated with a newly developed alpha4-subunit-specific antiserum displayed a drug binding profile that was indistinguishable from those of alpha4beta2gamma2-recombinant receptors and diazepam-insensitive [3H]Ro 15-4513 binding sites in rat brain membranes. In addition, alpha4-subunit containing receptors and forebrain diazepam-insensitive receptors are present at comparably low abundance in rat brain and exhibit virtually identical patterns of distribution. Analysis of the subunit architecture of alpha4-subunit containing receptors revealed that the alpha4-subunit contributes to several receptor subtypes. Depending on the brain region, the alpha4-subunit can be coassembled with a second type of alpha-subunit variant being alpha1, alpha2, or alpha3. The data demonstrate that native receptors containing the alpha4-subunit are structurally heterogeneous, expressed at very low abundance in the brain, and display the drug binding profile of diazepam-insensitive [3H]Ro 15-4513 binding sites. Pharmacologically, these receptors may contribute to the actions of nonclassical ligands such as Ro 15-4513 and bretazenil.", 
    "158": "Brain acetylcholine release and memory performance were investigated in young (three- to six-months) and old (20- to 24-months) rats. Acetylcholine release was measured in vivo in the cortex and hippocampus of freely-moving animals, under basal conditions and in the presence of the following muscarinic antagonists: scopolamine, (+/-)-5,11-dihydro-11-[[(2-[2-[(dipropylamino) methyl]-1-piperidinyl]ethyl) amino] carbonyl]-6H-pyrido(2,3-b)(1,4)-benzodiazepine-6-one (AFDX 384) and pirenzepine. The amount of acetylcholine released from the cortex and hippocampus of old rats was significantly reduced. In the presence of scopolamine and AFDX 384 but not of pirenzepine, the acetylcholine release was significantly higher in the old than the young rats, suggesting that changes in presynaptic M2/M4 muscarinic receptor function occur with ageing in the two brain regions. Cognitive capacities were evaluated using two different behavioural tasks: object recognition and passive avoidance response. Old rats were unable to discriminate between familiar and novel objects and had impaired performance in the passive avoidance test. AFDX 384 restored the performance in both tests. Furthermore, in young rats AFDX 384 reversed the impairment of both object recognition and passive avoidance response induced by scopolamine. The effect of AFDX 384 on acetylcholine release and behaviour in the old rats offers further support to a relationship between the age-related cholinergic hypofunction and cognitive impairment and indicates the blockade of presynaptic muscarinic receptors as a possible selective target for therapeutic strategies aimed at improving age-associated memory deficits.", 
    "159": "The purpose of this study was to determine the ability of the putative benzodiazepine antagonist flumazenil to modulate the excitatory synaptic responses recorded from rat hippocampus slices. The benzodiazepine agonist clonazepam was demonstrated to depress the CA1 population spike. This effect was attributed to an enhancement of GABA efficacy after its electrically-elicited release from local inhibitory circuitry. As an unexpected effect, flumazenil failed to antagonize this depressing effect. Moreover, flumazemil was observed to significantly depress, on its own, the magnitude of the evoked response to the activation of the excitatory afferents. This intrinsic depressant activity of flumazenil suggests that flumazenil acts 'in vitro' as an agonist at the benzodiazepine receptors, and is consistent with some previously reported atypical effects of flumazenil 'in vivo'.", 
    "160": "Non-gamma-Aminobutyric acid (GABA)-mediated effects of benzodiazepines (BZs) have not been widely investigated. However, there is significant evidence in the literature to suggest that several experimental and clinical observations are inconsistent with the commonly accepted GABAergic mechanisms of action for these drugs. The purpose of the present study was to explore electrophysiological effects of midazolam, diazepam and a specific BZ antagonist, flumazenil, using patch-clamp techniques in NG108-15 cells which do not express the GABAA receptor. Midazolam and diazepam decreased Na+, K+ and Ca2+ currents in a dose-related manner. Ca2+ currents were reduced more significantly by diazepam than by midazolam. Flumazenil showed no effects on voltage-dependent ion currents. GABA by itself showed neither effects on the membrane potential nor these ion currents. Midazolam and diazepam, but not flumazenil, exhibited effects on voltage-dependent ion currents in cultured neurons.", 
    "161": "Prolactin elevation is both a common and a persistent event with the currently marketed antipsychotics, excluding clozapine. Elevations have been associated with both acute (galactorrhea, amenorrhea) and chronic (predisposition to osteoporosis) treatment-emergent adverse events. One of the defining criteria for an atypical antipsychotic is the relative lack of persistent prolactinemia. A double-blind, placebo- (N = 68) and haloperidol- (Hal: 15 +/- 5 mg/day, N = 69) controlled trial of three dose ranges of olanzapine (Olz-L: 5 +/- 2.5 mg/day, N = 65; Olz-M: 10 +/- 2.5 mg/day, N = 64; Olz-H: 15 +/- 2.5 mg/day, N = 69) in the treatment of schizophrenia afforded the opportunity to assess the temporal course of the influence of olanzapine and haloperidol on serum prolactin concentration. Consistent with its potent D2 antagonism, haloperidol was associated with a statistically significantly higher incidence of treatment-emergent prolactin elevation (72%) than seen with placebo (8%; p < 0.001) at week 2 of therapy. Expectedly, this elevation was also persistent at weeks 4 and 6. In contrast, olanzapine-associated treatment-emergent prolactin elevations were both lower in magnitude and transient. At week 2, 38% of the Olz-H, 24% of the Olz-M, and 13% of the Olz-L treatment groups exhibited a treatment-emergent prolactin elevation, with a mean increase of 0.35, 0.52, and 0.61 nmol/l, respectively; for haloperidol the mean increase was 1.23 nmol/l. For only the Olz-M and the Olz-H treatment groups did the week 2 incidence of treatment-emergent prolactin elevations differ statistically significantly from placebo. Both the incidence of elevations and the mean increase, in prolactin concentration were less than that seen with haloperidol. Furthermore, by treatment week 6, all three olanzapine groups exhibited incidences of treatment-emergent prolactin elevation that were comparable to placebo and were statistically significantly less than observed with haloperidol. Rapid adaptation was observed in the temporal course of prolactin elevations associated with olanzapine based on both the categorical analysis of treatment-emergent high values and the analyses of temporal change in mean concentrations. In contrast to haloperidol, the magnitudes of the treatment-emergent elevations associated with olanzapine were minimal. The rates of elevation were approximately one-half to one-third those observed with haloperidol and were significantly more transient. Olanzapine, even at the highest doses (15 +/- 2.5 mg/day) used, was not associated with persistent elevations of prolactin, consistent with an 'atypical' pharmacologic profile.", 
    "162": "The benzodiazepine receptor from calf brain was solubilized with sodium deoxycholate (2 mg/ml) in the presence of 0.5 M KCl and protease inhibitors, and bound flunitrazepam with an equilibrium dissociation constant (Kd) of 2.7 +/- 1.2 nM and with 0.40 +/- 0.04 pmol binding sites per mg protein (Bmax). Up to 60% of the benzodiazepine binding sites (average 25%) could be reconstituted in lipid vesicles, upon size-exclusion chromatography of protein-detergent-lipid mixtures on Sephadex G-50 Medium for detergent depletion. The flunitrazepam affinity for the reconstituted receptor varied with the lipid composition (Kd 1.4-4 nM). Freezing and thawing increased the size of the small proteoliposomes obtained by chromatographic reconstitution and, on the average, doubled the number of operative flunitrazepam binding sites. When the proteoliposomes were stored at -20 degrees C or -80 degrees C or in lyophilized state, the receptor retained its benzodiazepine binding affinity and Bmax over a period of 2 months."
}