{
    "0": "Although diagnostic contribution of intravenous diazepam administration during electroencephalography (EEG) recording in subacute sclerosing panencephalitis has been known, no another drug with less potential side effects has been studied in this procedure. In this study, diazepam is compared with midazolam in 25 subacute sclerosing panencephalitis-diagnosed children and 10 children with subacute sclerosing panencephalitis-suggesting symptoms, normal EEG findings and no certain diagnosis. Neither midazolam nor diazepam affected typical periodic slow-wave complexes. However, in the patients with atypical EEG abnormalities, midazolam, like diazepam, attenuated sharp or sharp-and-slow waves, and therefore made the identification of periodic slow-wave paroxysms easier. In the patients with normal EEGs, both midazolam and diazepam revealed typical periodic complexes on EEG recording in the same 3 patients. Cerebrospinal fluid examination verified the diagnosis of subacute sclerosing panencephalitis. The findings suggest that midazolam or diazepam administration increases the contribution of EEG recording in atypical cases with subacute sclerosing panencephalitis.", 
    "1": "Aside from their pharmacokinetic properties, e.g. their speed of action and the duration of residual effects, benzodiazepines are still considered as equivalent in terms of their effects on cognition. Here we review evidence suggesting that certain benzodiazepines, especially lorazepam, differ in a number of respects, in particular with respect to their effects on cognition. We focus this review on memory, attention and visual perception, where impairments may be brought about by only a subset of benzodiazepines in spite of their administration at doses inducing similar sedative effects. This precludes an explanation in terms of sedation. Differences in the effects of benzodiazepines have also been found in electrophysiological and animal behavioural studies. These studies are important for therapeutic approaches for two reasons: first, effects of benzodiazepine prescription on cognitive functions will differ according to the benzodiazepine, contrary to what is usually believed. Less straightforwardly are the possible therapeutic implications of specific effects on cognition following treatment with lorazepam. Indeed, the specific effects this drug has on cognition may reveal not only side-effects but also effects of potential therapeutic value. Current research concentrates on a fine scale analysis of the effects of GABA on different sub-types of GABA(A) receptors. We suggest that from looking at what makes lorazepam different in a behavioural sense from other benzodiazepines we may be in a position to design innovative treatments for major aspects of complex disorders, including schizophrenia.", 
    "2": "Delphinium nordhagenii belongs to family Ranunculaceae, it is widely found in tropical areas of Pakistan. Other species of Delphinium are reported as anticonvulsant and are traditionally used in the treatment of epilepsy. Delphinium nordhagenii is used by local healer in Pakistan but never used for scientific investigation as anticonvulsant. Thus, Delphinium nordhagenii was subjected to bioassay-guided fractionation and the most active fraction, i.e. DNS II acetone was chosen for further testing in the acute seizure models of epilepsy to study the antiepileptic potential in male mice.", 
    "3": "Different doses (60, 65 and 70mg/kg, i.p.) of DNS II acetone fraction of Delphinium nordhagenii was administered 30min prior the chemoconvulsant's injection in the male mice. Convulsive doses of chemoconvulsants (pentylenetetrazole 90mg/kg, s.c. and picrotoxin 3.15mg/kg, s.c.) were used. The mice were observed 45-90min for the presence of seizures. Moreover, four different doses of DNS II (60, 65, 70 and 100mg/kg, i.p.) were tested in the MES test.", 
    "4": "The DNS II acetone fraction of Delphinium nordhagenii has exhibited the anticonvulsant actions by preventing the seizures against PTZ- and picrotoxin-induced seizure as well as 100% seizure protection in MES test. The results are comparable with standard AEDs (diazepam 7.5mg/kg, i.p. and phenytoin 20mg/kg, i.p.).", 
    "5": "These findings suggest that the Delphinium nordhagenii possesses the anticonvulsant activity. Further analysis is needed to confirm the structure and target the extended activity profile.", 
    "6": "The aim of this retrospective study is to evaluate the prognostic value of American Society of Anesthesiologists (ASA) classification with regard to perioperative variables of cardiac complications, pulmonary complications, and mortality in patients undergoing limb salvage procedures with monitored intravenous sedation and foot and ankle blocks. None of the ASA 3 or 4 patients experienced any pulmonary or cardiac complication; no patient required invasive monitoring or postoperative cardiac care unit admission. We suggest that the performance of peripheral foot and ankle blocks with monitored intravenous sedation appears to be a safe and useful option for ASA 3 and 4 patients undergoing limb-preservation surgery.", 
    "7": "The scototaxis (dark/light preference) protocol is a behavioral model for fish that is being validated to assess the antianxiety effects of pharmacological agents and the behavioral effects of toxic substances, and to investigate the (epi)genetic bases of anxiety-related behavior. Briefly, a fish is placed in a central compartment of a half-black, half-white tank; following habituation, the fish is allowed to explore the tank for 15 min; the number and duration of entries in each compartment (white or black) are recorded by the observer for the whole session. Zebrafish, goldfish, guppies and tilapias (all species that are important in behavioral neurosciences and neuroethology) have been shown to demonstrate a marked preference for the dark compartment. An increase in white compartment activity (duration and/or entries) should reflect antianxiety behavior, whereas an increase in dark compartment activity should reflect anxiety-promoting behavior. When individual animals are exposed to the apparatus on only one occasion, results can be obtained in 20 min per fish.", 
    "8": "Atypical antipsychotic medications like olanzapine (OLZ) induce weight gain and increase the risk of diabetes in patients with schizophrenia. The goal of this study was to assess potential mechanisms of OLZ-induced weight gain and accompanying metabolic effects. Healthy, lean, male volunteers received OLZ and placebo (PBO) in a randomized, double-blind, crossover study. In periods 1 and 2, subjects received OLZ (5 mg for 3 days then OLZ 10 mg for 12 days) or matching PBO separated by a minimum 12-day washout. Twenty-four hour food intake (FI), resting energy expenditure (REE), activity level, metabolic markers, and insulin sensitivity (IS) were assessed. In total, 30 subjects were enrolled and 21 completed both periods. Mean age and BMI were 27 years (range: 18-49 years) and 22.6 +/- 2.2 kg/m(2), respectively. Relative to PBO, OLZ resulted in a 2.62 vs. 0.08 kg increase in body weight (P < 0.001) and 18% (P = 0.052 or 345 kcal) increase in FI. Excluding one subject with nausea and dizziness on the day of OLZ FI measurement, the increase in FI was 547 kcal, (P < 0.05). OLZ increased REE relative to PBO (113 kcal/day, P = 0.003). Significant increases in triglycerides, plasminogen activator inhibitor-I (PAI-I), leptin, and tumor necrosis factor-alpha (TNF-alpha) were observed. No significant differences in activity level or IS were observed. This study provides evidence that OLZ pharmacology drives the early increase in weight through increased FI, without evidence of decreased energy expenditure (EE), activity level, or short-term perturbations in IS.", 
    "9": "Normal lower urinary tract function consists of voiding and storage. During voiding, the pontine micturition reflex center orders the sacral parasympathetic nucleus to increase parasympathetic activity, resulting in urinary bladder detrusor contraction via activation of post-synaptic muscarinic receptors (M2/3) and in the relaxation of both urethral and prostatic smooth muscle by nitric oxide (NO). In addition, the rhabdosphincter relaxes by inhibition of the pudendal nucleus at the sacral portion. During the storage phase, increase in sympathetic activity relaxes the urinary bladder via activation of post-synaptic beta(3)-receptors and in the contraction of both urethral and prostatic smooth muscles via alpha(1)-adrenoceptor. Many factors influence voiding function, including lower urinary tract disorders (benign prostatic hyperplasia in males, urethral stricture) and neurological disorders (central and peripheral). Theories of pharmacotherapy for voiding dysfunction are 1) increase detrusor contractility and 2) decrease urethral resistance. The former includes agonists for muscarinic receptors and cholinesterase inhibitor; and the latter includes alpha(1)-adrenoceptor antagonists, NO donors, benzodiazepines, baclofen, dantrolene, and boturinum toxin.", 
    "10": "Because GABA(A) receptors containing alpha2 subunits are highly represented in areas of the brain, such as nucleus accumbens (NAcc), frontal cortex, and amygdala, regions intimately involved in signaling motivation and reward, we hypothesized that manipulations of this receptor subtype would influence processing of rewards. Voltage-clamp recordings from NAcc medium spiny neurons of mice with alpha2 gene deletion showed reduced synaptic GABA(A) receptor-mediated responses. Behaviorally, the deletion abolished cocaine's ability to potentiate behaviors conditioned to rewards (conditioned reinforcement), and to support behavioral sensitization. In mice with a point mutation in the benzodiazepine binding pocket of alpha2-GABA(A) receptors (alpha2H101R), GABAergic neurotransmission in medium spiny neurons was identical to that of WT (i.e., the mutation was silent), but importantly, receptor function was now facilitated by the atypical benzodiazepine Ro 15-4513 (ethyl 8-amido-5,6-dihydro-5-methyl-6-oxo-4H-imidazo [1,5-a] [1,4] benzodiazepine-3-carboxylate). In alpha2H101R, but not WT mice, Ro 15-4513 administered directly into the NAcc-stimulated locomotor activity, and when given systemically and repeatedly, induced behavioral sensitization. These data indicate that activation of alpha2-GABA(A) receptors (most likely in NAcc) is both necessary and sufficient for behavioral sensitization. Consistent with a role of these receptors in addiction, we found specific markers and haplotypes of the GABRA2 gene to be associated with human cocaine addiction.", 
    "11": "By employing transcranial magnetic stimulation (TMS) in combination with high-density electroencephalography (EEG), we recently reported that cortical effective connectivity is disrupted during early non-rapid eye movement (NREM) sleep. This is a time when subjects, if awakened, may report little or no conscious content. We hypothesized that a similar breakdown of cortical effective connectivity may underlie loss of consciousness (LOC) induced by pharmacologic agents. Here, we tested this hypothesis by comparing EEG responses to TMS during wakefulness and LOC induced by the benzodiazepine midazolam. Unlike spontaneous sleep states, a subject's level of vigilance can be monitored repeatedly during pharmacological LOC. We found that, unlike during wakefulness, wherein TMS triggered responses in multiple cortical areas lasting for >300 ms, during midazolam-induced LOC, TMS-evoked activity was local and of shorter duration. Furthermore, a measure of the propagation of evoked cortical currents (significant current scattering, SCS) could reliably discriminate between consciousness and LOC. These results resemble those observed in early NREM sleep and suggest that a breakdown of cortical effective connectivity may be a common feature of conditions characterized by LOC. Moreover, these results suggest that it might be possible to use TMS-EEG to assess consciousness during anesthesia and in pathological conditions, such as coma, vegetative state, and minimally conscious state.", 
    "12": "G-protein-coupled receptors (GPCRs) are the largest family of transmembrane signaling proteins in the human genome. Events in the GPCR signaling cascade have been well characterized, but the receptor composition and its membrane distribution are still generally unknown. Although there is evidence that some members of the GPCR superfamily exist as constitutive dimers or higher oligomers, interpretation of the results has been disputed, and recent studies indicate that monomeric GPCRs may also be functional. Because there is controversy within the field, to address the issue we have used total internal reflection fluorescence microscopy (TIRFM) in living cells to visualize thousands of individual molecules of a model GPCR, the M(1) muscarinic acetylcholine receptor. By tracking the position of individual receptors over time, their mobility, clustering, and dimerization kinetics could be directly determined with a resolution of approximately 30 ms and approximately 20 nm. In isolated CHO cells, receptors are randomly distributed over the plasma membrane. At any given time, approximately 30% of the receptor molecules exist as dimers, and we found no evidence for higher oligomers. Two-color TIRFM established the dynamic nature of dimer formation with M(1) receptors undergoing interconversion between monomers and dimers on the timescale of seconds.", 
    "13": "A 13-year-old girl with a known diagnosis of systemic lupus erythematosus presented with seizures and psychosis. An electroencephalogram (EEG) revealed continuous, non-evolving periodic lateralized epileptiform discharges (PLEDs) in the left temporal region, which did not resolve with benzodiazepine. A magnetic resonance imaging (MRI) brain scan demonstrated a focal hyperintensity in the left medial temporal and left occipital lobes, left thalamus and bilateral cerebellar white matter, with evidence of vasculitis in the magnetic resonance angiography. Intravenous immunoglobulin was given because of failed steroid therapy, which resulted in a full resolution of clinical, EEG and MRI abnormalities. Lupus cerebritis should be considered as a possible aetiology in PLEDs, and immunoglobulin can be effective in neuropsychiatric lupus.", 
    "14": "Using a decision-making and treatment checklist developed to facilitate the at-home palliative sedation process, we assessed the incidence and efficacy of palliative sedation for end-of-life cancer patients with intractable symptoms who died at home. We retrospectively reviewed the medical records of 370 patients who were followed by a palliative home care team. Twenty-nine of 245 patients (12%) who died at home had received palliative sedation. The mean age of the patients who received palliative sedation was 58 +/- 17 years, and the mean age of the patients who did not receive palliative sedation was 69 +/- 15 years (p = 0.002). No other differences were detected between patients who did or did not receive palliative sedation. The most common indications for palliative sedation were delirium (62%) and dyspnea (14%). Twenty-seven patients (93%) received midazolam for palliative sedation (final mean dose of 74 mg), and two (7%) received levomepromazine (final mean dose of 125 mg). The mean time between palliative sedation initiation and time of death was 2.6 days. In 13 of the cases (45%), the palliative sedation decision was made with the patient and his or her family members, and in another 13 patients (45%), the palliative sedation decision was made only with the patient's family members. We concluded that palliative sedation may be used safely and efficaciously to treat dying cancer patients with refractory symptoms at home.", 
    "15": "Negative myoclonus (NM) is a sudden brief atonia in muscle that causes jerky lapses of posture. This study employed an electrophysiological technique (silent-period-locked-averaging (SPLA) electroencephalography (EEG)) and a pharmacodynamic imaging technique (123I-IMZ-SPECT) to examine epileptic NM (ENM). Delayed-phase 123I-IMZ-SPECT images, which reflect the specific binding of the tracers to GABA-A receptors, exhibited significant decrease in the left medial frontal area. The deficit in GABA-A receptors indicated that abnormal synchronization was mediated by the lack of inhibitory postsynaptic mechanism. The SPLA-EEG recorded spike-like notches superimposed on the slope of negative slow activity in the contralateral fronto-central region. The slow activity started around 100 ms before and the peak of the spike-like component was 30 ms before the onset of ENM. Since the 123I-IMZ-SPECT shows the actual distribution of the tracers, the abnormal area associated with ENM in this particular patient was supposed to be on the left medial frontal lobe. Scalp EEG, though it cannot always accurately locate the abnormal area, was highly sensitive to be able to detect electrical activities transmitted through neuronal network or volume conductor. Combined use of the two methods provided high resolution both in spatial and temporal domain.", 
    "16": "A 35-year-old man had been using high doses of gamma-hydroxybutyrate (GHB) for many years. He had been trying to cut down on use of this drug for 2 months. He was admitted to the hospital suffering from a withdrawal delirium accompanied by hallucinations and agitation. Use of GHB is increasing in the Netherlands. Along with serious intoxication and dependency, the possibility of withdrawal symptoms should also be taken into consideration. Administration of high doses of benzodiazepines is an effective treatment for these withdrawal symptoms.", 
    "17": "Cardiac basal metabolism upon extracellular calcium removal and its relationship with intracellular sodium and calcium homeostasis was evaluated.", 
    "18": "A mechano-calorimetric technique was used that allowed the simultaneous and continuous measurement of both heat rate and resting pressure in arterially perfused quiescent adult rat hearts. Using pharmacological tools, the possible underlying mechanisms related to sodium and calcium movements were investigated.", 
    "19": "Resting heat rate (expressed in mW g(-1)(dry wt)) increased upon calcium withdrawal (+4.4 +/- 0.2). This response was: (1) unaffected by the presence of tetrodotoxin (+4.3 +/- 0.6), (2) fully blocked by both, the decrease in extracellular sodium concentration and the increase in extracellular magnesium concentration, (3) partially blocked by the presence of either nifedipine (+2.8 +/- 0.4), KB-R7943 (KBR; +2.5 +/- 0.2), clonazepam (CLO; +3.1 +/- 0.3) or EGTA (+1.9 +/- 0.3). The steady heat rate under Ca(2+)-free conditions was partially reduced by the addition of Ru360 (-1.1 +/- 0.2) but not CLO in the presence of EGTA, KBR or Ru360.", 
    "20": "Energy expenditure for resting state maintenance upon calcium withdrawal depends on the intracellular rise in both sodium and calcium. Our data are consistent with a mitochondrial Ca(2+) cycling, not detectable under normal calcium diastolic levels. The experimental condition here analysed, partially simulates findings reported under certain pathological situations including heart failure in which mildly increased levels of both diastolic sodium and calcium have also been found. Therefore, under such pathological conditions, hearts should distract chemical energy to fuel processes associated with sodium and calcium handling, making more expensive the maintenance of their functions.", 
    "21": "Benzodiazepines (BZDs) are widely used by heroin users not in treatment, and by patients in methadone and buprenorphine (BPN) treatment. This review examines the epidemiology of BZD use by opioid users, and the range of harms that are associated with BZD use in this group, including the association of BZD use with opioid-related mortality. Preclinical and clinical data regarding pharmacokinetic and pharmacodynamic interactions between methadone, buprenorphine, and BZDs are reviewed. An overview of treatment approaches for managing BZD use in this population is presented, including strategies for minimizing abuse and addressing BZD dependence.", 
    "22": "Sleep-disordered breathing (SDB) encompasses a group of disorders that include obstructive sleep apnoea (OSA), central sleep apnoea (CSA) and nocturnal hypoventilation. SDB commonly coexists with sleep disorders such as insomnia and restless legs syndrome, and sleep deprivation has been shown to play a role in the pathogenesis of SDB. Participants of a workshop, held at the 6th annual meeting of The International Sleep Disorders Forum: The Art of Good Sleep in 2008, evaluated whether the effective management of sleep disorders could result in a reduction in SDB. Following the workshop, a critical review of the literature in the field of sleep and SDB was conducted in order to assess the impact of improving sleep on SDB, and to determine whether measures taken to improve sleep result in a subsequent improvement in SDB. Results showed that studies evaluating the influence of improved sleep on respiratory abnormalities in patients with SDB are lacking. Studies in patients with OSA, with or without obesity-hypoventilation syndrome, show that therapy with continuous positive airways pressure and non-invasive ventilation improves sleep parameters with beneficial effects on SDB. Studies involving small numbers of patients have shown that the antidepressants fluoxetine and mirtazapine produce improvements in sleep parameters and the apnoea-hypopnoea index, and that acetazolamide may improve CSA. The benzodiazepines flurazepam, temazepam and nitrazepam, the hypnotic zolpidem, the melatonin receptor agonist ramelteon and gamma-hydroxybutyrate have all been shown to improve sleep, but are not associated with reductions or worsening in SDB. It is clear that there is a distinct knowledge gap with regard to the benefit of improving sleep disturbances for subsequent improvements in SDB. Randomized controlled clinical trials investigating the effect of pharmacological and non-pharmacological improvement of sleep disorders focusing on whether there is improvement in coexisting OSA/SDB are clearly needed. Furthermore, well-designed clinical trials investigating the role of hypnotic agents in improving SDB in certain phenotypes will enable the development of treatment recommendations for primary care physicians managing these patients in routine clinical practice.", 
    "23": "Deliria are a common phenomenon in clinical practise. Predisposing factors are age > 70 yr, dementia, substance abuse, and polypharmacy. Precipitating factors are just as varied and range from infections, dehydration, and surgical intervention to alcohol and drug withdrawal. Anticholinergic and/or dopaminergic substances may also trigger deliria. This review presents medical treatment options for delirium from current literature and points out substances, which may potentially cause deliria.", 
    "24": "To evaluate whether the addition of intracameral lidocaine to topical anaesthesia during cataract surgery leads to a decrease in the administration of intraoperative midazolam and fentanyl.", 
    "25": "Retrospective case-control study.", 
    "26": "The eyes of 124 patients undergoing phacoemulsification were included in the study, with 62 in the intracameral group and 62 in the control group.", 
    "27": "A single-centre, retrospective chart review of cases between April and October 2007 in which patients had undergone small-incision phacoemulsification with foldable intraocular lens insertion and received preoperatively either topical tetracaine 0.5% with unpreserved intracameral lidocaine 1% (intracameral group) or topical tetracaine 0.5% alone (control group). Intraoperatively, midazolam and fentanyl were administered as needed based on pain and anxiety.", 
    "28": "A total of 124 eyes (124 patients) were included. There was no statistically significant difference between the mean intraoperative midazolam doses given for the 2 groups (p = 0.08). The mean intraoperative dose of fentanyl was lower in the intracameral than in the control group (p < 0.0001). A comparison of intraoperative fentanyl requirements between groups using a multivariate regression analysis for age, gender, surgical time, and preoperative fentanyl levels confirmed the lower need for intraoperative fentanyl in the intracameral compared with the control group (p = 0.0037). There were no anaesthetic complications among any of the study patients.", 
    "29": "Patients receiving topical tetracaine 0.5% with unpreserved intracameral lidocaine 1% during cataract surgery demonstrated a reduction in intraoperative fentanyl requirements. Surgeons performing cataract surgery under topical anaesthesia should consider the addition of intracameral lidocaine 1% to decrease fentanyl requirements and improve patient safety and comfort.", 
    "30": "The purpose of the present study was to investigate whether resolution of crossed cerebellar hypoperfusion (CCH) and increase in (123)I-iomazenil (IMZ) uptake in the ipsilateral cerebral cortex after carotid endarterectomy (CEA) are associated with postoperative improvement of cognitive function.", 
    "31": "Neuropsychological testing was performed preoperatively and after 1 postoperative month in 79 patients undergoing CEA for ipsilateral internal carotid artery stenosis (>or=70%). Brain perfusion single photon emission computed tomography (SPECT) using N-isopropyl-p-(123)I-iodoamphetamine and (123)I-IMZ SPECT were also performed before and after surgery. Data were analyzed using a three-dimensional stereotaxic region of interest template.", 
    "32": "Seven patients (9%) showed improvement in postoperative cognitive function. All the 7 patients exhibited both postoperative increase in blood flow in the ipsilateral cerebral cortex and resolution of CCH. Five patients (6%) had a postoperative hemispheric increase in (123)I-IMZ uptake, and cognitive function improved in all of these 5 patients. Analysis by a receiver operating characteristic (ROC) curve was used to estimate the ability to discriminate between patients with and without postoperative cognitive improvement. The area under the ROC curve was significantly greater when analyzing the magnitude of postoperative resolution of CCH (0.991; 95% CI 0.984-1.001) or postoperative hemispheric increase in (123)I-IMZ uptake (0.981; 95% CI 0.972-0.999) when compared with the magnitude of postoperative increase in cerebral blood flow (0.929; 95% CI 0.886-0.971) (p < 0.05).", 
    "33": "Resolution of CCH and increase in (123)I-IMZ uptake in the ipsilateral cerebral cortex after CEA is associated with postoperative improvement in cognitive function. These results may indicate that cognitive impairment is related to a state of potentially reversible central benzodiazepine receptor downregulation in the cortex in response to transient ischemic attack or minor stroke.", 
    "34": "The consumption of benzodiazepines and cyclopyrrolones has in recent years attracted considerable interest due to serious side effects. In twelve health care practices in Denmark a few simple rules to reduce the consumption were established. Telephone recipes were abolished, and prescriptions were issued for only a single month's usage and only following personal consultation. These rules are generally in accordance with recommendations applicable in, for example, England, Norway and Denmark. After 15 months, consumption was roughly halved. There is a general lack of knowledge about whether an intervention as described above leads to a substitution with other medicines. Here, especially antidepressants are in the spotlight.", 
    "35": "In the twelve health care practices, the consumption of antidepressants before, during and after the intervention was followed.", 
    "36": "The total consumption of antidepressants rose by 5.2% per year during the 18 month observation period. This should be compared to the fact that the county had an increase of 8.6% per year during the same period. This increase occurred mainly in the group of selective serotonin reuptake inhibitors.", 
    "37": "The study does not provide information about prescription changes for individual users, or for changes in the number of users. The study is limited to the total prescribed volume of antidepressants.", 
    "38": "The average prescription volume for the twelve health care practices corresponds to a relative decline. Fears that an intervention of the type mentioned above would lead to an uncontrollable increase in the consumption of antidepressants are unfounded.", 
    "39": "Mirtazapine is an antidepressant blocking presynaptic alpha2-adrenergic receptors and an antagonist of 5-hydroxytryptamine 2A/2C, 5-hydroxytryptamine 3, and histaminergic (H) postsynaptic receptor. Acute dystonia restless legs syndrome (RLS) and manic syndromes are adverse effects of mirtazapine, whereas only few cases of acute akathisia, after the first doses of mirtazapine, are referred. Instead, mirtazapine is used to treat akathisia probably because of its antagonistic property at H1 postsynaptic receptors and dopaminergic action in the frontal cortex.", 
    "40": "A 72-year-old woman with depression, on mirtazapine treatment for almost 20 years, was admitted to an outpatient neurology clinic, with 1-week history of 3-kg weight loss and progressive intense \"inner restlessness,\" constant movements of the legs and feet, remarkable distress, insomnia, and pacing up and down. Neurological examination had normal results, no deterioration of the depression was present, a magnetic resonance scan of the brain was unremarkable, and biochemical tests were within reference ranges. The disorder eventually resolved after the permanent withdrawal of the offending medication.", 
    "41": "After excluding other possible disorders, the diagnosis of severe akathisia, possibly induced by mirtazapine, was made. The reappearance of the symptoms after the patient had been rechallenged with mirtazapine ascertained the diagnosis of akathisia induced by mirtazapine. This report relates akathisia with mirtazapine intake after such a long period of treatment. It illustrates the importance of being alert to any movement disorder emerging in patients treated with mirtazapine, even after many years of treatment.", 
    "42": "Serotonin receptors are involved in pathophysiology of schizophrenia and may mediate other neurotransmitter effects. We investigated serotonin receptors gene expression in peripheral blood mononuclear cells (PBMC) of naïve schizophrenic patients, before and after treatment. Also serotonin receptor gene expression was compared in two treatment groups including Haloperidol and Olanzapine. The PBMC was separated from whole blood by Ficoll-hypaque. The total cellular RNA was extracted and the cDNA was synthesized. This process was followed by real-time PCR using primer pairs specific for 5HT(3a) serotonin receptor mRNA and beta-actin as internal control. The results showed the presence of subtype of serotonin receptor in lymphocytes. Serotonin gene expression showed significant changes in Olanzapine treatment group which correlated with Clinical Global Impression (CGI) score improvement. In conclusion, the present study has shown that human PBMC express serotonin receptors 5HT(3a). Moreover, clinical symptom improvement of Olanzapin may be demonstrated by a change in serotonin receptor gene expression.", 
    "43": "The present study examined the involvement of the GABAA, N-methyl-D-aspartate (NMDA), nicotinic acetylcholine, and mu-opioid receptor systems in the transduction of the discriminative stimulus effects of the abused inhalant 1,1,1-trichloroethane (TCE). Sixteen B6SJLF1/J mice were trained to discriminate 10 min of exposure to 12,000-ppm inhaled TCE vapor from air. Substitution and antagonism tests and TCE blood concentration analysis were subsequently conducted. TCE blood concentrations decreased rapidly after cessation of exposure, falling by 66% within 5 min. TCE vapor concentration-dependently substituted for the 12,000-ppm training stimulus. The volatile anesthetic halothane concentration-dependently and fully substituted for TCE. The benzodiazepine midazolam partially substituted for TCE, producing a maximum of 68% TCE-lever selection. The benzodiazepine antagonist flumazenil attenuated midazolam substitution for TCE, but not the discriminative stimulus effects of TCE itself. The noncompetitive NDMA receptor antagonists phencyclidine and dizocilpine failed to substitute for TCE. Nicotine and the central nicotinic receptor antagonist mecamylamine also failed to produce any TCE-lever selection, nor did they antagonize the discriminative stimulus of TCE. The mu-opioid receptor agonist morphine did not substitute for TCE. The opioid antagonist naltrexone failed to antagonize the discriminative stimulus of TCE. Overall, the present results, combined with previous studies, suggest that the discriminative stimulus effects of TCE are mediated primarily by positive GABAA receptor modulatory effects though a mechanism distinct from the benzodiazepine binding site.", 
    "44": "The purpose of this study was to identify children in a state Medicaid population who were newly treated with second-generation antipsychotics from 2001 through 2005, to classify each use of these agents as evidence based or not depending on the child's diagnoses, and to identify factors associated with the likelihood of evidence-based use of the medication.", 
    "45": "A Medicaid claims database was used to retrospectively identify enrollees receiving initial outpatient treatment with a second-generation antipsychotic between 2001 and 2005. To capture all relevant treatments and diagnoses, claims were examined from January 2000 through December 2006. The final sample included 11,700 children under age 18. The primary measure of interest was the proportion for whom use of the antipsychotic was based on evidence. Evidence-based use (categorized as strong, plausible, or weak evidence) was defined as any use of the agent for a diagnosis supported by a clinical trial published before the end of 2005. Trend analysis and logistic regression were used.", 
    "46": "The number of children newly treated with second-generation antipsychotics increased from 1,482 in 2001 to 3,110 in 2005. Of the new users of these agents during the study period, 41.3% had no diagnosis for which such treatment was supported by a published study. The medication with the highest level of non-evidence-based use was aripiprazole (77.1%), and risperidone had the lowest (30.6%).", 
    "47": "The number of children receiving second-generation antipsychotics doubled in this Medicaid population between 2001 and 2005, and a large proportion of the treatments were not supported by evidence from clinical studies.", 
    "48": "This study compared the cardiovascular, respiratory, anesthetic, and glucocorticoid effects of ketamine alone with ketamine-medetomidine and ketamine-midazolam in rhesus and cynomolgus macaques. Macaques were given either intramuscular ketamine (10 mg/kg), intramuscular ketamine-medetomidine (3 mg/kg; 0.15 mg/kg), or oral midazolam (1 mg/kg) followed by intramuscular ketamine (8 mg/kg). The addition of medetomidine, but not midazolam, provided muscle relaxation and abolishment of reflexes that was superior to ketamine alone. In addition, medetomidine did not cause clinically relevant effects on cardiovascular and respiratory parameters when compared with ketamine. These 3 protocols did not have significantly different effects on fecal glucocorticoid metabolites. These results suggest that medetomidine can be a valuable addition to ketamine for healthy patients, whereas oral midazolam at the tested dose does not provide additional benefits.", 
    "49": "A study of Section 4 RTOA cases submitted to the SPSA forensic science laboratory in Edinburgh over a 12 year period was carried out. The main aims of the study were to identify the most frequently encountered drugs and to determine if there were any major drugs trends from the data collected. Three groups of cases from 1996 to 2000 (102 cases), 2003 (26 cases) and 2008 (295 cases) were examined. The large increase in submissions was mainly due to the introduction of SPSA, whereby the laboratory began to carry out the analysis for all criminal and RTOA cases in Scotland. The preliminary results for the 8 drug groups (amphetamine and related compounds, benzodiazepines, cannabinoids, cocaine, methadone, methylamphetamine and related compounds, morphine and opiates) identified a number of major trends: cannabinoids were consistently present in 40-50% of cases; benzodiazepines more than doubled in frequency to over 80%; there has been a significant increase in cases positive for morphine and methadone--up from less than 2% each to 31% and 23% respectively; there has been an increase in the number of cases screening positive for opiates (19% to 29%); and the frequency of positive cases for cocaine, amphetamine and methylamphetamine remained unchanged (approximately 22%, 6% and 5% respectively). A significant finding was the huge increase in polydrug use. The number of cases positive for 4 or more drug groups has increased from 4% in 1996-2000 to 25% in 2008. In comparison, in the 1996-2000 group 72% of cases were only positive for one drug group compared to 17% in 2008. For those cases which were negative for all 8 drug groups, a screen for potentially impairing prescription and over the counter medicines was carried out. The most frequently encountered medicines were sedatives, sedative antidepressants, sedative antihistamines and antiemetics. These were often found in conjunction with alcohol below the legal limit for driving.", 
    "50": "We quantified and compared six parameters (resolution, depth, sensitivity, portability, quantification and cost) of four molecular imaging techniques (MRI, optics, ultrasound and TEP), with the three types of electromagnetic radiation used in vivo (Frequencies (10(6) to 10(22) Hz), Photonic Energy (10(-4) to 10(9) eV) and Wavelengths (10(-2) to 10(-15) m). This form of molecular imaging demands the most sensitive technique available (Pl. 26-2 to 26-4). Four examples of experimental in vivo approaches on small animals are shown: molecular passage through the blood-brain barrier (endothelial cells, astrocytes and occludin, pharmacokinetics, studied with PET) (Pl. 2-5. to 2-11); imaging of receptors and ligands, especially peripheral benzodiazepine receptors (PBR) by PET and MRI in the rat (Pl. 2-12 to Pl. 2-15); neuropathology of neurodegenerative and inflammatory diseases and stroke by PET and MRI in the rat (Pl. 2-16 to 2-17); and the study of responses to stimulation explored with in vivo imaging of calcium signals and their variations by photonic analysis, as on the scale of mitochondrial calcium (Pl.2-18 to Pl.2-22).", 
    "51": "Therapeutic use, overuse, abuse, and diversion of controlled substances in managing chronic non-cancer pain continues to be an issue for physicians and patients. It has been stated that physicians, along with the public and federal, state, and local government; professional associations; and pharmaceutical companies all share responsibility for preventing abuse of controlled prescription drugs. The challenge is to eliminate or significantly curtail abuse of controlled prescription drugs while still assuring the proper treatment of those patients. A number of techniques, instruments, and tools have been described to monitor controlled substance use and abuse. Thus, multiple techniques and tools available for adherence monitoring include urine drug testing in conjunction with prescription monitoring programs and other screening tests. However, urine drug testing is associated with multiple methodological flaws. Multiple authors have provided conflicting results in relation to diagnostic accuracy with differing opinions about how to monitor adherence in a non-systematic fashion. Thus far, there have not been any studies systematically assessing the diagnostic accuracy of immunoassay with laboratory testing.", 
    "52": "A diagnostic accuracy study of urine drug testing.", 
    "53": "An interventional pain management practice, a specialty referral center, a private practice setting in the United States.", 
    "54": "To compare the information obtained by point of care (POC) or in-office urine drug testing (index test) to the information found when all drugs and analytes are tested by liquid chromatography tandem mass spectroscopy (LC/MS/MS) reference test in the same urine sample.", 
    "55": "The study is designed to include 1,000 patients with chronic pain receiving controlled substances. The primary outcome measure is the diagnostic accuracy. Patients will be tested for various controlled substances, including opioids, benzodiazepines, and illicit drugs. The diagnostic accuracy study is performed utilizing the Standards for Reporting of Diagnostic Accuracy Studies (STARD) initiative which established reporting guidelines for diagnostic accuracy studies to improve the quality of reporting. The prototypical flow diagram of diagnostic accuracy study as described by STARD will be utilized.", 
    "56": "Results of diagnostic accuracy and correlation of clinical factors in relation to threshold levels, prevalence of abuse, false-positives, false-negatives, influence of other drugs, and demographic characteristics will be calculated.", 
    "57": "The limitations include lack of availability of POC testing with lower cutoff levels.", 
    "58": "This article presents a protocol for a diagnostic accuracy study of urine drug testing. The protocol also will permit correlation of various clinical factors in relation to threshold levels, prevalence of abuse, false-positives, false-negatives, influence of other drugs, and demographic characteristics.", 
    "59": "NCT 01052155.", 
    "60": "Physicians determine patient compliance with their medications by use of urine drug testing. It is known that measurement of benzodiazepines is limited by immunoassay specificity and cutoff limits and therefore does not offer physicians an accurate picture of their patients' compliance with these medications. A few studies have used lower cutoffs to demonstrate patient compliance.", 
    "61": "To define more appropriate cutoffs for compliance monitoring of patients prescribed clonazepam as determined using immunoassay and liquid chromatography-tandem mass spectrometry (LC-MS/MS).", 
    "62": "A diagnostic accuracy study of the urinary excretion of clonazepam.", 
    "63": "Millennium Laboratories performed measurements on the urinary excretion of pain patients prescribed clonazepam as the indicator test. This benzodiazepine was chosen because it forms one major metabolite, 7-aminoclonazepam which is specific for that drug. Patients whose only benzodiazepine medication was clonazepam were selected as the test population. The Millennium Laboratories test database was filtered first to select patients on clonazepam, then a second filter was used to eliminate patients with any other listed benzodiazepine medications. Samples were tested using the Microgenics DRI benzodiazepine assay with a 200 ng/mL cutoff. The same samples were quantitatively assessed for 7-aminoclonazepam by LC-MS/MS with a cutoff of 40 ng/mL. The results from the immunoassay were scored as positive or negative while the quantitative results from the LC-MS/MS were also scored as positive or negative depending upon their concentration.", 
    "64": "Samples from 180 patients met these medication criteria. The positivity rates were 21% (38 samples) by immunoassay. The positivity rate was 70% (126 samples) if the LC-MS/MS cutoff was set at 200 ng/mL. However, the positivity rate was 87% (157 samples) if the LC-MS/MS was set at 40 ng/mL. Concentration distributions revealed a significant fraction (7%) in the 40 - 100 ng/mL range.", 
    "65": "A limitation of the study was the inability to measure lower than 40 ng/mL. There may be another fraction of the population that was positive below the cutoff value.", 
    "66": "The difference in positivity rate between the immunoassay and the LC-MS/MS result showed that the nominal 200 ng/mL cutoff of the immunoassay did not apply to 7-aminoclonazepam. This low immunoassay positivity rate is inconsistent with the manufacturer's published cross reactivity data for clonazepam and 7-aminoclonazepam. These data illustrate the limitations of using a 200 ng/mL cutoff to monitor clonazepam compliance and suggest that a cutoff of 40 ng/mL or less is needed to reliably monitor use of this drug.", 
    "67": "We investigated the inhibitory role of gamma-aminobutyric acid A (GABA(A)) receptors on amylase release and the evidence for functional coupling with central-type benzodiazepine receptors in rat parotid acinar cells. Muscimol and GABA decreased isoprenaline-induced amylase release. This effect was blocked by bicuculline, a GABA(A)-receptor antagonist, and enhanced by clonazepam, a central-type benzodiazepine-receptor agonist, and diazepam, a central- and peripheral-type benzodiazepine-receptor agonist. Although bicuculline completely blocked the combination effect of GABA(A)-receptor agonist and clonazepam, it did not completely block the combination effect with diazepam. These results suggest that protein secretion is suppressively regulated by GABA(A) receptors coupled with central-type benzodiazepine receptors.", 
    "68": "Z-360, a novel cholecystokinin(2) (CCK(2)) receptor antagonist, has been developed as a therapeutic drug for pancreatic cancer and showed pain relief action in phase Ib/IIa clinical trial. This study was attempted to elucidate the analgesic efficacy of Z-360 in mice. Oral administration of Z-360 (30-300 mg/kg) showed a dose-dependent inhibitory effect on the late phase of nociceptive responses to formalin. YF476, another CCK(2) receptor antagonist, was without effects at 1 and 10 mg/kg. In contrast, the CCK(1) receptor antagonist devazepide inhibited the nociceptive responses to formalin. In a mouse model of cancer pain, significant anti-allodynic effect of Z-360 was observed after single and repeated oral administration of 100 and 300 mg/kg doses. Anti-allodynic effect was also observed after repeated administration of devazepide. Combined single treatment with morphine and Z-360 caused an increase inhibition of pain-related responses in the pain models produced by formalin and cancer. Although Z-360 has lower affinity for CCK(1) receptor than for CCK(2) receptor, Z-360 exhibited an inhibitory effect on sulfated CCK-8-induced gallbladder emptying, a CCK(1) receptor-mediated effect, at a dose of 100 mg/kg. These results suggest that Z-360 inhibits inflammatory and cancer pain probably through the blockade of CCK(1) receptors. Z-360 is expected to become a useful drug for the pancreatic cancer with analgesic effects as well as the prolongation of survival.", 
    "69": "Z-360 is a novel cholecystokinin (CCK)-2/gastrin receptor antagonist that is being developed for the treatment of pancreatic adenocarcinoma in combination with gemcitabine. A previous study shows that the co-administration of Z-360 with gemcitabine significantly prolonged the survival of mice with orthotopically implanted human pancreatic adenocarcinoma cell lines. To clarify the therapeutic effects of Z-360 in combined with gemcitabine, we analyzed gene expression. When gemcitabine was administered, CCK-2/gastrin receptor expression was induced in an orthotropic xenograft model; the result indicating that Z-360 could act on gemcitabine-sensitive cells. Both in vitro and in vivo studies showed that gemcitabine increased the expression of vascular endothelial growth factor A (VEGFA), a prognostic factor for survival in pancreatic cancer, while Z-360 suppressed this induction of VEGFA gene expression. These results help to explain how Z-360 prolongs survival when used in combination with gemcitabine.", 
    "70": "Balb/c mice were exposed to an elevated platform that is extended on two opposite sides with lowered steep slopes. They were tested for 12min per session in 6 successive days. They received i.p. administration of either saline or one dose of diazepam (DZP 0.5, 1, 3mg/kg) in sessions 1-3, and saline in sessions 4 and 5. All groups of mice received a single dose of DZP (1mg/kg) in session 6. DZP produced inverted U-shaped dose-responses on the number of entries into different areas of the apparatus, with a peak in mean response at 1mg/kg whereas its effect on the duration of entries was mostly comparable between the 3 doses. It increased the number of crossings on the surface of the platform and facilitated entries onto the slopes. DZP-treated mice crossed frequently onto and spent longer time on the slopes in sessions 1-3 whereas saline-treated mice remained on the platform in sessions 1-6. Withdrawal of DZP in sessions 4-5 increased the latency of first entry and decreased the number and duration of entries onto the slopes which was reversed with the administration of 1mg/kg of DZP in the next session. This ON-OFF the drug may be due to the half-life of DZP which is very short in mice and rats ( approximately 0.88h). It also indicates that DZP-treated mice did not benefit from previous experience of entries onto the slopes which suggests a possible \"state-dependent\" effect. Administration of DZP after repeated exposures to the test did not facilitate entries onto the slopes but instead increased significantly the number of crossings on the surface of the platform; this increase was much higher than that observed in mice initially treated with DZP and exposed to the test. There is no evidence of habituation in saline-treated mice: the number of crossings on the platform was comparable between the first 5 sessions of the test. These results demonstrate that repeated exposures to the same anxiogenic environment resulted in avoidance responses developing tolerance and approach responses developing sensitization. They suggest that tolerance and sensitization are two opposite sides of the habituation process to the same stimulus and may account for the maintained state of anxiety.", 
    "71": "Many atypical antipsychotic drugs cause weight gain, but the mechanism of this weight gain is unclear. To dissect the role of the dopamine D2 receptor (D2R), an important receptor in the pharmacology of antipsychotic drugs, we analyzed the effect of olanzapine, risperidone, and ziprasidone on changes in body weight and food intake in male wild-type (WT) and D2R knockout (D2R(-/-)) mice. The oral delivery of atypical antipsychotics, olanzapine (5 and 10mg/kg), risperidone (0.1 and 1.0mg/kg) and ziprasidone (10 and 20mg/kg) in both strains mice for 2 weeks suppressed body weight gain, except for olanzapine treatment in D2R(-/-) mice. Olanzapine treatment suppressed body weight gain and decreased food intake in WT mice, but also reduced fat body mass and locomotor activity, whereas D2R(-/-) mice did not show these changes. Ziprasidone and risperidone treatment produced similar responses in WT and D2R(-/-) mice. These data suggest the involvement of D2R in the effect of olanzapine on metabolic regulation. Further studies are required to explore the implications of D2R activity in antipsychotic-mediated metabolic complications.", 
    "72": "The authors present 3 cases that demonstrate a return to DFC following periods of inactivity. The offences occurred in Paris and its suburbs and in each of the cases there were two distinct periods of activity by the offenders with 2, 8 and 22 victims attributed to each of the perpetrators. To 20mg of decontaminated and cut hair, 100 pg/mg of clonazepam-d4 was added as internal standard. Hair specimens were extracted with CH(2)Cl(2)/ether after incubation overnight at 56 degrees C in pH 7.6 buffer. Extractions were performed on blood and urine using Toxi-tube A with 5 ng/mL of clonazepam-d4. The residues were analyzed by LC-ESI-MS/MS. Calibration curves in blood and urine (0.5-500 ng/mL) were prepared by spiking aliquots of blank fluids (r(2)>0.9816 for all drugs). LOD in body fluids ranged 0.5-10 ng/mL. Calibration curves in hair (0.5-100 pg/mg) were prepared by spiking aliquots of blank hair (r(2)>0.9877 for all drugs). LOD in hair ranged 0.5-5 pg/mg. Case #1: Two young women were raped with an interval of approximately 1 year between the incidents. Lorazepam (present, <2 pg/mg) was detected in hair obtained from the first victim, and zolpidem (19 pg/mg) in hair of the second one. The offender was in jail between the two offences. Case #2: The offender approached a total of 8 men and women who were aged over 50 years. The offender was in jail between the two series of respectively 3 and 5 victims. Zopiclone was detected in victims' hair (n=7) at concentrations 13-42 pg/mg. Case #3: The offender stole thousands of Euros using credit cards obtained from 22 different wealthy victims. He employed a cocktail of up to 6 drugs made up of: flunitrazepam, clonazepam, doxylamine, cyamemazine, zolpidem and lorazepam. Drugs were detected in all victims' hair (n=18) at concentrations in the range 1-81 pg/mg for all drugs. Between the two series (of respectively 4 and 16 victims) the offender spent 6 months in jail, and then police spent 6 months looking for him while he was under judiciary control prior to his judgment. Segmental hair analysis permits retrospective information on drug exposure and should be considered in the investigation of drug-facilitated crimes not only to prove single exposure but also when there has been any appreciable delay in samples being obtained for analysis. Indeed, in 56% cases reported in this paper, due to the long time that elapsed between offences and the opportunity to obtain samples for analysis hair analysis was considered the only viable matrix to investigate the possibility of drug involvement in the crimes. Our experience demonstrates that the incidence of re-offending in DFC after a period of inactivity (often due to imprisonment) may be of concern, notably in big cities.", 
    "73": "Standard treatment of critically ill patients undergoing mechanical ventilation is continuous sedation. Daily interruption of sedation has a beneficial effect, and in the general intesive care unit of Odense University Hospital, Denmark, standard practice is a protocol of no sedation. We aimed to establish whether duration of mechanical ventilation could be reduced with a protocol of no sedation versus daily interruption of sedation.", 
    "74": "Of 428 patients assessed for eligibility, we enrolled 140 critically ill adult patients who were undergoing mechanical ventilation and were expected to need ventilation for more than 24 h. Patients were randomly assigned in a 1:1 ratio (unblinded) to receive: no sedation (n=70 patients); or sedation (20 mg/mL propofol for 48 h, 1 mg/mL midazolam thereafter) with daily interruption until awake (n=70, control group). Both groups were treated with bolus doses of morphine (2.5 or 5 mg). The primary outcome was the number of days without mechanical ventilation in a 28-day period, and we also recorded the length of stay in the intensive care unit (from admission to 28 days) and in hospital (from admission to 90 days). Analysis was by intention to treat. This study is registered with ClinicalTrials.gov, number NCT00466492.", 
    "75": "27 patients died or were successfully extubated within 48 h, and, as per our study design, were excluded from the study and statistical analysis. Patients receiving no sedation had significantly more days without ventilation (n=55; mean 13.8 days, SD 11.0) than did those receiving interrupted sedation (n=58; mean 9.6 days, SD 10.0; mean difference 4.2 days, 95% CI 0.3-8.1; p=0.0191). No sedation was also associated with a shorter stay in the intensive care unit (HR 1.86, 95% CI 1.05-3.23; p=0.0316), and, for the first 30 days studied, in hospital (3.57, 1.52-9.09; p=0.0039), than was interrupted sedation. No difference was recorded in the occurrences of accidental extubations, the need for CT or MRI brain scans, or ventilator-associated pneumonia. Agitated delirium was more frequent in the intervention group than in the control group (n=11, 20%vs n=4, 7%; p=0.0400).", 
    "76": "No sedation of critically ill patients receiving mechanical ventilation is associated with an increase in days without ventilation. A multicentre study is needed to establish whether this effect can be reproduced in other facilities.", 
    "77": "Danish Society of Anesthesiology and Intensive Care Medicine, the Fund of Danielsen, the Fund of Kirsten Jensa la Cour, and the Fund of Holger og Ruth Hess.", 
    "78": "To determine the prevalence of substance misuse among older patients presented to a psychiatric emergency service (PES) on involuntary bases.", 
    "79": "At the time of initial presentation to the PES, all patients received a comprehensive assessment that included a urine toxicology screening. The screening consisted of six substances: barbiturate, benzodiazepine, cocaine, opiate, phencyclidine and amphetamine. Charts of elderly patients (aged 65 and above) with positive urine toxicology were reviewed to ensure that the results were not due to (1) home medications and (2) medications given in the PES.", 
    "80": "During the 2-year study period (2006-2007), there were 5914 patients under the age of 65 and 104 patients aged 65 and above. Our findings indicated that 471 (8.0%) and 14 (13.4%) urine toxicology screens were not collected during the PES visits in younger and older patients, respectively (P=.04). The positive urine toxicology rate was 31.5% (1716/5443) and 26.7% (24/90) for younger and older patients, respectively (P=.33).", 
    "81": "Substance misuse in the older population presenting with psychiatric emergency is prevalent in the PES. Urine toxicology screens, as well as patient or collateral report of substance usages, should be obtained from this group of patients to ensure quality of care delivered at the PES.", 
    "82": "Benzodiazepines (BDZ) have many effects on various kinds of epilepsies, but long-term treatment with BDZ often leads to drug tolerance. This study aimed to seek drugs which can reverse the tolerance of flurazepam (FZP), and to explore the role of neuropeptide Y (NPY) in the reversal effect.", 
    "83": "A rat model of anticonvulsant tolerance to FZP was prepared. The rats with FZP tolerance were randomly assigned to seven groups: FZP-tolerance, and nifedipine, levetiracetam, topiramate, flumazenil, L-NAME and pyridoxamine treatment groups. The tolerance to FZP was evaluated through pentylenetetrazol (PTZ) infusion into a tail vein. The latency to onset of clonic seizure and the PTZ threshold were recorded. The mRNA of NPY receptor Y2 in the hippocampus was determined by RT-PCR, and the distribution of NPY in the hippocampus was examined by immunohistochemistry.", 
    "84": "In comparison with the blank control group, the average latency to the onset of clonic seizure was shortened, the average PTZ threshold decreased and the expression of NYT and NPY receptor Y2 mRNA decreased significantly in the FZP-tolerance group (p<0.01). In comparison with the FZP-tolerance group, the average latency to onset of clonic seizure was prolonged by 2 times and the average PTZ threshold doubled in the topiramate treatment group. The average latency to onset of clonic seizure was prolonged by 1 time and the average PTZ threshold increased 1 time in the nifedipine, the levetiracetam and the flumazenil treatment groups. The mRNA expression of NPY receptor Y2 increased by 1 or 2 times in the flumazenil, the nifedipine and the topiramate treatment groups when compared with the FZP-tolerance group.", 
    "85": "Nifedipine, levetiracetam, topiramate and flumazenil can reverse the anticonvulsant tolerance to flurazepam. NPY may play a role in mediating the reversal effect.", 
    "86": "An in vitro inhibition study was performed to investigate potential drug-drug interactions on glucuronidation of buprenorphine (BUP) and norbuprenorphine (NBUP), which represents the major elimination pathway of the drug using cDNA-expressed uridine 5'-diphosphate glucuronosyltransferases (UGTs) and human liver microsomes (HLMs). Following identification of major UGT enzymes for BUP and NBUP glucuronidation, substrates were incubated with drugs (amitriptyline, nortriptyline, lamotrigine, oxazepam, and temazepam), which are extensively cleared by glucuronidation as well as are often used during maintenance treatment. To evaluate the inhibitory potential, the half maximal inhibitor concentration (IC(50)), the inhibition constant (K (i)), and the inhibitor concentration (K (I)) that yield half the maximum rate of inactivation and the enzyme inactivation rate constant (k (inact)) were determined, if appropriate. Amitriptyline and temazepam are inhibitors of NBUP glucuronidation (UGT1A3, HLMs), whereas BUP glucuronidation was affected by amitriptyline (HLMs), oxazepam, and temazepam (UGT2B7). Additionally, BUP inhibits NBUP glucuronidation (UGT1A1, 1A3, HLMs) and vice versa (UGT1A3). A decrease in the metabolic clearance of NBUP may increase the risk of adverse effects such as respiratory depression. Further investigations are needed to evaluate whether inhibition of BUP and NBUP glucuronidation contributes to adverse events.", 
    "87": "The tetrahydroimidazo[4,5,1-jk][1,4]benzodiazepinone (TIBO) derivatives, as non-nucleoside reverse transcriptase inhibitors, acquire a significant place in the treatment of the infections by the HIV. In the present paper, the support vector machines (SVM) are used to develop quantitative relationships between the anti-HIV activity and four molecular descriptors of 82 TIBO derivatives. The results obtained by SVM give good statistical results compared to those given by multiple linear regressions and artificial neural networks. The contribution of each descriptor to structure-activity relationships was evaluated. It indicates the importance of the hydrophobic parameter. The proposed method can be successfully used to predict the anti-HIV of TIBO derivatives with only four molecular descriptors which can be calculated directly from molecular structure alone.", 
    "88": "Interest in the development of drug-delivery devices that might improve treatment compliance is growing. A dosage formulation that is easy to use, such as intranasal application with transmucosal absorption, may offer advantages compared with other routes of drug delivery. The literature concerning intranasal application is diffuse, with a large number of published studies on this topic. Some cerebroactive pharmaceuticals delivered intranasally might follow the pathway from the nose to the systemic circulation to the brain. To determine the suitability of these drugs for intranasal drug delivery, a systematic review was performed.", 
    "89": "The aim of this review was to compare the pharmacokinetic properties of intranasal, intravenous, and oral formulations in 3 classes of cerebroactive drugs that might be suitable for intranasal delivery-opioids, benzodiazepines, and antimigraine agents.", 
    "90": "A search of MEDLINE, PubMed, Cumulative Index of Nursing and Allied Health Literature, EMBASE, and Cochrane Database of Systematic Reviews (dates: 1964-April 2009) was conducted for pharmacokinetic studies of drugs that might be suitable for intranasal delivery. A comparison of pharmacokinetic data was made between these 3 routes of administration.", 
    "91": "A total of 45 studies were included in this review. Most of the opioids formulated as an intranasal spray reached a T(max) within 25 minutes. The bioavailability of intranasal opioids was high; in general, >50% compared with opioids administered intravenously. Intranasal benzodiazepines had an overall T(max) that varied from 10 to 25 minutes, and bioavailability was between 38% and 98%. T(max) for most intranasal antimigraine drugs varied from 25 to 90 minutes. Intranasal bioavailability varied from 5% to 40%.", 
    "92": "This review found that intranasal administration of all 3 classes of drugs was suitable for indications of rapid delivery, and that the pharmacokinetic properties differed between the intranasal, oral, and intravenous formulations (intravenous > intranasal > oral).", 
    "93": "Etizolam is an anxiolytic drug with a pharmacologic profile similar to that of the classic benzodiazepines. Neurochemical research suggests that etizolam may have selectivity for the subpopulation of Y-aminobutyric acid type A receptors associated with anxiety (ie, alpha1, beta2, gamma2). This property, plus its characterization as a ligand with fewer of the adverse events typical of full agonists (impaired cognitive function, tolerance, and dependence), led to its selection for this study.", 
    "94": "The primary aim of this study was to test for the noninferiority of etizolam 0.5 mg BID versus placebo in affecting cognitive function in patients with mild to moderate anxiety disorder of recent onset (<1 month). Anxiety measures and tolerability were also assessed.", 
    "95": "Patients between the ages of 18 and 65 years were eligible for enrollment. This double-blind, placebo-controlled study was performed in 5 centers in Italy using a 2-treatment, 3-period crossover design. Patients were randomized to 3-week sequences of either etizolam-placebo-placebo or placebo-etizolam-etizolam. They were evaluated at 4 scheduled visits (screening and days 7, 14, and 21). Cognitive function was assessed using scores from the Wechsler Adult Intelligence Scale (WAIS) Digit Span test (total forward and backward scores and the time required to perform the test). Anxiety was measured using the Hamilton Anxiety Rating Scale (HAM-A) and the State-Trait Anxiety Inventory (STAI) for screening and to monitor adequacy of therapy. Blood pressure, heart rate, weight, and adverse events were also recorded.", 
    "96": "A total of 77 white patients were enrolled (mean age, 33.3 years [range, 22-60 years]; 62.3% female; mean weight, 65.2 kg). With a power of 0.80, the difference between the effects of etizolam and placebo on WAIS Digit Span performance was not significant for total score (0.102 [90% CI, -0.130 to 0.335]) or time required for completion (0.029 second [90% CI, -0.574 to 0.632]). Anxiety, as measured using the HAM-A and STAI instruments, did not differ significantly between groups. No significant differences were found between etizolam 0.5 mg BID and placebo for cardiovascular events, weight changes, or adverse events. Mild or moderate somnolence was reported by 7 of 77 patients (9.1% [3 patients while receiving etizolam and 4 patients while receiving etizolam and placebo]).", 
    "97": "No significant differences between etizolam 0.5 mg BID and placebo were found for cognitive function or anxiety measures in these patients with anxiety. Etizolam was well tolerated.", 
    "98": "Alcohol and cocaine use are associated with significant cardiovascular complications, including cardiomyopathy. The pathophysiologic mechanisms underlying the development of these toxic cardiomyopathies vary depending on the inciting agent but include direct toxic effects, neurohormonal activation, altered calcium homeostasis, and oxidative stress. The typical patient with alcoholic cardiomyopathy is a long-term excessive alcohol consumer who is otherwise indistinguishable from other patients with nonischemic cardiomyopathy. The typical patient with cocaine cardiomyopathy is a young male smoker who presents with signs of adrenergic excess. Management of these patients is similar to that of patients with other forms of dilated cardiomyopathy, although beta-blockers should be avoided in patients with cocaine-associated heart failure and benzodiazepines should be given in this setting to blunt adrenergic excess. Left ventricular function may improve dramatically with abstinence from alcohol or cocaine. Unfortunately, the rate of recidivism is high and left ventricular dysfunction and symptomatic heart failure often recurs.", 
    "99": "To systematically investigate the anticonvulsant activity of methanol extract of Benkara malabarica roots and to provide a biochemical basis elucidating its mode of action.", 
    "100": "The median lethal dose (LD(50)) of Benkara malabarica extract was determined. The anticonvulsant activity of the extract was assessed in strychnine-induced and isoniazide-induced convulsion models; phenytoin (20mg/kg) and diazepam (1mg/kg) were used as standards, respectively. Percentage protection provided by the drug was accounted as decrease in the number of convulsions within 8h of observation. Mechanism of action was studied by performing GABA transaminase (GABA-T) assay, isolated from rat brain. Active constituent was isolated and characterized from the plant extract.", 
    "101": "The median lethal dose (LD50) of Benkara malabarica was found to be more than 500 mg/kg. It demonstrated 30% and 35% protection against strychnine-induced convulsions and 60% and 80% protection against isoniazide-induced convulsions, at doses of 25mg/kg and 50mg/kg, respectively. Enzyme assay results revealed that Benkara malabarica extract possesses GABA-T inhibitory activity (IC50=0.721 mg/ml). Scopoletin which was identified as the major constituent of the extract was found to be an inhibitor of GABA-T (IC50=10.57 microM).", 
    "102": "The anticonvulsant activity of the plant extract is predominantly GABA mediated and may be due to the action of scopoletin alone or is a result of synergy of different compounds in the extract in which scopoletin is the major constituent.", 
    "103": "The purpose of the study was to investigate the anxiolytic effects of L-theanine and its potential interaction with the GABAA receptor in Sprague-Dawley rats. L-theanine is a major component of green tea, which has traditionally been used as an herbal remedy in the treatment of many medical conditions, including anxiety. Herbals and supplements and their potential interactions perioperatively are a concern to anesthetists. Fifty-five rats were divided into 5 groups: control (saline); L-theanine (positive control); flumazenil (a known benzodiazepine receptor antagonist) and L-theanine; and midazolam and L-theanine. The behavioral component of anxiety was evaluated using the elevated plus-maze and calculated by the time spent in the open arm of the maze divided by total time in the maze. Data were analyzed using a 2-tailed multivariate analysis of variance and Sheffé posthoc test. The data suggest that L-theanine does not produce anxiolysis by modulation of the GABAA receptor; however, in combination with midazolam, a synergistic or additive effect was demonstrated by decreased anxiety and both fine and basic motor movements. These data may provide direction for further studies examining L-theanine and its effects on anxiety and motor activity.", 
    "104": "Although gastrointestinal endoscopy with sedation is increasingly performed in elderly patients, data on combined sedation with midazolam/propofol are very limited for this age group.", 
    "105": "We retrospectively analyzed 454 endoscopic procedures in 347 hospitalized patients >or= 70 years who had received combined sedation with midazolam/propofol. 513 endoscopic procedures in 397 hospitalized patients < 70 years during the observation period served as controls. Characteristics of endoscopic procedures, co-morbidity, complications and mortality were compared.", 
    "106": "Elderly patients had a higher level of co-morbidity and needed lower mean propofol doses for sedation. We observed no major complication and no difference in the number of minor complications. The procedure-associated mortality was 0%; the 28-day mortality was significantly higher in the elderly (2.9% vs. 1.0%).", 
    "107": "In this study on elderly patients with high level co-morbidity, a favourable safety profile was observed for a combined sedation with midazolam/propofol with a higher sensitivity to propofol in the elderly.", 
    "108": "Very few nonpeptide oxytocin agonists have currently been reported, and none of them seem suitable for the in vivo investigation of the oxytocin mediated functions. In an attempt to rationalize the design of better tools, we have systematically studied the structural determinants of the affinity and efficacy of representative ligands of the V(1a), V(2), and OT receptor subtypes. Despite apparently obvious similarity between the ligand structures on one hand, and between the receptor subtypes on the other hand, the binding affinity and the functional activity profiles of truncated and hybrid ligands highlight the subtlety of ligand-receptor interactions for obtaining nonpeptide OT receptor agonists.", 
    "109": "Both 1,5-benzodiazepine and quinoxaline derivatives are important heterocycles in pharmaceuticals. We describe an efficient and clean method for the synthesis of 1,5-benzodiazepines from o-phenylenediamine and ketones catalyzed by sodium tetrachloroaurate(III) dihydrate under mild conditions. The catalyst was shown to be equally effective for the synthesis of quinoxalines from o-phenylenediamine and alpha-bromo ketones under the similar reaction conditions. This method produced good yields.", 
    "110": "The aim of the present study was to compare clinical effects of oral midazolam and clonidine premedication in children. In a prospective randomized double blind trial, 45 children between 2-8 years old received either oral midazolam 0.5 mg/kg (group M) or clonidine at 2 microg/kg (group C 2) or 4 microg/kg (group C4). The level of sedation, quality of parental separation, mask acceptance and thermodynamics were recorded. Postoperative analgesia, and perioperative side effects were assessed. In comparison to group M, the scores of sedation, parental separation and mask acceptance were significantly higher in group C2 and group C4 (p < 0.05). Also the level of sedation was significantly better in group C 4 than in group C 2 (p < 0.05). However, the rate of postoperative analgesia decreased significantly in group C 2 and C 4 compared to group M. The incidence of shivering was significantly increased in group M compared to group C 2 and C 4 . Oral clonidine premedication can therefore provide better preoperative sedation and postoperative analgesia with few adverse effects.", 
    "111": "We investigated toxicological and pharmacogenetic factors that could influence methadone toxicity using postmortem samples. R- and S-methadone were measured in femoral blood from 90 postmortem cases, mainly drug users. The R-enantiomer concentrations significantly exceeded that of the S-enantiomers (Wilcoxon's test, p < 0.001). The samples were divided into four groups according to other drugs detected (methadone only, methadone and strong analgesics, methadone and benzodiazepines, or methadone and other drugs). There was no significant difference in any of the R-methadone/total methadone ratios among the four groups. The median R/S ratio was 1.38, which tends to be higher than that reported for the plasma of living subjects. In addition, we investigated whether small nucleotide polymorphisms in the MDR1 gene that encode the drug transporter P-glycoprotein were associated with the concentrations of R- and S-methadone and its metabolite 2-ethylidene-1,5-dimethyl-3,3-diphenylpyrrolidine. No significant association was detected.", 
    "112": "The transition of microglia from the normal resting state to the activated state is associated with an increased expression of peripheral benzodiazepine receptors (PBR). The extent of PBR expression is dependent on the level of microglial activation. A PBR ligand, [(11)C]PK11195, has been used for imaging of the activation of microglia in vivo. We evaluated whether [(11)C]PK11195 PET can indicate differences of microglial activation between no treatment and lipopolysaccharide (LPS) treatment in a rat artificial injury model of brain inflammation.", 
    "113": "On day 1, a small aliquot of absolute ethanol was injected into the rat right striatum (ST) to produce artificial brain injury. On day 3, MRI scans were performed to evaluate and select rats showing a similar degree of brain injury. Then LPS or vehicle was administered intraperitoneally. On day 4, PET scans were performed after a bolus injection of [(11)C]PK11195. Eleven rats (7 LPS administered rats, 4 LPS non-administered rats) were evaluated. We used uptake ratios of the integral of right and left striatum from 0 to 60 min as an estimate of PBR distribution volume (V (60)). The number of activated microglia and mRNA expression of inflammatory cytokines (TNFalpha, IL-1beta) were assessed by isolectin-B4 staining and RT-PCR, respectively.", 
    "114": "Right/left ST V (60) ratios of LPS group were significantly higher than those of non-LPS group (P < 0.03). Although there were no significant differences in the number of activated microglia between the two groups, LPS group showed higher expression of inflammatory cytokines (TNFalpha, IL-1beta) than the non-treated group indicating that further activation was induced by LPS treatment.", 
    "115": "The results suggest that intensity of PBR signals in [(11)C]PK11195 PET may be related to the level of microglial activation rather than the number in activated microglia at least in an artificial brain injury model.", 
    "116": "A case of acute pancreatitis associated with lisinopril and olanzapine is described.", 
    "117": "A 69-year-old woman came to the emergency department after four days of experiencing epigastric pressurelike pain that radiated to the left lower quadrant and worsened with ingestion of food. She had started lisinopril three months prior for treatment of hypertension and had been taking olanzapine regularly for bipolar disorder. Upon admission, she was afebrile and hemodynamically stable and exhibited tenderness of the epigastric region. Elevated pancreatic enzymes and abdominal computed tomography (CT) imaging findings confirmed the diagnosis of pancreatitis. Common causes of pancreatitis were ruled out, and it was determined that the recent combination of lisinopril and olanzapine was the likely cause. Food and liquids were withheld, and all oral medications were stopped at hospital admission. Her pain resolved completely after two days. She was discharged on hospital day 4, and all of her medications except lisinopril and olanzapine were resumed. During a follow-up visit with her primary care physician, she reported to be doing well and had no systemic complaints. Olanzapine was reinitiated at that time but was discontinued a month later by her psychiatrist, who was concerned about the development of recurrent symptoms of pancreatitis. Valsartan was prescribed to achieve optimal blood pressure control three weeks after discharge. A follow-up CT scan of the abdomen a month later found no residual pancreatic abnormalities.", 
    "118": "The additive effect of two known pancreatitis-causing medications resulted in increased risk and subsequent acute pancreatitis in this patient.", 
    "119": "To evaluate published evidence of efficacy and safety of pharmacologic treatments for childhood spasticity due to cerebral palsy.", 
    "120": "A multidisciplinary panel systematically reviewed relevant literature from 1966 to July 2008.", 
    "121": "For localized/segmental spasticity, botulinum toxin type A is established as an effective treatment to reduce spasticity in the upper and lower extremities. There is conflicting evidence regarding functional improvement. Botulinum toxin type A was found to be generally safe in children with cerebral palsy; however, the Food and Drug Administration is presently investigating isolated cases of generalized weakness resulting in poor outcomes. No studies that met criteria are available on the use of phenol, alcohol, or botulinum toxin type B injections. For generalized spasticity, diazepam is probably effective in reducing spasticity, but there are insufficient data on its effect on motor function and its side-effect profile. Tizanidine is possibly effective, but there are insufficient data on its effect on function and its side-effect profile. There were insufficient data on the use of dantrolene, oral baclofen, and intrathecal baclofen, and toxicity was frequently reported.", 
    "122": "For localized/segmental spasticity that warrants treatment, botulinum toxin type A should be offered as an effective and generally safe treatment (Level A). There are insufficient data to support or refute the use of phenol, alcohol, or botulinum toxin type B (Level U). For generalized spasticity that warrants treatment, diazepam should be considered for short-term treatment, with caution regarding toxicity (Level B), and tizanidine may be considered (Level C). There are insufficient data to support or refute use of dantrolene, oral baclofen, or continuous intrathecal baclofen (Level U).", 
    "123": "The 2-methyl substituted indole, 2MI [2-(4-(4-(2,4-dichlorophenylsulfonamido)-2-methyl-1H-indol-5-yloxy)-3-methoxyphenyl)acetic acid] is a potent dual inhibitor of 1) chemoattractant receptor-homologous molecule expressed on T-helper type-2 cells and 2) d-prostanoid receptor. During evaluation as a potential treatment for asthma and allergic rhinitis, 2MI was identified as a mechanism-based inactivator of CYP3A4 in vitro. The inactivation was shown to be irreversible by dialysis and accompanied by an NADPH-dependent increase in 2MI covalent binding to a 55- to 60-kDa microsomal protein, consistent with irreversible binding to CYP3A4. Two glutathione (GSH) adducts, G1 and G2, were identified in vitro, and the more abundant adduct (G1) was unambiguously determined via NMR to be GSH adducted to the 3-position of the 2-methylindole moiety. The potential for a clinical drug-drug interaction arising from mechanism-based inactivation of CYP3A4 by 2MI was predicted using a steady-state model, and a 4.3- to 7.5-fold increase in the exposure of midazolam was predicted at anticipated therapeutic concentrations. To better assess the potential for in vivo drug-drug interactions, the Sprague-Dawley rat was used as an in vivo model. An excellent in vitro-in vivo correlation was observed for the reduction in enzyme steady-state concentration (E'(ss/Ess)) as well as the change in the exposure of a prototypical CYP3A substrate, indinavir (area under the curve (AUC) for indinavir/AUC). In summary, 2MI was identified as a potent mechanism-based inactivator of CYP3A and was predicted to elicit a clinically relevant drug-drug interaction in humans at an anticipated therapeutic concentration.", 
    "124": "Perfluorododecanoic acid (PFDoA) can be detected in environmental matrices and human serum and has been shown to inhibit testicular steroidogenesis in rats. However, the mechanisms that are responsible for the toxic effects of PFDoA remain unknown. The aims of this study were to investigate the mechanism of steroidogenesis inhibition by PFDoA and to identify the molecular target of PFDoA in Leydig cells. The effects of PFDoA on steroid synthesis in Leydig cells were assessed by radioimmunoassay. The expression of key genes and proteins in steroid biosynthesis was determined by real-time PCR and Western blot analysis. Reactive oxygen species (ROS) and hydrogen peroxide (H(2)O(2)) levels were determined using bioluminescence assays. PFDoA inhibited adenosine 3',5'-cyclophosphate (cAMP)-stimulated steroidogenesis in mouse Leydig tumor cells (mLTC-1) and primary rat Leydig cells in a dose-dependent manner. However, PFDoA (1-100 microM) did not exhibit effects on cell viability and cellular ATP levels in mLTC-1 cells. PFDoA inhibited steroidogenic acute regulatory protein (StAR) promoter activity and StAR expression at the messenger RNA (mRNA) and protein levels but did not affect mRNA levels of peripheral-type benzodiazepine receptor, cholesterol side-chain cleavage enzyme, or 3beta-hydroxysteroid dehydrogenase in cAMP-stimulated mLTC-1 cells. PFDoA treatment also resulted in increased levels of mitochondrial ROS and H(2)O(2). After excessive ROS and H(2)O(2) were eliminated in PFDoA-treated mLTC-1 cells by MnTMPyP (a superoxide dismutase analog), progesterone production was partially restored and StAR mRNA and protein levels were partially recovered. These data show that PFDoA inhibits steroidogenesis in cAMP-stimulated Leydig cells by reducing the expression of StAR through a model of action involving oxidative stress.", 
    "125": "To examine the effect of telavancin, a lipoglycopeptide antibiotic with potent gram-positive activity, on the pharmacokinetics of midazolam, a cytochrome P450 (CYP) 3A probe substrate. Design. Phase I, randomized, double-blind, placebo-controlled, crossover study. Setting. Clinical research center.", 
    "126": "Sixteen healthy adult volunteers. Intervention. Subjects were randomly assigned to receive an intravenous infusion of telavancin 10 mg/kg or placebo once/day for 7 days. On day 7, a single dose of intravenous midazolam 1 mg was given immediately after completion of the last infusion of telavancin or placebo. Patients crossed over to the alternate treatment regimen after a washout period of at least 7 days.", 
    "127": "Pharmacokinetic sampling was performed on study days 7 and 21. Blood was collected before telavancin or placebo dosing and at 0.25, 0.5, 1, 2, 3, 4, 6, 8, 10, 12, and 24 hours after midazolam administration. Formal equivalence analysis using the two one-sided t test method showed that the geometric mean ratios for maximum plasma concentration (C(max)) and areas under the plasma concentration-time curve (AUC) for midazolam coadministered with telavancin versus midazolam coadministered with placebo were close to unity. The 90% confidence intervals (CIs) around the ratios fell within the 0.8-1.25 bioequivalence bounds (geometric mean ratio for AUC from time zero to the last measured plasma concentration 0.95, 90% CI 0.910-0.984; C(max) geometric mean ratio 1.03, 90% CI 0.956-1.11). The multiple-dose pharmacokinetic profile of telavancin with concomitant administration of midazolam (C(max) 97 microg/ml, concentration 24 hrs after completion of telavancin infusion 9 microg/ml, terminal-phase elimination half-life 8.9 hrs, clearance 13.3 ml/hr/kg) was consistent with data from earlier studies.", 
    "128": "These pharmacokinetic data show that intravenous telavancin administered at the intended therapeutic dose does not affect the pharmacokinetics of intravenous midazolam. The results indicate that telavancin is unlikely to inhibit hepatic CYP3A activity to a clinically meaningful extent.", 
    "129": "The incidence of convulsion and associated factors were retrospectively analyzed in 23 patients with symptomatic cerebral vasospasm following subarachnoid hemorrhage (SAH) who underwent a total of 31 intra-arterial infusion of fasudil hydrochloride (IAFH) procedures in 49 vessels. Fasudil hydrochloride was administered by superselective infusion via a microcatheter positioned at the proximal portion of the affected artery. Thirteen procedures were performed by manually controlled infusion of 30-75 mg fasudil hydrochloride (1.2-3.75 mg/ml) for approximately 10 minutes. Eighteen procedures were performed by continuous infusion of 60 mg fasudil hydrochloride (1.2 mg/ml) by infusion pump at a constant rate of 3 mg/min. Neurological improvement was observed after 18 of 22 procedures in patients with neurological deterioration due to vasospasm. Convulsion during IAFH developed in 4 patients, all treated by manual infusion (p < 0.05). The manual infusion method (p < 0.05) and infusion rate greater than 3 mg/min (p < 0.01) were significantly associated with the incidence of convulsion during IAFH. IAFH was effective for treating cerebral vasospasm following aneurysmal SAH. IAFH at a constant rate of 3 mg/min delivered by infusion pump improved the symptoms of cerebral vasospasm and prevented convulsions during IAFH.", 
    "130": "Atypical antipsychotic drugs (AADs) are the standard treatment for both the acute and long-term management of schizophrenia and an augmentation to mood stabilizers for bipolar disorder (BD). Yet many individuals who take AADs do not fully respond to them, while others experience side effects that include weight gain and metabolic disorder. This in vitro pharmacogenetic study examined whether allelic variants in the 5-hydroxytryptamine (HT)(2A) receptor alter the in vitro pharmacology of six AADs (clozapine, olanzapine, risperidone, quetiapine, ziprasidone, and aripiprazole). We selected 4 functional single-nucleotide polymorphisms (SNPs) for investigation (Thr25Asn, Ile197Val, Ala447Val, and His452Tyr), conducted site-directed mutagenesis studies to induce variants into human HEK-293 cell lines, and screened allelic variants for their effects on 5-HT( 2A) receptors in the cell lines. We conducted numerous binding assays and fluorescence-based assay system (FLEX station) experiments using the six AADs. Our results indicated that three polymorphic 5-HT(2A) receptors (Ile197Val, Ala447Val, and His452Tyr) exhibited statistically significant, though modest, changes in atypical antipsychotic affinity. In addition, three polymorphic receptors (Thr25Asn, Ile197Val, and His452Try) altered AAD potency. Our findings support in vivo evidence that functional SNPs in genes encoding neuroreceptor drug targets could explain interindividual differences in AAD drug response and tolerability. We suggest that more in vivo pharmacogenetic studies of well-characterized patients who are prescribed AADs be indicated. Future pharmacogenetic studies of well-characterized patients will likely involve tagging SNPs and the use of haplotypes related to other genes encoding neuroreceptor drug targets.", 
    "131": "Asenapine is indicated in adults for acute treatment of manic or mixed episodes associated with bipolar I disorder with or without psychotic features. This randomized, double-blind, placebo-controlled trial assessed the efficacy, safety, and tolerability of asenapine in bipolar I disorder.", 
    "132": "Adults experiencing manic or mixed episodes were randomized to 3 weeks of flexible-dose treatment with sublingual asenapine (day 1: 10mg BID, 5 or 10mg BID thereafter; n=185), placebo (n=98), or oral olanzapine (day 1: 15 mg QD, 5-20mg QD thereafter; n=205). Primary efficacy, YMRS total score change from baseline to day 21, was assessed using ANCOVA with last observation carried forward.", 
    "133": "Mean daily doses were 18.4 mg asenapine and 15.9mg olanzapine. Least squares mean changes in YMRS total score on day 21 were significantly greater with asenapine than placebo (-11.5 vs -7.8; P<0.007), with advantage seen as early as day 2 (-3.2 vs -1.7; P=0.022). Changes with olanzapine on days 2 and 21 also exceeded placebo (both P<0.0001). YMRS response and remission rates with olanzapine, but not asenapine, exceeded those of placebo. Incidence of EPS-related adverse events was 10.3%, 3.1%, and 6.8% with asenapine, placebo, and olanzapine, respectively; incidence of clinically significant weight gain (7.2%; 1.2%; 19.0%). Mean weight change (baseline to endpoint) was 0.9, 0.1, and 2.6 kg with asenapine, placebo, and olanzapine, respectively.", 
    "134": "As this short-term study was designed for comparisons with placebo, any comparisons between asenapine and olanzapine should be interpreted cautiously.", 
    "135": "Asenapine was superior to placebo in reducing YMRS total score and was well tolerated.", 
    "136": "Various new 1,5-benzodiazepine compounds were synthesized and tested for their biological activity in terms of effects on GABA(A) receptors of rat cerebellar granules in culture. Their effects were compared to those of a 1,4-benzodiazepine agonist, flunitrazepam and the already known 1,5-benzodiazepine antiepileptic clobazam. The effects were evaluated for the two different GABA(A) receptor populations present in these neurons, one mediating phasic inhibition and the other one mediating tonic inhibition. Many such compounds display a profile of inverse agonist to both GABA(A) receptor populations. One of them presents a profile of full agonist at the component mediating phasic inhibition. Interestingly, substitution of just one oxygen atom in that compound with sulphur in a specific position of a morpholine ring resulted in a remarkable change of activity from full agonist to a probable inverse agonist. This indicates such a position as a proton accepting one for the ligand within the benzodiazepine binding pocket of the relevant GABA(A) receptors. In addition, that position appears to be critical for the pharmacological activity.", 
    "137": "High doses of diazepam reduce the inflammatory paw edema in rats. This effect was attributed to an action of diazepam on the Translocator Protein (TSPO). We evaluated the effects of diazepam (10 mg/kg, intraperitoneally) on leukocyte rolling and migration. In carrageenan-induced acute inflammation, diazepam decreased the interaction of leukocytes with endothelial cells (rolling) and the number of leukocytes in the mesentery (migration). RU486 (antagonist of glucocorticoid receptors) reduced the effects of diazepam on leukocyte rolling and migration, suggesting a participation of endogenous corticosteroids. We also showed that the effects of diazepam on leukocyte-endothelium interactions are mediated by nitric oxide (NO), since prior treatment with l-arginine (precursor of NO) partially precludes the inhibitory effects of diazepam; conversely, pretreatment with L-NAME (false substrate of the NO synthase) somewhat potentiates the effects of diazepam. The pathways that underlie the effects of diazepam remain to be further elucidated, but we believe that both local and systemic mechanisms may overlap to explain the influence of diazepam on leukocyte-endothelium interactions.", 
    "138": "We studied the relationship between obsessive-compulsive disorder (OCD) and lifetime history of any traumatic events among methadone maintenance treatment (MMT) patients.", 
    "139": "In a cross-sectional sample of 167 patients, we clinically assessed for OCD using the Yale-Brown Obsessive Compulsive Scale and interviewed for their lifetime history of traumas.", 
    "140": "OCD was defined among 40.1% patients. Sixteen percent of patients reported having been victims of sexual abuse or rape, 21.6% had self-inflicted physical injuries, 34.1% attempted suicide, 44.9% sustained other physical violence or abuse, 28.7% were involved in a car accident as drivers and 6% as passengers, and 16.8% had significant falls. Patients with OCD compared with patients without OCD included more rape victims (28.4% vs. 9%), had more self-inflicted physical injuries (31.3% vs. 15%), and had more suicide attempts (46.3% vs. 26%), with no differences in other traumatic events exposure. The OCD group was characterized as being female (OR = 4.0 [95% CI 1.7-9.3]), having a Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition, Text-Revision Axis I psychiatric disorder (OR = 2.6 [95% CI 1.2-5.51]), being Israeli born (OR = 2.9 [95% CI 1.2-6.9]), abusing benzodiazepines (OR = 2.2 [95% CI 1.02-4.6]), having attempted suicide (OR = 2.5 [95% CI 1.1-5.4]), and having longer duration of opiate abuse before admission to MMT (OR =1.06 [95% CI 1.01-1.11).", 
    "141": "Awareness of this profile and specific interventions are needed in order to identify and help patients at risk, especially in preventing additional suicide attempts.", 
    "142": "Opsoclonus myoclonus syndrome is a rare paraneoplastic syndrome seen in 50% of children with neuroblastoma. Neural generator of opsoclonus and myoclonus is not known but evidences suggest the role of fastigial nucleus disinhibition from the loss of function of inhibitory (GABAergic) Purkinje cells in the cerebellum. We present a child with paraneoplastic opsoclonus myoclonus syndrome who responded well to clonazepam. Response to clonazepam is an evidence for the involvement of GABAergic neural circuits in the genesis of opsoclonus myoclonus syndrome and is in agreement with fastigial nucleus disinhibition hypothesis.", 
    "143": "Recent advances in neonatal intensive care include and are partly attributable to growing attention for comfort and pain control in the term and preterm infant requiring intensive care.Limitation of painful procedures is certainly possible, but most critically ill infants require unavoidable painful or stressful procedures such as intubation, mechanical ventilation, or catheterization.Many analgesics (opioids and nonsteroidal anti-inflammatory drugs)and sedatives (benzodiazepines and other anesthetic agents) are available but their use varies considerably among units. This review summarizes current experimental knowledge on the effects of sedative and analgesic drugs on brain development and reviews clinical evidence that speaks for or against the use of common analgesic and sedative drugs in the NICU but avoids any discussion of anesthesia during surgery. Risk/benefit ratios of intermittent boluses or continuous infusions for the commonly used sedative and analgesic agents are discussed in the light of clinical and experimental studies. The limitations of extrapolating experimental results from animals to humans must be considered while making practical recommendations based on the currently available evidence.", 
    "144": "Breathlessness is one of the most common symptoms experienced in the advanced stages of malignant and non-malignant disease. Benzodiazepines are widely used for the relief of breathlessness in advanced diseases and are regularly recommended in the literature. However, the evidence for their use for this symptom is unclear.", 
    "145": "To determine the efficacy of benzodiazepines for the relief of breathlessness in patients with advanced disease.", 
    "146": "We searched 14 electronic databases up to September 2009. We checked the reference lists of all relevant studies, key textbooks, reviews, and websites. We contacted investigators and specialists in palliative care for unpublished data.", 
    "147": "We included randomised controlled trials (RCTs) and controlled clinical trials (CCTs) assessing the effect of benzodiazepines in relieving breathlessness in patients with advanced stages of cancer, chronic obstructive pulmonary disease (COPD), chronic heart failure (CHF), motor neurone disease (MND), and idiopathic pulmonary fibrosis (IPF).", 
    "148": "Two review authors independently assessed identified titles and abstracts. Three independent review authors performed assessment of all potentially relevant studies (full text), data extraction, and assessment of methodological quality. We carried out meta-analysis where appropriate.", 
    "149": "Seven studies were identified, including 200 analysed participants with advanced cancer and COPD. Analysis of all seven studies (including a meta-analysis of six out of seven studies) did not show a beneficial effect of benzodiazepines for the relief of breathlessness in patients with advanced cancer and COPD. Furthermore, no significant effect could be observed in the prevention of breakthrough dyspnoea in cancer patients. Sensitivity analysis demonstrated no significant differences regarding type of benzodiazepine, dose, route and frequency of delivery, duration of treatment, or type of control.", 
    "150": "There is no evidence for a beneficial effect of benzodiazepines for the relief of breathlessness in patients with advanced cancer and COPD. There is a slight but non-significant trend towards a beneficial effect but the overall effect size is small. Benzodiazepines caused more drowsiness as an adverse effect compared to placebo, but less compared to morphine. These results justify considering benzodiazepines as a second or third-line treatment within an individual therapeutic trial, when opioids and non-pharmacological measures have failed to control breathlessness. Although a few good quality studies were included in this review, there is still a further need for well-conducted and adequately powered studies.", 
    "151": "In many countries of the industrialised world second generation ('atypical') antipsychotic drugs have become the first line drug treatment for people with schizophrenia. It is not clear how the effects of the various second generation antipsychotic drugs differ.", 
    "152": "To evaluate the effects of quetiapine compared with other second generation antipsychotic drugs for people with schizophrenia and schizophrenia-like psychosis.", 
    "153": "We searched the Cochrane Schizophrenia Group Trials Register (April 2007), inspected references of all identified studies, and contacted relevant pharmaceutical companies, drug approval agencies and authors of trials for additional information.", 
    "154": "We included all randomised control trials comparing oral quetiapine with oral forms of amisulpride, aripiprazole, clozapine, olanzapine, risperidone, sertindole, ziprasidone or zotepine in people with schizophrenia or schizophrenia-like psychosis.", 
    "155": "We extracted data independently. For dichotomous data we calculated relative risks (RR) and their 95% confidence intervals (CI) on an intention-to-treat basis based on a random-effects model. We calculated numbers needed to treat/harm (NNT/NNH) where appropriate. For continuous data, we calculated weighted mean differences (WMD) again based on a random-effects model.", 
    "156": "The review currently includes 21 randomised control trials (RCTs) with 4101 participants. These trials provided data on four comparisons - quetiapine versus clozapine, olanzapine, risperidone or ziprasidone.A major limitation to all findings is the high number of participants leaving studies prematurely (57.6%) and the substantial risk of biases in studies. Efficacy data favoured olanzapine and risperidone compared with quetiapine (PANSS total score versus olanzapine:10 RCTs, n=1449, WMD 3.66 CI 1.93 to 5.39; versus risperidone: 9 RCTs, n=1953, WMD 3.09 CI 1.01 to 5.16), but clinical meaning is unclear. There were no clear mental state differences when quetiapine was compared with clozapine or ziprasidone.Compared with olanzapine, quetiapine produced slightly fewer movement disorders (6 RCTs, n=1090, RR use of antiparkinson medication 0.49 CI 0.3 to 0.79, NNH 25 CI 14 to 100) and less weight gain (7 RCTs, n=1173, WMD -2.81 CI -4.38 to -1.24) and glucose elevation, but more QTc prolongation (3 RCTs, n=643, WMD 4.81 CI 0.34 to 9.28). Compared with risperidone, quetiapine induced slightly fewer movement disorders (6 RCTs, n=1715, RR use of antiparkinson medication 0.5 CI 0.3 to 0.86, NNH 20 CI 10 to 100), less prolactin increase (6 RCTs, n=1731, WMD -35.28 CI -44.36 to -26.19) and some related adverse effects, but more cholesterol increase (5 RCTs, n=1433, WMD 8.61 CI 4.66 to 12.56). Compared with ziprasidone, quetiapine induced slightly fewer extrapyramidal adverse effects (1 RCT, n=522, RR use of antiparkinson medication 0.43 CI 0.2 to 0.93, NNH not estimable) and prolactin increase. On the other hand quetiapine was more sedating and led to more weight gain (2 RCTs, n=754, RR 2.22 CI 1.35 to 3.63, NNH 13 CI 8 to 33) and cholesterol increase than ziprasidone.", 
    "157": "Best available evidence from trials suggests that most people who start quetiapine stop taking it within a few weeks. Comparisons with amisulpride, aripiprazole, sertindole and zotepine do not exist. Most data that has been reported within existing comparisons are of very limited value because of assumptions and biases within them. There is much scope for further research into the effects of this widely used drug.", 
    "158": "In many countries of the industrialised world second generation (atypical) antipsychotics have become first line drug treatments for people with schizophrenia. The question as to whether, and if so how much, the effects of the various second generation antipsychotics differ is a matter of debate. In this review we examine how the efficacy and tolerability of amisulpride differs from that of other second generation antipsychotics.", 
    "159": "To evaluate the effects of amisulpride compared with other atypical antipsychotics for people with schizophrenia and schizophrenia-like psychoses.", 
    "160": "We searched the Cochrane Schizophrenia Group Trials Register (April 2007) which is based on regular searches of BIOSIS, CINAHL, EMBASE, MEDLINE and PsycINFO.", 
    "161": "We included randomised, at least single-blind, trials comparing oral amisulpride with oral forms of aripiprazole, clozapine, olanzapine, quetiapine, risperidone, sertindole, ziprasidone or zotepine in people with schizophrenia or schizophrenia-like psychoses.", 
    "162": "We extracted data independently. For continuous data we calculated weighted mean differences (MD), for dichotomous data we calculated relative risks (RR) and their 95% confidence intervals (CI) on an intention-to-treat basis based on a random effects model. We calculated numbers needed to treat/harm (NNT/NNH) where appropriate.", 
    "163": "The review currently includes ten short to medium term trials with 1549 participants on three comparisons: amisulpride versus olanzapine, risperidone and ziprasidone. The overall attrition rate was considerable (34.7%) with no significant difference between groups. Amisulpride was similarly effective as olanzapine and risperidone and more effective than ziprasidone (leaving the study early due to inefficacy: n=123, 1 RCT, RR 0.21 CI 0.05 to 0.94, NNT 8 CI 5 to 50). Amisulpride induced less weight gain than risperidone (n=585, 3 RCTs, MD -0.99 CI -1.61 to -0.37) or olanzapine (n=671, 3 RCTs, MD -2.11 CI -2.94 to -1.29). Olanzapine was also associated with a higher increase of glucose (n=406, 2 RCTs, MD -7.30 CI -7.62 to -6.99). There was no difference in terms of cardiac effects and extra pyramidal symptoms (EPS) compared with olanzapine (akathisia: n= 587, 2 RCTs, RR 0.66 CI 0.36 to 1.21), compared with risperidone (akathisia: n=586, 3 RCTs, RR 0.80 CI 0.58 to 1.11) and compared with ziprasidone (akathisia: n=123, 1 RCT, RR 0.63, CI 0.11 to 3.67).", 
    "164": "There is little randomised evidence comparing amisulpride with other second generation antipsychotic drugs. We could only find trials comparing amisulpride with olanzapine, risperidone and ziprasidone. We found amisulpride may be somewhat more effective than ziprasidone, and more tolerable in terms of weight gain and other associated problems than olanzapine and risperidone. These data, however, are based on only ten short to medium term studies and therefore too limited to allow for firm conclusions.", 
    "165": "In paediatric dentistry, when anxiety, fear of dental procedures or behavioural impairment precludes the conduct of dental treatments, sedation procedures are required. However, sedation at the desired level might not be achieved despite administration of various agents. The present study aimed to evaluate the effectiveness of oral premedication with different agents on children scheduled for dental treatment under nitrous oxide/oxygen (N2O/O2) sedation.", 
    "166": "The present research was approved by the Ethics Committee of Gazi University Faculty of Medicine. Sixty children aged between 5 and 8 years, ASA I or II, having no mental or motor retardation, requiring at least two-visit dental treatment, having no sedation or general anaesthesia experience, and incompliant with dental treatment (Frankl Behaviour Scale>or=3), were enrolled into the study after obtaining informed parental consent. The children were then randomly assigned to one of four groups. The treatment regimen according to the study groups was as follows: oral administration of 1 mg kg(-1) hydroxyzine hydrochloride suspension (Atarax) 1 h preoperatively (group I, n=15), oral administration of 0.7 mg kg(-1) midazolam (Dormicum) 15 min preoperatively (group II, n=15), oral administration of 3 mg kg(-1) ketamine (Ketalar) with 0.25 mg kg(-1) midazolam (Dormicum) 15 min preoperatively (group III, n=15), and no oral premedication administration [group IV (controls), n=15]. Peripheral oxygen saturation (SpO2) and heart rate were monitored with a pulse oximeter during treatment. The sedation level was monitored with the bispectral index. Following premedication, 40% N2O and 60% O2 was administered to all groups by means of a nasal mask. Sedation depth was evaluated using the Ramsay Sedation Scale and data were recorded at 5 min intervals. Sedation success and other sedation-related events were recorded.", 
    "167": "The evaluation of the findings of this study revealed that treatment procedures were completed without any serious complications. Achievement of sedation in terms of satisfactory/mid-level satisfactory/unsatisfactory was as follows: 13.3/53.3/33.3% in group I; 54/20/26% in group II; 33.3/33.3/33.3% in group III, and 6.7/60/33.3% in group IV, respectively. Ramsay Sedation Scale results revealed that the most effective medication was 0.7 mg kg(-1) midazolam.", 
    "168": "It is concluded that 0.7 mg kg(-1) midazolam is more effective than 0.25 mg kg(-1) midazolam with 3 mg kg(-1) ketamine and 1 mg kg(-1) hydroxyzine hydrochloride in terms of oral premedication prior to N2O/O2 sedation in children scheduled for dental treatments.", 
    "169": "evidence about possibilities to help older persons to withdraw the long-term use of benzodiazepines (BZD) is scarce. Effective and practicable methods are needed.", 
    "170": "the study aimed to assess the persistence of one-time counselling by a geriatrician to reduce psychotropic drugs, especially BZD and related drugs (RD).", 
    "171": "a prospective randomised controlled trial with a 12-month follow-up was conducted.", 
    "172": "five hundred ninety-one community-dwelling people aged 65 or older participated in the study.", 
    "173": "instructions to withdraw, reduce or change psychotropic drugs were given to the intervention group. A 1-h lecture about these drugs and their adverse effects was given later on. No changes in the drug therapy were suggested for the controls.", 
    "174": "the number of regular users of BZD and RD decreased by 35% (12/34) (odds ratios (OR) = 0.61, 95% confidence interval (95% CI) 0.44-0.86) in the intervention group while it increased by 4% (2/46) (OR = 1.05, 95% CI 0.81-1.36) in the controls (P = 0.012). No significant changes in the users of other types of psychotropics were found.", 
    "175": "one-time counselling of psychotropics and other fall-risk-increasing drugs by a geriatrician followed with a 1-h lecture about adverse effects of these drugs had positive effects in decreasing the number of regular users of BZD and RD, and these effects persisted for the total 12-month intervention period.", 
    "176": "Carisoprodol (N-isopropyl-2 methyl-2-propyl-1,3-propanediol dicarbamate; N-isopropylmeprobamate) is a centrally acting skeletal muscle relaxant whose primary active metabolite is meprobamate, a substance with well established abuse potential similar to that of benzodiazepines. A number of reports show that carisoprodol has been abused for its sedative and relaxant effects, to augment or alter the effects of other drugs, and by the intentional combination of carisoprodol and other noncontrolled medications because of the relative ease (as compared to controlled substances) of obtaining prescriptions. The diversion and abuse of carisoprodol and its adverse health effects appear to have dramatically increased over the last several years. Clinicians have begun to see a withdrawal syndrome consisting of insomnia, vomiting, tremors, muscle twitching, anxiety, and ataxia in patients who abruptly cease intake of large doses of carisoprodol. Hallucinations and delusions may also occur. The withdrawal symptoms are very similar to those previously described for meprobamate withdrawal, suggesting that what may actually be occurring is withdrawal from meprobamate accumulated as a result of intake of excessive amounts of carisoprodol. However carisoprodol itself is capable of modulating GABA(A) function, and this may contribute both to the drugs abuse potential and to the occurrence of a withdrawal syndrome with abrupt cessation of intake. Carisoprodol has been classified as a controlled substance in several states in the US and restrictions on the use of the drug have been imposed in some European countries. Carisoprodol is metabolized to a controlled substance, has clear evidence of abuse potential and increasing incidence of abuse, and has shown evidence of a withdrawal syndrome with abrupt cessation from intake. This article will discuss the abuse potential of carisoprodol and the associated withdrawal syndrome, and consider implications for future use of the drug.", 
    "177": "To date, there are no data investigating the effects of GABA(A) activation on counterregulatory responses during repeated hypoglycemia in humans. The aim of this study was to determine the effects of prior GABA(A) activation using the benzodiazepine alprazolam on the neuroendocrine and autonomic nervous system (ANS) and metabolic counterregulatory responses during next-day hypoglycemia in healthy humans.", 
    "178": "Twenty-eight healthy individuals (14 male and 14 female, age 27 +/- 6 years, BMI 24 +/- 3 kg/m(2), and A1C 5.2 +/- 0.1%) participated in four randomized, double-blind, 2-day studies. Day 1 consisted of either morning and afternoon 2-h hyperinsulinemic euglycemia or 2-h hyperinsulinemic hypoglycemia (2.9 mmol/l) with either 1 mg alprazolam or placebo administered 30 min before the start of each clamp. Day 2 consisted of a single-step hyperinsulinemic-hypoglycemic clamp of 2.9 mmol/l.", 
    "179": "Despite similar hypoglycemia (2.9 +/- 1 mmol/l) and insulinemia (672 +/- 108 pmol/l) during day 2 studies, GABA(A) activation with alprazolam during day 1 euglycemia resulted in significant blunting (P < 0.05) of ANS (epinephrine, norepinephrine, muscle sympathetic nerve activity, and pancreatic polypeptide), neuroendocrine (glucagon and growth hormone), and metabolic (glucose kinetics, lipolysis, and glycogenolysis) counterregulatory responses. GABA(A) activation with alprazolam during prior hypoglycemia caused further significant (P < 0.05) decrements in subsequent glucagon, growth hormone, pancreatic polypeptide, and muscle sympathetic nerve activity counterregulatory responses.", 
    "180": "Alprazolam activation of GABA(A) pathways during day 1 hypoglycemia can play an important role in regulating a spectrum of key physiologic responses during subsequent (day 2) hypoglycemia in healthy man.", 
    "181": "Premedication is considered important in pediatric anesthesia. Benzodiazepines are the most commonly used premedication agents. Clonidine, an alpha2 adrenoceptor agonist, is gaining popularity among anesthesiologists. The goal of the present study was to perform a meta-analysis of studies comparing premedication with clonidine to Benzodiazepines.", 
    "182": "A comprehensive literature search was conducted to identify clinical trials focusing on the comparison of clonidine and Benzodiazepines for premedication in children. Six reviewers independently assessed each study to meet the inclusion criteria and extracted data. Original data from each trial were combined to calculate the pooled odds ratio (OR) or the mean differences (MD), 95% confidence intervals [95% CI] and statistical heterogeneity were accessed.", 
    "183": "Ten publications fulfilling the inclusion criteria were found. Premedication with clonidine, in comparison with midazolam, exhibited a superior effect on sedation at induction (OR=0.49 [0.27, 0.89]), decreased the incidence of emergence agitation (OR=0.25 [0.11, 0.58]) and produced a more effective early post-operative analgesia (OR=0.33 [0.21, 0.58]). Compared with diazepam, clonidine was superior in preventing post-operative nausea and vomiting (PONV).", 
    "184": "Premedication with clonidine is superior to midazolam in producing sedation, decreasing post-operative pain and emergence agitation. However, the superiority of clonidine for PONV prevention remains unclear while other factors such as nausea prevention might interfere with this result.", 
    "185": "A plant extract library was screened for GABA(A) receptor activity making use of a two-microelectrode voltage clamp assay on Xenopus laevis oocytes. An ethyl acetate extract of black pepper fruits [Piper nigrum L. (Piperaceae) 100 microg/mL] potentiated GABA-induced chloride currents through GABA(A) receptors (composed of alpha(1), beta(2), and gamma(2S) subunits) by 169.1 +/- 2.4%. With the aid of an HPLC-based activity profiling approach, piperine (5) was identified as the main active compound, together with 12 structurally related less active or inactive piperamides (1-4, 6-13). Identification was achieved by on-line high-resolution mass spectrometry and off-line microprobe 1D and 2D NMR spectroscopy, using only milligram amounts of extract. Compound 5 induced a maximum potentiation of the chloride currents by 301.9 +/- 26.5% with an EC(50) of 52.4 +/- 9.4 microM. A comparison of the modulatory activity of 5 and other naturally occurring piperamides enabled insights into structural features critical for GABA(A) receptor modulation. The stimulation of chloride currents through GABA(A) receptors by compound 5 was not antagonized by flumazenil (10 microM). These data show that piperine (5) represents a new scaffold of positive allosteric GABA(A) receptor modulators targeting a benzodiazepine-independent binding site.", 
    "186": "The major goals of analgesia and sedation are to provide pain control and anxiolysis and to facilitate therapeutic and diagnostic interventions. A combination of midazolam and an opioid is usually administered to achieve sedation and analgesia during colonoscopy. However, the value of adding analgesics to sedative agents has not been well evaluated. In this study, we compared the efficacy and safety of midazolam versus midazolam plus meperidine for colonoscopy.", 
    "187": "A total of 74 patients admitted for routine colonoscopy to our hospital between September 2008 and March 2009 were eligible for the study. The midazolam group received midazolam (n=34) and the midazolam/meperidine group received midazolam plus meperidine (n=40). Data regarding the procedure times, degree of pain (determined according to the standard visual analog scales and recovery time were collected.", 
    "188": "There was no significant difference between the two groups with regard to the rate of inadequate bowel preparation. Mean visual analog scales scores were over three points and similar in the two groups. Recovery times (in minutes) were similar in the two groups (28.2 min, SD 5.3 for the midazolam/meperidine sedation group and 28.3 min, SD 5.4 for the midazolam group). The total procedure times were also similar in the two groups (mean 18.64 min, SD 6.7 vs 19.3 min, SD 10.1). There was no statistically significant difference between the two groups regarding the recovery time, procedures times and visual analog scales mean scores.", 
    "189": "Patient safety, outcomes, and satisfaction are similar in colonoscopy procedures performed under sedation protocols using either midazolam and meperidine or midazolam alone. Although endoscopists favor the use of both medications together, adding meperidine to midazolam before the colonoscopy does not seem to have additive beneficial effect for the patients.", 
    "190": "To evaluate variability in cytochrome P450 (CYP) 1A2, CYP2D6, CYP3A, N-acetyltransferase 2 (NAT2), and xanthine oxidase (XO) activity in HIV-infected patients and compare this with data from uninfected, healthy volunteers.", 
    "191": "Ten HIV-infected men and seven women on medication affecting CYP enzyme activity were phenotyped four times over 2 months using caffeine, dextromethorphan, and midazolam. Urinary caffeine and dextromethorphan metabolite ratios were used to phenotype CYP1A2, NAT2, XO, and CYP2D6 activity and midazolam plasma clearance was used to phenotype CYP3A activity. Plasma and urine samples were analyzed by validated LC/UV or LC/MS methods for midazolam, caffeine, and dextromethorphan. Noncompartmental pharmacokinetics and nonparametric statistical analyses were performed, and the data compared with those of healthy volunteer historic controls.", 
    "192": "Compared with age and sex-matched healthy volunteers, HIV-infected subjects had 18% lower hepatic CYP3A4 activity, 90% lower CYP2D6 activity, 53% lower NAT2 activity, and 22% higher XO activity. No significant difference was found in CYP1A2 activity. Additionally, 25% genotype-phenotype discordance in CYP2D6 activity was noted in HIV-infected subjects. Intraindividual variability in enzyme activity increased by 42-62% in HIV-infected patients for CYP1A2, NAT2, and XO, and decreased by 33% for CYP2D6. Interindividual variability in enzyme activity increased by 27-63% in HIV-infected subjects for CYP2D6, CYP1A2, and XO, and decreased by 38% for NAT2. Higher plasma TNFalpha concentrations correlated with lower CYP2D6 and CYP3A4 activity.", 
    "193": "Infection with HIV or stage of HIV infection may alter Phase I and II drug metabolizing enzyme activity. HIV infection was related to an increase in variability of these drug-metabolizing enzymes. Altered metabolism may be a consequence of immune activation and cytokine exposure.", 
    "194": "TEE is a semi-invasive tool broadly used and its utilization associated to sedatives drugs might to affect the procedure safety.", 
    "195": "to analyze aspects of TEE safety associated to the use of Midazolan (MZ) and Flumazenil (FL) and the influence of the clinical variables on the event rate.", 
    "196": "prospective study with 137 patients that underwent TEE with MZ associated to moderate sedation. We analyzed the following events: complications related with the topical anesthesia, with MZ use and with the procedure. Uni- and multivariate analyses were used to test the influence of the clinical variables: age, sex, stroke, myocardiopathy (MP), duration of the test, mitral regurgitation (MR) and the MZ dose.", 
    "197": "All patients (65+/-16 yrs; 58% males) finished the examination. The mean doses of MZ and FL were 4.3+/-1.9 mg and 0.28+/-0.2 mg, respectively. The duration of the examination and the mean ejection fraction (EF) were 16.4+/-6.1 minutes and 60+/-9%, respectively. Mild hypoxia (SO2<90%) was the most common event (11 patients); 3 patients (2%) presented transient hypoxia due to upper airway obstruction by probe introduction and 8 (5.8%) due to hypoxia caused by MZ use. Transient hypotension (SAP<90mmHg) occurred in 1 patient (0.7%). The multivariate analysis showed that severe MR, MP (EF<45%) and high doses of MZ (>5mg) were associated with events (p<0.001). The EF was 40%, in the group with MP and 44% in the group with severe MR and it can be a factor associated with clinical events in the last group.", 
    "198": "TEE with sedation presents a low rate of events. There were no severe events and there was no need to interrupt the examinations.", 
    "199": "Animal literature suggests an important role for histamine in memory. In humans, this hypothesis has been scarcely tested and results from studies that have addressed this are conflicting. Second, impaired memory performance may be secondary to sedation. This study aimed to determine whether a centrally active antihistamine impairs memory performance and to dissociate such effects from sedation. Eighteen healthy volunteers received single oral doses of dexchlorpheniramine 4 mg, lorazepam 1mg and placebo in a 3-way, double blind, crossover designed study. The active control lorazepam impaired episodic- and working memory performance and increased sedation, while dexchlorpheniramine only increased sedation.", 
    "200": "Swiss laboratories performing toxicological road traffic analyses have been authorized for many years by the Swiss Federal Roads Office (FEDRO). In 2003 FEDRO signed a contract with the Swiss Society of Legal Medicine (SSLM) to organize the complete quality management concerning road traffic analyses. For this purpose a multidisciplinary working group was established under the name of \"road traffic commission (RTC)\". RTC has to organize external quality control, to interpret the results of these controls, to perform audits in the laboratories and to report all results to FEDRO. Furthermore the working group can be mandated for special tasks by FEDRO. As an independent organization the Swiss Center for Quality Control (CSCQ) in Geneva manages the external quality controls in the laboratory over the past years. All tested drugs and psychoactive substances are listed in a federal instruction. The so-called 'zero tolerance substances' (THC, morphine, cocaine, amphetamine, methamphetamine, MDMA and MDEA) and their metabolites have to be tested once a year, all other substances (benzodiazepines, zolpidem, phenobarbital, etc.) periodically. Results over the last years show that all laboratories are generally within the confidence interval of +/-30% of the mean value. In cases of non-conformities measures have to be taken immediately and reported to the working group. External audits are performed triennially but accredited laboratories can combine this audit with the approval of the Swiss Accreditation Service (SAS). During the audits a special checklist filled in by the laboratory director is assessed. Non-conformities have to be corrected. During the process of establishing a new legislation, RTC had an opportunity of advising FEDRO. In collaboration with FEDRO, RTC and hence SSLM can work actively on improving of quality assurance in road traffic toxicological analyses, and has an opportunity to bring its professional requests to the federal authorities.", 
    "201": "Burning mouth syndrome (stomatodynia) is associated with changes of a neuropathic nature the main location of which, peripheral or central, remains unknown. A randomised, double-blind crossover design was used to investigate the effects of lingual nerve block on spontaneous burning pain and a possible correlation with the effects of topical clonazepam, the patient's response to a psychological questionnaire, and the taste and heat thresholds. The spontaneous burning was measured with a visual analogue scale (VAS) just before and 15 min after injection. The decreases in VAS score after lidocaine or saline injection were not significantly different (2.7+/-3.9 and 2.0+/-2.6, respectively; n=20). However, two groups of patients could be identified: in a \"peripheral group\" (n=10) the VAS decrease due to lingual nerve injection was 4.3+/-3.1cm after lidocaine and 0.9+/-0.3 cm after saline (p=0.02). In a \"central group\" (n=7), there were an increase in pain intensity score (-0.8+/-2.6 cm) after lidocaine and a decrease (1.5+/-3.0 cm) after saline (p=0.15). An increase in the hospital anxiety and depression (HAD) score and a decreased taste sensitivity and heat pain threshold of painful oral area were seen in patients compared with age-and-sex-matched controls (p<0.05). Topical clonazepam treatment tended to be more effective (p=0.07) and HAD score lower (p<0.03) in the peripheral than in the central group. These results suggest that the neuropathic disorder associated with stomatodynia may be predominantly peripheral, central or mixed depending on the individual. Topical application of clonazepam and HAD may serve as indicators of which mechanism is dominating.", 
    "202": "To determine the effect of jujuboside A (JuA) in modulating the gamma-aminobutyric acid (GABA(A)) receptor subunits gene expression of hippocampal neurons at different terms in vitro.", 
    "203": "Hippocampal neurons of rat were cultured in vitro, treated with JuA or diazepam (DZP). Then GABA(A) receptor mRNAs were evaluated by semi-quantitative RT-PCR.", 
    "204": "JuA at the low dose of 41 microM (about 0.05 g/l) induced significant increase of GABA(A) receptor alpha1, alpha5, beta2 subunit mRNAs in both 24 and 72h treatments. JuA at the high dose of 82 microM (about 0.1g/l) significantly increased GABA(A) receptor alpha1, alpha5 subunit mRNA levels and decreased beta2 subunit mRNA level at 24h treatment, and decreased GABA(A) receptor subunit alpha1, beta2 mRNAs expression at 72h treatment. DZP of 10 microM significantly increased expression of GABA(A) receptor subunit alpha1, alpha5 and decreased expression of beta2 at 24h treatment, and decreased alpha1, alpha5, beta2 subunits gene expression at 72h treatment.", 
    "205": "Differences in alterations in GABA(A) receptor subunit mRNAs expression following JuA and DZP treatments could help to explain the differences in the pharmacological action of the two drugs.", 
    "206": "Little is known about the general healthcare needs of detainees in police custody. The aims of this study were to: determine the level of general health issues, diseases and/or pathology for detainees in police custody, and to determine how well those general health issues, diseases and/or pathology are being managed. This was done by a detailed analysis of healthcare issues of a cohort of detainees and reviewing intended and prescribed medication needs with current medication availability. In August 2007, a prospective detailed, anonymised, structured questionnaire survey was undertaken of 201 detainees in police custody in London, UK. Of these 83.6% consented to participate in the study. 85.1% of subjects were male; mean age was 33.9 years; 70.8% had English as a first language; 13.7% were of no fixed abode; 70.2% were registered with a general practitioner (primary care physician); 25% were already in contact with other healthcare teams; 7.1% had previously been sectioned under the Mental Health Act 1983; 16.7% had previously intentionally self-injured; 33.9% were dependent on heroin, 33.9% on crack cocaine; 25% on alcohol, 16.6% on benzodiazepines and 63.1% on cigarettes. 56% of subjects had active medical conditions; of those with active medical conditions 74% were prescribed medication for those medical conditions; only 3/70 had their medication available. 28/70 were not taking medication regularly, and many were not taking it at all. Three subjects who had deep vein thromboses were not taking their prescribed anticoagulants and six subjects with severe mental health issues were not taking their anti-psychotic medication. Mental health issues and depression predominated, but there was a very large range of mixed diseases and pathology. Asthma, epilepsy, diabetes, deep vein thrombosis, pulmonary embolism, hepatitis, and hypertension were all represented. The study has achieved its aims and has also shown that--in part because of the chaotic lifestyle of many detainees--appropriate care was not being rendered, thereby, putting both detainee, and potentially others coming into contact with them, at risk.", 
    "207": "1. Although many studies have assessed changes to brain uptake of anti-epileptic drugs (AEDs) in chemically and electrically induced seizure models, there are limited data available on changes to brain uptake of AEDs in spontaneous seizure animal models, such as genetic absence epilepsy. 2. In the present study, the brain uptake of diazepam and phenytoin was assessed in a genetic mouse model of absence seizures harbouring a human GABA(A) receptor gamma2-subunit gene GABRG2 mutation (R43Q) and results were compared with those obtained during acute seizures induced by subcutaneous administration of pentylenetetrazole (PTZ; 90 mg/kg). Diazepam and phenytoin were administered intraperitoneally at doses of 2 and 30 mg/kg, respectively, and brain and plasma concentrations were determined 60 min after administration using liquid chromatography-mass spectrometry. 3. Although the brain uptake of phenytoin was significantly reduced following PTZ administration, no changes were observed in phenytoin disposition in the genetic absence epilepsy model. Similarly, the brain uptake of diazepam was significantly enhanced following PTZ administration, but it was not affected in absence epilepsy. 4. The cerebrovascular plasma volume (assessed by administration of the non-absorbable marker [(14)C]-inulin) was not significantly different in saline-treated compared with PTZ-treated mice and in wild-type compared with mutant R43Q mice. 5. These results demonstrate that although the brain uptake of AEDs may be altered in acute seizure models, similar changes to brain uptake may not be observed in the non-convulsive genetic absence epileptic model.", 
    "208": "Currently, pharmacokinetic-pharmacodynamic studies of sedatives and analgesics are performed in neonates and children to find suitable dose regimens. As a result, sensitive assays using only small volumes of blood are necessary to determine drug and metabolite concentrations. We developed an ultra-performance liquid chromatographic method with tandem mass spectrometry detection for quantification of midazolam, 1-hydroxymidazolam, hydroxymidazolamglucuronide, morphine, morphine-3-glucuronide and morphine-6-glucuronide in 100 microL of plasma. Cleanup consisted of 96 wells micro-solid phase extraction, before reversed-phase chromatographic separation (ultra-performance liquid chromatography) and selective detection using electrospray ionization tandem mass spectrometry. Separate solid-phase extraction methods were necessary to quantify morphine, midazolam and their metabolites because of each group's physicochemical properties. Standard curves were linear over a large dynamic range with adequate limits of quantitation. Intra- and interrun accuracy and precision were within 85-115% (of nominal concentration using a fresh calibration curve) and 15% (coefficient of variation, CV) respectively. Recoveries were >80% for all analytes, with interbatch CVs (as a measure of matrix effects) of less than 15% over six batches of plasma. Stability in plasma and extracts was sufficient, allowing large autosampler loads. Runtime was 3.00 min per sample for each method. The combination of 96-well micro-SPE and UPLC-MS/MS allows reliable quantification of morphine, midazolam and their major metabolites in 100 microL of plasma.", 
    "209": "In the present study, the effects of prenatal manganese (Mn) intoxication on the anxiolytic-like effects of diazepam and the 5-HT(1A) receptor agonist R-(+)-8-hydroxy-dipropylaminotetralin (8-OH-DPAT) were examined.Wistar dams were exposed to MnCl(2).4H(2)O at 5,000 ppm in the drinking water for the duration of pregnancy. On the day of parturition, Mn was discontinued as an additive in the drinking water. Control rats were derived from dams that consumed tap water and had no exposure to Mn. Male offspring were tested at the age of 12 weeks. The anxiolytic-like effect was assessed in an elevated plus maze device and with the Vogel conflict test. The benzodiazepine anxiolytic diazepam (5 mg/kg, ip) increased the percentage of time spent in open arms in control rats (in comparison to saline treatment) (p < 0.05); no such effect was seen in Mn-exposed rats. Conversely, the serotoninergic 5-HT(1A) agonist 8-OH-DPAT (0.3 mg/kg, ip) increased the percentage of time spent in open arms in both experimental groups. In the Vogel drinking test, an anxiolytic-like effect was also observed in both test groups (in controls this was of borderline significance). In contrast, 8-OH-DPAT did not evoke an anxiolytic-like action in control or in Mn-exposed rats in the anticonflict test. In conclusion, findings indicate that gestational Mn exposure attenuated benzodiazepine-mediated anxiolytic-like effects but not those of the 5-HT(1A) receptor agonist 8-OH-DPAT.", 
    "210": "Brain-derived neurotrophic factor (BDNF) is a key neurotrophic factor in the brain. It plays an important role in the etiopathogenesis and pharmacotherapy of mental disorders, such as depression or schizophrenia. In recent years, studies have shown that cognitive processes, which are impaired in the course of mental disorders, significantly change BDNF levels in the brain. Administered to rats at a dose of 20 mg/kg (b.d. for 5 weeks), venlafaxine (VEN) increases BDNF levels in the hippocampus and cortex, compared to controls. Administered at a dose of 0.5 mg/kg (b.d. for 5 weeks), olanzapine (OLA) significantly increases BDNF levels in both the cortex and the hippocampus. Similarly, nicotine (NIC) administered at a dose of 0.2 mg/kg (b.d. for 5 weeks) increases BDNF concentrations in both the hippocampus and the cortex. Combined administration of NIC with VEN or OLA does not increase BDNF levels in the hippocampus or the cortex. Based on our study, it can be claimed that BDNF mediates behavioral responses only to drugs used individually and participates in the antidepressant and procognitive effects of the study compounds. BDNF also initiates plastic changes and modulation of synaptic activity in rat brains.", 
    "211": "Huntington disease (HD) is a rare autosomal dominant disease with symptoms of chorea, dystonia, incoordination, cognitive decline, and behavioral difficulties. Abnormal responses to anesthesia have been reported in case reports and raised concerns regarding the safety of anesthesia in this patient population.", 
    "212": "We performed a computerized search of the Mayo Clinic medical records database searching for patients with HD who underwent general anesthesia. Medical records were reviewed for anesthetic technique, medications used, and postoperative complications.", 
    "213": "We identified 11 patients with genetically confirmed HD who underwent 17 general anesthetics. Psychiatric medication use was common, with 6 patients using antipsychotics, 7 patients using antidepressants, and 3 patients using benzodiazepines. Succinylcholine was used in 7 anesthetics, and nondepolarizing neuromuscular blocking drugs in 11 anesthetics, all without adverse effects. Patients had normal responses to induction and maintenance of anesthesia without adverse effects. Serious postoperative complications did not occur.", 
    "214": "Contrary to previous case reports, we found that patients with HD have normal responses to general anesthesia. However, the anesthesiologist should be aware of interactions between anesthetics and psychiatric medications frequently used by these patients. Measures should also be taken to minimize the risk of pulmonary aspiration because bulbar dysfunction may be a manifestation of this disease.", 
    "215": "Benzodiazepines have wide-spread used in pharmacotherapy for their anxiolytic, myorelaxant, hypnotic, amnesic and anticonvulsive properties. Despite benzodiazepines are used in clinics over 50 years, they have not been surprisingly tested for capability to induce major drug-metabolizing cytochromes P450. In the current study, we have examined the potency of Alprazolam, Bromazepam, Chlordiazepoxide, Clonazepam, Diazepam, Lorazepam, Medazepam, Midazolam, Nitrazepam, Oxazepam, Tetrazepam and Triazolam to induce CYP1A2 and CYP3A4 in primary cultures of human hepatocytes. Benzodiazepines were tested in therapeutic concentrations and in concentrations corresponding to their plasma levels in intoxicated patients. We found weak but significant induction of CYP3A4 mRNA by Midazolam and Medazepam, while other benzodiazepines did not induce CYP3A4 expression. None of the tested compounds induced CYP1A2 mRNA in three independent human hepatocytes cultures. In addition, employing gene reporter assays with transiently transfected hepatocarcinoma cells, we found that tested benzodiazepines did not activate aryl hydrocarbon receptor (AhR), whereas Midazolam and Medazepam slightly activated pregnane X receptor (PXR). Consistently, two-hybrid mammalian assay using hybrid fusion plasmids GAL4-PXR ligand-binding domain (LBD) and VP16-SRC-1-receptor-interacting domain (RID) confirmed PXR activation by Midazolam and Medazepam. In conclusion, Alprazolam, Bromazepam, Chlordiazepoxide, Clonazepam, Diazepam, Lorazepam, Nitrazepam, Oxazepam, Tetrazepam and Triazolam can be considered as safe drugs in term of their inability to induce PXR- and AhR-dependent cytochrome P450 enzymes CYP1A2 and CYP3A4. Medazepam and Midazolam slightly activated pregnane X receptor and displayed weak potency to induce CYP3A4 mRNA in human hepatocytes.", 
    "216": "Injectable lorazepam (IL) is marketed in many countries but in France is only available within the framework of a compassionate use program for refractory status epilepticus. This study aims to evaluate the differences of pediatric use and status of IL in the hospitals of the Mother-Child French-speaking Network (Réseau mère-enfant de la francophonie, i.e., RMEF).", 
    "217": "Inclusion criteria are: firstly, RMEF member; secondly, one site per town; thirdly, all the Assistance publique-Hôpitaux de Paris hospitals. After a phone-recruitment in each selected hospital, a survey was sent by e-mail. The data collected concerned the number of beds in the hospital, the official status of IL, its place in the therapeutic strategy, in hospital consumption in 2008 (in milligram) and the therapeutic alternatives.", 
    "218": "Among the 18 hospitals selected, 17 were contacted and 12 (70%) replied. IL is not marketed in Tunisia and Lebanon. In Switzerland, Canada and Belgium, IL is marketed and used in all the polled hospitals (6.2 to 48.0mg per bed). In France, only the Robert Debré Hospital uses it (3.2mg per bed). In the countries where it is marketed, IL was firstly prescribed for the studied indication. In the other countries, injectable diazepam was the first line treatment (six out of eight hospitals).", 
    "219": "France is the only country where IL is available though not marketed. The pharmacokinetic data favor use of IL instead of its principal therapeutic alternative (injectable diazepam) but no currently available evidence concludes that IL is superior to diazepam in the management of pediatric status epilepticus. The official indication of IL in France (last intention) is in contradiction with its use in the countries where it is marketed and with the data of the literature in favor of the first intention. This works presents the first evaluation on the use of IL in pediatric status epilepticus in the RMEF hospitals. It highlights the discrepancies in the management of status epilepticus in comparable pediatric hospitals.", 
    "220": "Many antipsychotic drugs cause QT prolongation, although the effect differs based on the particular drug. We sought to determine the potential for antipsychotic drugs to prolong the QTc interval (>470 ms in men and >480 ms in women) using the Bazett formula in a \"real-world\" setting by analyzing the electrocardiograms of 1017 patients suffering from schizophrenia. Using logistic regression analysis to calculate the adjusted relative risk (RR), we found that chlorpromazine (RR for 100 mg=1.37, 95% confidence interval (CI)=1.14 to 1.64; p<.005), intravenous haloperidol (RR for 2 mg=1.29, 95% CI=1.18 to 1.43; p<.001), and sultopride (RR for 200 mg=1.45, 95% CI=1.28 to 1.63; p<.001) were associated with an increased risk of QTc prolongation. Levomepromazine also significantly lengthened the QTc interval. The second-generation antipsychotic drugs (i.e., olanzapine, quetiapine, risperidone, and zotepine), mood stabilizers, benzodiazepines, and antiparkinsonian drugs did not prolong the QTc interval. Our results suggest that second-generation antipsychotic drugs are generally less likely than first-generation antipsychotic drugs to produce QTc interval prolongation, which may be of use in clinical decision making concerning the choice of antipsychotic medication.", 
    "221": "To investigate the frequency of sneezing among patients receiving intravenous sedation and periocular local anesthetic for oculoplastic procedures in a single center. To identify potential risk factors involved.", 
    "222": "Prospective, consecutive, interventional case series in a single tertiary-referral oculoplastic unit.", 
    "223": "A total of 294 patients undergoing 314 isolated oculoplastic procedures, performed under intravenous sedation with periocular local anesthetic from November 2007 to November 2008.", 
    "224": "Prospective data collection on patient demographics, history of photic sneezing, intravenous sedative, depth of sedation, nasal oxygen, and periocular infiltration site. Standard local anesthetic was used in all cases, but the intravenous sedation was at the discretion of the attending anesthesiologist (7 in total).", 
    "225": "Sneezing or attempted sneezing within 5 minutes of injection of the local anesthetic, as determined by agreed observation between attending staff.", 
    "226": "Sneezing was observed in 16% of cases. No association was found between sneezing and patient age or presence of nasal oxygen. A weakly positive association was observed with male gender (55% sneezers vs. 37% non-sneezers, P = 0.03, relative risk [RR] = 1.5, confidence interval [CI], 1.1-2.0), bilateral infiltration (65% vs. 40%, P = 0.005, RR = 1.6, CI, 1.2-2.1), and upper eyelid infiltration (73% vs. 54%, P = 0.01, RR = 1.4, CI, 1.1-1.7). Photic sneezing was described in 47% of sneezers and 19% of non-sneezers (P = 0.0004, RR = 2.6, CI, 1.6-4.0). Because propofol was given to 95% of patients, no association with sneezing could be ascertained. However, opioid derivatives were found to be protective (12% vs. 43%, P<0.0001, RR = 0.3, CI, 0.1-0.6), whereas midazolam doubled the risk of sneezing (45% vs. 22%, P = 0.0008, RR = 2.1, CI, 1.4-3.0). Deep sedation (Ramsay score 5-6) also strongly increased the sneeze risk (65% vs. 23%, P<0.0001, RR = 2.8, CI, 2.1-3.8).", 
    "227": "Propofol-based intravenous sedation, in combination with periocular local anesthetic injections, induces sneezing in approximately one sixth of general oculoplastic cases. Male gender, a history of photic sneezing, bilateral or upper eyelid infiltration, deep sedation, and the concurrent administration of midazolam all increased the risk, whereas adjunctive opioid use reduced the risk."
}