{
    "0": "During a controlled, randomized, double blind study, 30 patients of a neurosurgical intensive care unit were treated with ranitidin and placebo (group 1) or ranitidin and pirenzepin (group 2). No significant difference in the effectivity of both methods was established, presumably due to the small number of cases. The pH values of group 2 lay in the median above 3.5, whereby the difference only became statistically significant after a seven-day period of therapy. In how far the increase of the pH value represents the only factor of a stress ulcer prophylaxis requires further investigation, particularly in connection with pulmonary risks caused by this.", 
    "1": "The effects of the N-methyl-D-aspartate (NMDA) receptor antagonists CPP, TCP, PK 26124 and ifenprodil, and of the minor tranquillizer diazepam on stress-induced changes of dopamine metabolism in the nucleus accumbens were investigated in the rat. Dopamine metabolism was assessed by measuring the extracellular levels of 3,4-dihydroxyphenylacetic acid (DOPAC) by means of in vivo differential pulse voltammetry with electrochemically pretreated carbon fiber electrodes. Physical immobilization of the rats for 4 min caused a marked and long-lasting increase in extracellular DOPAC levels in the nucleus accumbens. A similar, though shorter-lasting, augmentation of extracellular DOPAC was observed in the nucleus accumbens after systemic administration of the anxiogenic agent methyl-beta-carboline-3-carboxylate (beta-CCM) (10 mg/kg s.c.). Pretreatment with CPP (1 mg/kg i.p.), TCP (3 mg/kg i.p.), PK 26124 (3 mg/kg i.p.), ifenprodil (3 mg/kg i.p.) or diazepam (2 mg/kg i.p.) totally antagonized the immobilization-induced increase in extracellular DOPAC in the nucleus accumbens. Diazepam and the benzodiazepine (omega 1-2) receptor antagonist flumazenil (30 mg/kg i.p.), but not ifenprodil, also antagonized the beta-CCM-induced activation of dopamine metabolism in the nucleus accumbens. Finally, systemic administration of haloperidol (25 micrograms/kg i.p.) increased the extracellular concentrations of DOPAC in the nucleus accumbens, but pretreatment with ifenprodil (3 mg/kg i.p.) did not modify this response. These data indicate that NMDA receptor antagonists prevent the activation of dopamine metabolism in the nucleus accumbens caused by immobilization stress but not by beta-CCM-induced anxiogenic stimulation. These results suggest that NMDA receptor antagonists may possess an anxiolytic-like action in the rodent, which is exerted via neuroanatomical circuits distinct from those acted upon by diazepam.", 
    "2": "The effects of applications of carbachol on evoked synaptic responses recorded in the dentate gyrus of guinea pig hippocampal slices were examined. Carbachol depressed potentials recorded extracellularly in the medial perforant path terminal zone, but did not significantly alter field potentials recorded in the lateral perforant path terminal zone. Carbachol-induced depression was reversed by applications of the muscarinic antagonists, atropine or pirenzepine. It was suggested that the difference observed in carbachol-induced depression of medial versus lateral perforant path field potentials may be due to regional differences in acetylcholine receptor distribution in the molecular layer of the dentate gyrus.", 
    "3": "Detailed studies of the interactions between the 'neuroactive' steroid, pregnenolone sulfate (PS), and the gamma-aminobutyric acid (GABA)/benzodiazepine receptor-linked chloride ionophore (GBRC) labeled by [35S]t-butylbicyclophosphorothionate ([35S]TBPS) in the rat brain reveal a site of action allosteric to the TBPS-labeled site as demonstrated by the ability of PS to accelerate TBPS-initiated dissociation of [35S]TBPS. In contrast to previous findings, PS modulates [35S]TBPS binding in a GABA 'agonist'-like fashion with micromolar potencies. The role of PS in the regulation of neuronal excitability through the GBRC is questioned, based upon the observation that brain concentrations of PS are 2-3 orders of magnitude less than that necessary for the modulation of chloride conductance in vitro.", 
    "4": "The effects of the imidazothienodiazepinone Ro 19-4603 were investigated in mice. Ro 19-4603 (0.03-0.3 mg/kg) caused a dose-related reduction in seizure threshold to i.v. bicuculline. Doses of 0.1-3 mg/kg induced seizures in some but not all mice, consistent with its suggested action as a partial benzodiazepine receptor inverse agonist. Ro 19-4603 (0.01-0.3 mg/kg) attenuated the intoxicating effects of ethanol (2.4 g/kg) and was as effective as Ro 15-4513 in this respect.", 
    "5": "The isoquinoline carboxamide derivative [3H]PK11195, a ligand for the peripheral-type benzodiazepine (BZD) receptor, binds to Chinese hamster ovary (CHO) cell mitochondria in a specific and saturable manner. Scatchard analysis showed the presence of a single-binding site with an apparent dissociation constant (Kd) of 12.0 +/- 1.0 nM and a maximal binding capacity of 23.0 +/- 2.0 pmol/mg protein. The pharmacological characterization of this CHO BZD-binding site, based on the displacement of [3H]PK11195 by several drugs of known binding specificity, indicated that it is of the peripheral-type. The photoaffinity probe [3H]PK14105, a nitrophenyl derivative of [3H]PK11195, specifically labeled a 17 kDa CHO mitochondrial protein. This 17 kDa protein was purified from digitonin-solubilized mitochondria by gel-filtration chromatography and two reverse-phase HPLC steps. The purified material migrated as a single band on silver stained or autoradiographed SDS-polyacrylamide gels, and had an amino acid composition corresponding to a 17 kDa protein rich in Leu, Val, Ala, Gly, and Pro. Analysis of the amino-terminal sequence of the purified 17 kDa protein revealed a blocked amino-terminus.", 
    "6": "The kinetics of [3H]dexetimide dissociation from muscarine receptors in bovine cardiac left ventricular and tracheal smooth muscle membranes were studied in the absence and presence of three muscarine antagonists. It was found that [3H]dexetimide dissociation from cardiac muscarine receptors was monophasic and very fast (half life less than 1 min) and was slowed by the cardioselective muscarine antagonists, gallamine, methoctramine and AF-DX 116, concentration dependently. [3H]Dexetimide dissociation from tracheal muscarine receptors was biphasic, with a fast phase (half-life less than 1 min) followed after 4-5 min by a slow phase (half-life = 38.5 min). The fast component, but not the slow component, was slowed by the muscarine antagonists with concentration dependencies very similar to those found in the heart. We conclude from these data that the major population of tracheal smooth muscle muscarine receptors resembles the cardiac M2 type not only with respect to equilibrium binding affinities but also with respect to the secondary, allosteric binding site on the muscarine receptor. The results also imply that the cardiac receptor subtype is much more sensitive to allosteric modulation than the glandular/smooth muscle receptor subtype.", 
    "7": "Anxiety and insomnia are frequent troubles among hospitalized patients and are often related to the underlying diseases, their diagnosis and treatment or to other conditions of the hospital environment. The primary therapeutic strategy consists of modifying such circumstances. Benzodiazepines may be useful in some patients but patterns of hospital use have been scarcely evaluated. We have studied the use of benzodiazepines in medical and surgical departments of our hospital for a 2-month period. From a total of 754 admitted patients, 116 (15.4%) received benzodiazepines orally, presumably for anxiety and insomnia. The proportion of treated patients differed remarkably oscillating between 4% and 58%. Mean daily doses of benzodiazepines were lower than defined daily doses. The schedules were remarkably rigid: 1) in none of the cases the initial dose nor therapeutic schedule were changed, 2) in most cases, schedules in the elderly were the same as in younger patients, and 3) in 80% of cases, the treatment was maintained till the patient was discharged. The present study emphasizes the necessity to modify overall strategy of the use of benzodiazepines.", 
    "8": "Large doses of flumazenil, given rapidly (over 5-10 s), are reported to elevate cerebral blood flow (CBF) and intracranial pressure to supranormal values when given to dogs receiving midazolam. This study examined the cerebral effects of giving smaller, graduated doses of flumazenil (0.0025, 0.01, 0.04, and 0.16 mg/kg), slowly (over 60 s), to dogs receiving midazolam and to dogs not receiving midazolam both when cerebrospinal fluid (CSF) pressure was normal and when CSF pressure was elevated (intracranial balloon) to about 30 mm Hg. In dogs with normal CSF pressure that were receiving midazolam, the effects of flumazenil were as follows: (a) low doses of flumazenil caused reversal of the reduction in cerebral metabolic rate for oxygen (CMRO2) and activity of the electroencephalogram produced by midazolam, (b) moderate doses of flumazenil produced a decrease of cerebral vascular resistance, and an increase of CBF and CSF pressure that did not significantly change cerebral perfusion pressure (CPP), and (c) the highest dose of flumazenil increased CBF to supranormal values. All of these flumazenil effects \"peaked\" at 3-6 min, with values returning to pre-flumazenil levels by 15-30 min. Flumazenil caused no such changes in dogs with elevated CSF pressure that were receiving midazolam or in dogs that were not receiving midazolam. The results are consistent with a specific, doserelated benzodiazepineantagonist action of flumazenil. Lack of flumazenil effect at elevated CSF pressure may reflect reversible changes in cerebral structure, metabolism, or benzodiazepine receptors produced by the intracranial balloon and elevation of CSF pressure. The doses of flumazenil used here to reverse the cerebral effects of midazolam appear unlikely to produce adverse effects because increase of CMRO2 was matched by increase of CBF, the mean increase of CSF pressure was modest (+9 +/- 3 mm Hg, mean +/- SEM), and CPP was unchanged.", 
    "9": "A case of severe muscle spasms relieved by oral administration of dantrolene sodium is presented. The patient had undergone full-mouth extraction 2 days prior to onset of her spasms. The treatment consisted of intravenous diazepam followed by oral dantrolene sodium. The spasms lasted for approximately 10 days.", 
    "10": "Diazepam binding inhibitor (DBI) is a novel neuropeptide purified from rat, cow, and human brain that allosterically modulates GABAergic transmission by binding to benzodiazepine (BDZ)-recognition sites. Using a specific radioimmunoassay for human DBI, we investigated the distribution of this peptide in different brain areas. We characterized with high-pressure liquid chromatography the DBI immunoreactivity in brain tissue obtained by biopsy and autopsy; we detected one molecular species of DBI in both instances. The regional distribution of DBI in the human brain is similar to that observed in rat brain: high concentrations in cortical and limbic areas, cerebellum, and brainstem, and low concentrations in the basal ganglia. These data suggest a modulatory role for DBI in human brain.", 
    "11": "A 46-year-old man suffering from neurotic depression complicated by alcohol and benzodiazepine dependence developed Coombs'-positive hemolytic anemia and thrombocytopenia with acute renal failure after 5 weeks of monotherapy with doxepin at a final dosage of 100 mg daily. The patient recovered completely after discontinuation of doxepin, blood exchange transfusion, and repeated hemodialyses. He had no history of hematologic abnormalities, exposure to other toxins, or glucose-6-phosphate dehydrogenase deficiency. Because other etiologic factors were ruled out, the short interval between the onset of the patient's hemolytic crisis and the administration of doxepin highly suggests that doxepin was associated with the complication. To the best of our knowledge, ours is the first report of this adverse effect following doxepin administration.", 
    "12": "The authors examined the effect of alprazolam treatment on avoidant personality traits in 14 DSM-III-R social phobics. Six of the nine avoidant traits examined improved with treatment. However, all but one trait (avoiding social or occupational activities requiring interpersonal contact) returned to baseline levels posttreatment. Treatment response and intercorrelation of items indicated two traits that may represent a separate segment of avoidant personality: \"No close friends or confidants outside of relatives and family members\" and \"Exaggerates the potential dangers or risks of everyday situations.\"", 
    "13": "Spontaneous sleep movement disorders in 5 cats and 3 dogs were studied. Objective abnormalities during sleep were confirmed by electrographic or behavioral monitoring techniques in all animals. The cause of the disorder was CNS disease in 3 animals. A cause was not discovered in the other 5 animals, although at necropsy, 2 were found to have thyroid tumors. Many pharmacologic treatments were ineffectual, but trials with the benzodiazepine tranquilizer, clonazepam, suggested it will prove useful in controlling violent movements during rapid-eye-movement sleep.", 
    "14": "The effects of L-364,718, a cholecystokinin receptor antagonist, on cholecystokinin octapeptide-induced inhibition of food, and its effect on food intake when given alone, were studied in mice using several different feeding paradigms. In all studies, L-364,718 (100 micrograms/kg, 1.0 mg/kg) reversed the ability of cholecystokinin octapeptide to decrease food intake. L-364,718 enhanced food consumption compared with controls in nonfasted mice (100 microgram/kg) and in prefed mice (50, 100, 250 micrograms/kg). The number of reinforcements, using a lever press, was also enhanced by L-364,718 (100 micrograms/kg) compared with control. In other paradigms, L-364,718 failed to enhance food intake. These results are compatible with the suggestion that cholecystokinin may play a physiological role in the regulation of food intake.", 
    "15": "A single injection of the short-acting benzodiazepine, triazolam, can induce permanent phase shifts in the circadian rhythm of locomotor activity in free-running hamsters, with the direction and magnitude of the phase shifts being dependent on the circadian time of treatment. The shape of the \"phase-response curve\" to triazolam injections is totally different from that for light pulses. These findings raise the possibility that repeated injections of triazolam on a circadian basis might be capable of entraining the circadian pacemaker underlying the activity rhythm of hamsters and that the entrainment pattern might differ from that observed in animals entrained to light pulses. To test this hypothesis, blind hamsters received intraperitoneal injections of triazolam (or vehicle) every 23.34, 23.72, 24.00 or 24.66 h for 19-20 days, and the effect of these injections on the period of the rhythm of wheel-running behavior was determined during and after treatment. Repeated injections of 0.1 mg triazolam at these time intervals resulted in the entrainment of the activity rhythm in 36 of 40 animals, whereas 0 of 40 animals entrained to vehicle injections. Importantly, the phase relationship between triazolam injections and the circadian activity rhythm was dependent on the period of drug treatment and could be predicted from the phase-response curve to single injections of triazolam. These phase relationships are dramatically different from those observed between the activity rhythm and 1-h light pulses presented at similar circadian intervals.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "The neural control of the accessory respiratory muscles regulating upper airway patency is poorly understood. This is particularly true with regard to the declines in electromyographic (EMG) activity of upper airway muscles during sleep. To specify the cellular mechanisms causing decreased upper airway muscle tone during sleep, we used an established pharmacological model of rapid eye movement (REM) sleep. With this model, a REM sleep-like state was reliably produced by microinjecting the cholinergic agonist carbachol directly into the pontine reticular formation of the cat. EMG recording were taken from the posterior cricoarytenoid (PCA) muscles of the larynx during wakefulness and the carbachol-induced, REM sleep-like state. This experimental model had not been previously used to study the neuropharmacological control of the upper airway. The results revealed a dose-dependent decrease in PCA muscle tone caused by pontine microinjections of carbachol. To investigate the cholinergic specificity of these effects, the muscarinic cholinergic antagonist pirenzepine was centrally administered before carbachol. Pirenzepine pretreatment effectively blocked the carbachol-induced, REM sleep-like state and attendant changes in muscle tone. These results specify for the first time that muscarinic cholinergic mechanisms within the pontine reticular formation can causally mediate state-dependent hypotonia in accessory respiratory muscles of the upper airway.", 
    "17": "The influence of three diets (olestra, triglyceride oil, and water) on the bioavailability of a single dose of propranolol, diazepam, norethindrone, and ethinyl estradiol was evaluated. For each drug the diets were randomly administered in a crossover fashion; a period of at least 14 days separated each of the drug studies. Blood samples were obtained before and after the oral administration of test drug and diet. Specific timing of blood samples varied for the respective drugs. AUCs were determined by the trapezoidal method. There were no statistical differences observed in the absorption of the various drugs evaluated in this study when administered with olestra, triglyceride oil, or water, except that the time to peak concentration of diazepam was significantly longer with the triglyceride oil than with olestra or water.", 
    "18": "Status epilepticus is a neurologic emergency with an 8% to 12% mortality. Rapid ablation of seizure activity is imperative. Although intravenous administration of diazepam is the preferred immediate treatment, vascular access is often difficult to achieve. Rectal administration of diazepam is easily accomplished during status epilepticus. Five cases in which diazepam administered in the rectal lumen stopped seizure activity are reported. Rectal diazepam appears to be safe and efficacious. It should be considered as an alternate to intravenous therapy when immediate vascular access is delayed. Rectal diazepam may have great benefit in the prehospital setting.", 
    "19": "Patients undergoing extracorporeal shock-wave lithotripsy (ESWL) for renal stones in the Dornier HM3 apparatus are immersed to the clavicles in water and anchored by abdominal and leg restraining straps. The respiratory effects of this system and sedation with midazolam were studied in 70 awake patients anesthetized with epidural blockade. On immersion, surface abdominal pressure and respiratory frequency (f) increased. Tidal volume (VT) and arterial saturation (SaO2) decreased. After intravenous midazolam 0.045 mg/kg body weight, VT decreased further to 35% below pre-immersion values and stone excursions measured by fluoroscopy diminished by more than 50%; reduction of VT and stone excursions were linearly correlated (R = 0.45). SaO2 declined sharply to 6.1% (range -1.5-13.8%) below pre-immersion values, whereas end-tidal CO2 (PETCO2) increased more slowly and f remained above the pre-immersion rate. In three patients, SaO2 decreased to below 85% but was rapidly restored to 98-100% by oxygen administration. The respiratory effects of sedative drugs are exaggerated by the Dornier HM3 system, and continuous monitoring of gas exchange and appropriate oxygen administration are recommended in patients receiving regional anesthesia and sedation.", 
    "20": "The sedative effects of midazolam, morphine, and their combination were studied in ASA physical status I and II patients. The visual analog method was used to determine sedative effect. A self-rated score of 50 mm or more on a 100-mm line was regarded as a positive response to the treatment. The dose-response curves for midazolam, morphine, and their combination (each in a group of 30 patients) were determined by probit procedure and compared with isobolographic and algebraic (fractional) analyses. Interactions between midazolam and morphine when used to produce sedation represent summation, not synergism.", 
    "21": "Using a randomized, double-blind study design, the intra- and postoperative sedative effects of three intravenous central nervous system depressants were compared in 64 patients during regional anesthesia. After establishing regional anesthesia, methohexital 59 +/- 29 mg IV, etomidate 12.6 +/- 8 mg IV, or midazolam 3.7 +/- 1.5 mg IV (mean dose +/- SD) were infused in a titrated fashion over 5-15 minutes to achieve similar end points of sedation. This level of sedation was then maintained with a variable-rate infusion of either methohexital 180 +/- 65 mg/hr, etomidate 32 +/- 12 mg/hr, or midazolam 7.5 +/- 4 mg/hr (mean dose +/- SD) To maintain a stable level of sedation, changes in the maintenance infusion rate were required more frequently with methohexital (4.6 +/- 3 times) than with etomidate (2.6 +/- 2 times) or midazolam (2.7 +/- 3 times). Decreases in oxygen saturation below 95% were more frequent with midazolam than with methohexital and etomidate, while recall of intraoperative events was less frequent after midazolam. Observer evaluations found less sedation in the methohexital and etomidate groups than in the midazolam group during the early postoperative period. However, the patients' evaluation of residual sedative effects (e.g., postoperative sedation visual analogue scores) and discharge times from the recovery room were similar in all three groups. Nevertheless, patients given midazolam had significantly greater impairment of performance on the digit-symbol substitution test in the early postoperative period than did patients given either methohexital or etomidate.", 
    "22": "Forty neonates delivered by cesarean section were studied, half being delivered of mothers in whom anesthesia was induced with midazolam (0.3 mg/kg intravenously) and half of mothers given thiopental (4 mg/kg). At delivery, blood samples from mother and the umbilical vein were drawn for determination of plasma concentrations of thiopental, midazolam, and alpha-hydroxymidazolam. Over the next 60 hours, three blood samples were drawn using a randomized procedure of two blood samples at 30 different times. Placental transfer, expressed as the umbilical/maternal concentration ratio, was 0.96, 0.66, and 0.28, respectively, for thiopental, midazolam, and alpha-hydroxymidazolam. The transfer of thiopental was significantly more rapid than the transfer of midazolam and alpha-hydroxymidazolam. The population average of elimination half-life in neonates was 6.3 hours for midazolam and 14.7 hours for thiopental. Both values are substantially larger than those found in previous studies in adults.", 
    "23": "In a randomized blind trial, the general condition of 40 neonates was assessed following midazolam- or thiopental-based general anesthesia for elective cesarean section. Among 19 neonatal neurobehavioral observations and tests, statistically significant differences between the midazolam and the thiopental groups were rare. However, a statistically significant interaction with regard to body temperature, general body tone, and arm recoil was observed where results were inferior for midazolam, although only within the first 2 hours. It was concluded that midazolam is as safe as thiopental for the induction and maintenance of elective cesarean section anesthesia in neonates.", 
    "24": "In a randomized blind trial midazolam (0.3 mg kg-1) was compared with thiopental (4 mg kg-1), both combined with meperidine-nitrous oxide, for elective cesarean section anesthesia in 40 women. We found no statistically significant differences between thiopental and midazolam at induction, during operation or recovery with regard to maintenance doses, change in maternal neurologic status based on a modified Glasgow Coma Scale, systolic blood pressure, and heart rate. Induction time was 120 seconds with midazolam and 111 seconds with thiopental. There were significant differences with regard to diastolic blood pressure. Side effects occurred with approximately equal frequencies, but vomiting was significantly more frequent after thiopental. Perivenous tenderness and erythema occurred in four patients, all after thiopental. Midazolam appears to be a suitable alternative to thiopental for the induction and maintenance of anesthesia for elective cesarean section.", 
    "25": "The experiments were carried out on rabbits with ventricular arrhythmias (VA) induced by hypothalamic electric stimulation. The effects of GABA or diazepam (Dz) and picrotoxin on VA were observed. After GABA 0.25, 0.5, 1 mg/rabbit were injected into cerebral ventricle (icv) or cisterna magna (icm), the VA was dose-dependently reduced, the similar effect was seen after Dz 0.1 mg was injected into subarachnoid cavity (sac) or icm. The effect was not induced by GABA sac or Dz icv. Picrotoxin 20 micrograms icv or 30 micrograms icm obviously increased VA, and this effect was partly antagonized by pretreatment with GABA 0.5 mg icv or icm and Dz 0.1 mg icm. The results suggest that central GABAergic system plays an important role in development of arrhythmias, and that increasing activity in this system may inhibit VA.", 
    "26": "A growing literature suggests that the basal forebrain may contain structures involved in the regulation of sleep. As part of a series of studies designed to locate the site(s) of hypnotic action of benzodiazepines, we have injected triazolam into the medial preoptic area (MPA) of the hypothalamus of rats. Total sleep time was increased, due primarily to an increase in non-rapid eye movement (non-REM) sleep and a trend toward a decrease in intermittent waking time. A previous study from this laboratory reported that injections into the raphe nucleus decreased sleep, whereas injections at adjacent sites were without effect. These studies indicate the selectivity with which different brain regions respond to triazolam in terms of actions on sleep.", 
    "27": "The results of 1,680 consecutive urine and serum toxicologic screens from 1,120 patients, performed in a children's hospital during a 19-month period were surveyed. Among this sample, 52 (4.6%) patients had specimens that contained cocaine and/or metabolite. Fifteen specimens contained ethanol, a benzodiazepine, or a narcotic in addition to cocaine. Four patients were neonates, whereas three were infants from 1 to 7 months of age. The remaining 45 patients were adolescents with a mean age of 19 years. Among the adolescents, 11 had a significant chronic illness. In 19 patients (37%), cocaine exposure was unsuspected until the results of testing for toxic substances were known. The reasons for hospital evaluation included depression/attempted suicide in 19 patients, seizure in five, chest pain in 5, motor vehicle accident in three, syncope in three, abdominal pain in two, pneumomediastinum in two, accidental self-immolation in one, and apnea in one. Twenty patients required medical hospitalization for a total of 268 patient-days. One patient, a neonate, died. There is a striking prevalence of cocaine exposure in the pediatric age group. Among adolescents, this exposure may occur despite the presence of chronic illness. Although the age distribution appears bimodal, infants and young children may also have unsuspected exposure to this toxin. Greater awareness of cocaine exposure in childhood will be needed by primary and tertiary care pediatricians to identify affected children and provide appropriate intervention.", 
    "28": "The acute effects of two doses of orally administered midazolam (Dormicum, 10 and 30 mg) which as a putative anaesthetic premedicant is clinically expected to provide valid effects already after acute dosing on sedation parameters, were evaluated vs placebo within a randomized double-blind 3-period crossover design in 12 healthy male volunteers. The washout period was 7 days. Objective sedation measures were obtained with the oculodynamic test (ODT), which is a multidimensional computerized psychological testing device. Cardiorespiratory parameters were simultaneously sampled throughout the ODT-sessions. Intradiurnal assessments were done at -30, +30, +90 and +180 min post-dose. Subjective side effects were recorded by spontaneous recall and by means of a symptom check list. With midazolam there was a dose-dependent increase of sedation in the ODT, which persisted for at least 3 h after intake. The subjective side effects fitted a sedative pattern with mild (10 mg) and marked (30 mg) impairment of vigilance. Cardiovascular and respiratory parameters were changed vs placebo. All subjects reported an anterograde amnesia after the 30-mg dose at about 3 or 5 h post-dose, which depicts a double-peaking time course in some subjects. The subjects ability to cooperate in the psychomotor test regimen was distinctly impaired after 30 mg of midazolam during daytime administration.", 
    "29": "A 10-min treatment of isolated guinea-pig taenia caecum with propylbenzilylcholine mustard (PrBCM; 3 x 10(-7) M) inhibited concentration-response curves of 5 full agonists used. A 50-min treatment with PrBCM produced a further inhibition of their curves. However, a 90-min treatment with PrBCM had no further significant inhibitory effect on their curves. Concentration-response curves of 5 partial agonists were completely inhibited by the 50-min treatment with PrBCM (3 x 10(-7) M). The limiting effect of PrBCM observed on the concentration-response curves of the full agonists was not found on the curves of the partial agonists. These results suggest that there are 2 subtypes of muscarinic cholinoceptors, PrBCM-sensitive and -resistant muscarinic receptors, which are discriminated by PrBCM but not by atropine, pirenzepine or AF-DX 116. The pKA value (a negative logarithm of dissociation constant) of carbachol to PrBCM-sensitive receptors is smaller than that to PrBCM-resistant ones, suggesting that the full agonists may be more sensitive to PrBCM-resistant receptors than to PrBCM-sensitive ones. The partial agonists produced contractions of the taenia caecum predominantly through an activation of PrBCM-sensitive receptors, while the full agonists contracted the taenia caecum through the interaction of two subtypes. The responses to nicotine and to electrical stimulation were inhibited by the 50-min treatment with PrBCM, suggesting that PrBCM-sensitive receptors might play a physiological role.", 
    "30": "A time course of the protective action of clonazepam against metrazol-induced seizures was studied in 612 rats aged 7, 12, 18, 25 and 90 days. Two doses of clonazepam (0.1 and/or 1 mg/kg) were used and metrazol (100 mg/kg in all but 18-day-old animals where 90 mg/kg were given) was administered s.c. from 30 min to 48 hr. Not all time intervals were examined in all age groups. Eight to 14 rats were used for each time interval, dose and age group. Both doses exhibited a clear-cut antimetrazol action at all developmental stages studied. The protective action lasted longest in the 2 youngest groups and shortened progressively with age. The lower dose of clonazepam always exhibited shorter duration of action than the 1 mg/kg dose. Both doses were more efficient against major than against minimal metrazol seizures in 18-day-old and older rats where minimal seizures could be reliably elicited by metrazol.", 
    "31": "Experiments were conducted on 268 male albino rats with modeled acute pancreatitis to study the xanthine oxidase (XO) activity in the pancreatic tissue during intraperitoneal administration of stimulators of pancreatic exocrine function (pilocarpine) and inhibitors of enzyme activity (allopurinol). Pilocarpine (0.1 mg/kg) increased XO activity by 90-100% one-three hours after injection, which was due to increased synthesis of the enzyme. Allopurinol (500 mg/kg) inhibiting XO activity removes the XO activating effect of pilocarpine in the first two hours after injection. It was established that one of the tranquilizers of the 1,4-benzodiazepine series--seduxen (15 mg/kg) produces an inhibiting effect on XO activity and, like allopurinol, removes the XO activating effect of pilocarpine. Complete parallelism was also revealed between the dynamics of changes of XO activity in the pancreatic tissue and alpha-amylase in blood under the effect of the preparations studied.", 
    "32": "This case report describes three case histories and the analytical procedures used for the identification and quantification of triazolam. The levels of triazolam detected in the blood are interpreted with reference to those previously reported in the literature.", 
    "33": "A 37-year-old-man was admitted to our hospital because of periodic contraction of the right shoulder muscles of approximately one month's duration. He denied any significant history such as trauma or fever. General physical examination was unremarkable. Neurological examination was also unremarkable except for the periodic synchronous myoclonus involving the right sternocleidomastoid, trapezius, deltoid, rhomboid and serratus anterior muscles. X-ray fluoroscopy demonstrated a synchronized rhythmic contraction of the right diaphragm. The myoclonus was considered to be of spinal origin, because those muscles were innervated by the right fourth and fifth cervical spinal segments. Its frequency was approximately 1.2 Hz. The myoclonus disappeared during sleep. It was enhanced by a voluntary contraction of the corresponding muscles, but mental stress such as arithmetic induced no change in the myoclonus. CBC, serum laboratory data including viral antibody titer, and cerebrospinal fluid were all normal. Radiological examination including MRI showed no abnormal finding. EEG as well as somatosensory evoked potentials following median nerve stimulation were normal. Jerk-locked averaging triggered by the myoclonus of the right deltoid muscle showed no pre-myoclonus spike at the scalp electrodes. Clonazepam (1.5-6 mg/day) and phenytoin (200 mg/day) reduced the rhythmicity as well as frequency of the myoclonus, which then became stimulus-sensitive. The reflex myoclonus was induced by tapping anywhere on the body or by electric shock, but not by flash or sound. There was a refractory period of approximately 800 msec. Lack of the stimulus-sensitivity early in the clinical course could be due to this refractory period.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "34": "In emotionally labile persons the role of the limbic link in the structure of temporary connections formed by means of a realized emotionally significant word, was studied with the help of diazepam. The diazepam turned out to be an effective agent for studying the mechanisms underlying the formation and reproduction of temporary connections in man. Against the background of its action it is not possible to elaborate a conditioned cortical reaction on emotionally significant reinforcement. This is connected by the authors with predominant action of this tranquilizer on formations of the limbic system.", 
    "35": "The Maudsley Reactive (MR/Har) and Non-Reactive (MNRA/Har) rat strains, selectively bred for differences in open field defecation, have also been shown to differ in their baseline behavior in the Conditioned Suppression of Drinking (CSD) procedure, a second \"model\" behavior for the study of anxiety and/or emotionality in rats. The present studies were designed to compare the responsiveness of these two strains to the typical antianxiety agent chlordiazepoxide in the CSD paradigm. In daily 10-minute sessions, water-deprived rats were trained to drink from a tube that was occasionally electrified (0.5 mA), electrification being signaled by a tone. Consistent with previous reports, after several weeks of CSD testing, MNRA/Har rats accepted significantly more shocks than did MR/Har rats during control (nondrug) sessions. In both strains, the number of shocks accepted was inversely related to the intensity of the shock used (0.25-1.0 mA), with MNRA/Har rats accepting significantly more shocks than MR/Har rats at all intensities examined. The effects of various doses (1.25-28.4 mg/kg, IP) of chlordiazepoxide were determined in subjects of the MNRA/Har strain at the original training intensity (0.5 mA), while a lower intensity (0.25 mA) was utilized in MR/Har rats. Although punished responding in control (i.e., nondrug) CSD sessions did not differ under these conditions, MNRA/Har rats were found to be more responsive to the anticonflict effects of chlordiazepoxide than rats of the MR/Har strain. This strain difference in anticonflict efficacy of chlordiazepoxide was quite dramatic, with MNRA/Har rats accepting twice as many shocks as MR/Har rats following maximally effective doses of chlordiazepoxide. Low doses of chlordiazepoxide increased water intake slightly, while higher doses decreased water intake. Surprisingly, the chlordiazepoxide-induced depression of water intake was greater in rats of the MR/Har strain. Thus, these Maudsley Reactive and Non-Reactive rat strains, bred originally for their differences in open field behavior, also differ markedly in their responsiveness to chlordiazepoxide in the CSD paradigm. These findings further support the hypothesis that the MR/Har and MNRAHar rat strains may represent a genetically-based \"animal model\" for the study of emotionality and/or anxiety.", 
    "36": "The validity of a black and white test box to measure changes in mouse exploratory behaviour relevant to assessment of anxiety was investigated by variation of the illumination within the test box, the use of different strains of mice, holding conditions and drug treatments. The suppression of exploratory activity in the white section caused by bright illumination was antagonised by anxiolytic agents from the benzodiazepine series, buspirone, 5-HT3 receptor antagonists, alcohol, nicotine, morphine and SCH23390. The anxiogenic agent FG7142 exacerbated the behavioural suppression. Black C57/BL/6, brown DBA2 and albino BKW mice were sensitive to the effects of drug treatments, whereas albino Tuck mice were less responsive. It is concluded that the characteristic change in mouse exploratory behaviour caused by anxiolytic agents is to preferentially increase exploratory behaviour in the white aversive section of the black and white test box. It is most consistently shown by (a) an increased time spent in the white section with proportional increases in (b) rearings and (c) ambulation and (d) a delay in the initial transition from the white to the black section.", 
    "37": "Triazolam causes a phase-shift of the circadian rhythm of locomotor activity in golden hamsters. We attempted to treat two patients with delayed sleep phase syndrome (DSPS) with triazolam. In one male patient we administered triazolam when the sleep phase began to delay after chronotherapy. Triazolam combined with chronotherapy enabled him to normalize and stabilize his sleep-wake cycle. But in the other female patient despite normalization of her sleep-wake cycle, she became depressive and did not continue taking the drug. In some cases triazolam is useful for the treatment of DSPS, but in others, triazolam induces a depressive state.", 
    "38": "A method for simultaneous determination of clobazam (CBZ) and its active metabolite N-desmethylclobazam (DCBZ) in various biological samples by RP-HPLC with UV detection is described. The determination of both CBZ and DCBZ is performed without derivatization. The internal standard is diazepam. The method is rapid and simple with sensitivity limits of 10 ng/mL for both CBZ and DCBZ and is suitable for routine analysis as well as for animal studies.", 
    "39": "The determination of lorazepam in blood by gas chromatography/mass spectrometry with selected ion monitoring (GC/MS/SIM) in the negative chemical ionization mode (NICI) was investigated. The method involves a single extraction with Amberlite XAD-2 resin and the use of [2H6]triazolam as an internal standard. The limit of detection is 0.5 ng/mL and standard curves are linear from 6.25 to 250 ng/mL. The applicability of the method to forensic toxicology is reported.", 
    "40": "The effects of cholecystokinin octapeptide sulphated (CCK) and the potent CCK antagonist MK-329 (L-364, 718) on analgesia induced by morphine in the paw pressure test in the rat were examined. Both CCK (4-16 micrograms/kg) and MK-329 (0.1-8.0 mg/kg) had no significant effect on thresholds for pain when given alone, whereas morphine (2-16 mg/kg) induced dose-dependent analgesia. Cholecystokinin (4-16 micrograms/kg) abolished the analgesia induced by 8 mg/kg morphine. In contrast, doses of 1 and 2 mg/kg MK-329 enhanced the analgesia induced by 8 and 4 mg/kg morphine, respectively. The present data are consistent with previous reports that CCK blocks, and CCK antagonists enhance, opiate-induced analgesia in response to thermal pain stimuli. In addition, the results show that CCK/opiate interactions extend to mechanical pain stimuli. Recent ligand binding studies have shown that CCK receptors in the spinal cord of the rat (where CCK/opiate interactions are thought to occur) are predominantly of the CCK-B subtype. The drug MK-329 has a relatively weak (micromolar) affinity for CCK-B receptors and a high affinity (nanomolar) for CCK-A receptors. As relatively large doses (1-2 mg/kg) of MK-329 are required to enhance opiate-induced analgesia in the paw pressure test and tail flick test in rats it appears that CCK/opiate interactions in this species involve CCK-B receptors.", 
    "41": "Ten male Sprague-Dawley rats received 6-hydroxydopamine-induced lesions of the dorsal noradrenergic bundle and 10 others underwent control operations. The lesion depleted levels of noradrenaline in the hippocampus to 2% of those in the controls. All rats were then trained for 16 sessions to lever-press in a Skinner box on a variable interval 18 sec schedule of food-reinforcement, then for 42 days on a successive discrimination between periods of variable interval (VI 18 sec) food-reinforcement and periods of extinction. This report describes the effects of chlordiazepoxide (CDP; 5 mg/kg) and propranolol (5 and 10 mg/kg) injected intraperitoneally in both groups on modified ABBA designs after this training. Both drugs increased the response rates in extinction periods. The effect of propranolol was similar at each dose and smaller than that of CDP. Although CDP and propranolol (5 mg/kg) increased variable interval response rates also, this could not account for the effect on extinction response rates. Responding did not differ between the lesioned and control animals and the effects of drugs were similar in each group. It is unlikely that CDP or propranolol release nonrewarded responding by disrupting transmission in the dorsal noradrenergic bundle.", 
    "42": "Prejunctional affinity constants of the cardioselective muscarine receptor antagonist AF-DX 116 (11-[(2-[(diethyl-amino)methyl]-1-piperidinyl)acetyl]-5,11-dihydro-6 H-pyrido [2,3-b] [1,4] benzodiazepine-6-one) were determined for muscarine autoreceptors on cholinergic nerves of the guinea-pig ileum and for heteroreceptors on noradrenergic nerves of the rat heart and guinea-pig iris. AF-DX 116 antagonized with low affinity the muscarinic inhibition induced by arecaidine propargyl ester of the stimulation-evoked [3H]acetylcholine overflow (pA2 6.74) from the guinea-pig ileum. In contrast, AF-DX 116 was more potent in antagonizing the methacholine-induced inhibition of the stimulation-evoked [3H]noradrenaline overflow from rat heart (pA2 7.29) or guinea-pig iris (pA2 7.57). The data confirm previously reported differences between prejunctional muscarine heteroreceptors in the rat heart which belong to the cardiac subtype (M2 alpha or M2) and autoreceptors in the guinea-pig ileum that cannot be distinguished from the ileal subtype (M2 beta) or M3).", 
    "43": "Induction of anesthesia may produce a significant hazard to patients with critical cardiovascular status. Ketamine has been advocated as the drug of choice for maintaining cardiovascular performance during induction of anesthesia in high-risk surgical patients. There is no detailed information on the use of ketamine in patients with acute cardiac tamponade. The purpose of this study was to assess the safety of ketamine in acute cardiac tamponade in dogs. Sixteen dogs were studied and a Swan-Ganz catheter was inserted through the right external jugular vein to measure hemodynamic parameters. Data obtained before tamponade was used as the control, then, tamponade was accomplished by infusing a mixture of saline and blood from the same dog through a catheter into the pericardial sac. Ketamine, 2 mg/kg intravenously resulted in an improvement of cardiac output from 1.2 +/- 0.5 L/min to 2.2 +/- 0.3 L/min (p less than 0.05). The addition of diazepam 0.3-0.5 mg/kg blunted the ketamine-induced cardiostimulation and resulted in a fall in cardiac output from 2.2 +/- 0.3 L/min to 1.7 +/- 0.2 L/min (p less than 0.05). Five dogs with intrapericardial pressure above 10 mmHg did not respond to ketamine. Diazepam did not blunt any more to these decompensated dogs. This study demonstrated that ketamine plays a beneficial role in acute cardiac tamponade as a safe induction agent. Limitation still existed when using ketamine in dogs with high intrapericardial pressure because they showed only negative inotropic effect during decompensation. Diazepam inhibited the cardiostimulant effects of ketamine in dogs with tamponade, but could not elicit a negative inotropic effect during decompensation. The practical application of ketamine and diazepam in patients with acute cardiac tamponade could be determined by evaluation of intrapericardial pressure through a needle-transducer kit.", 
    "44": "Choline acetyltransferase (ChAT) activity, the sedimentation and solubility forms of acetylcholinesterase (AChE) as well as total (3H-quinuclidinyl benzilate, QNB) and M1 (3H-pirenzepine, PZ) muscarinic binding were investigated in the temporal cortex (TC) and nucleus caudatus (NC) of both non-demented and demented parkinsonian patients and controls. ChAT activity and low-salt-soluble and detergent-soluble AChE were lower in the TC of demented patients with Parkinson's disease than in controls. ChAT activity and the solubility forms of AChE in the NC did not differ between controls and parkinsonian patients. In the TC, the activity of the intermediate form of AChE was lower in parkinsonian patients, but the activity of the light form of AChE did not differ between controls and parkinsonian patients. In the TC of patients with Parkinson's disease the Bmax of 3H-QNB binding was slightly higher than in controls, but the Bmax of 3H-PZ binding did not differ between controls and parkinsonian patients. In the NC the Bmax of 3H-QNB binding was unchanged compared to that of the controls. The concomitant decrease of ChAT with soluble as well as membrane-bound tetrameric AChE suggests a close relationship between ChAT and tetrameric form of AChE. M1 receptors (3H-PZ binding sites) are not affected in the TC, but are decreased in the NC of demented parkinsonian patients. This decrease may be secondary to the loss of dopaminergic neurons projecting from the substantia nigra to the striatum.", 
    "45": "To study the effects of cirrhosis of the liver on the pharmacokinetics of midazolam single IV (7.5 mg as base) and p.o. (15.0 mg as base) doses of midazolam were administered to seven patients with cirrhosis of the liver and to seven healthy control subjects. One cirrhotic patient did not receive the oral dose. The distribution of midazolam in both study groups was alike as indicated by similar values of t1/2 alpha, V1 and Vss. Also the plasma protein binding of midazolam was unchanged in the patients with cirrhosis. The elimination of midazolam was significantly retarded in the patients as indicated by its lower total clearance (3.34 vs. 5.63 ml/min/kg), lower total elimination rate constant (0.400 vs. 0.721 h-1), and longer elimination half-life (7.36 vs. 3.80 h). The bioavailability of oral midazolam was significantly (P less than 0.05) higher in patients than controls (76% vs. 38%). The antipyrine-half-life was 32.4 h in the patients and 11.8 h in the controls. There were statistically significant (P less than 0.01) correlations between the clearances of the two drugs (r = 0.680) and between their half-lives (r = 0.755). The hypnotic effects of midazolam were similar in both groups. However, on a pharmacokinetic basis a reduced dosage of midazolam to patients with advanced cirrhosis of the liver is recommended.", 
    "46": "31 healthy male (n = 17) and female (n = 14) volunteers, aged 20 to 45 years, were divided into 4 groups and received on 3 separate occasions either: paracetamol (acetaminophen) 650mg intravenously (n = 9); alprazolam 1mg orally (n = 7); antipyrine (phenazone) 1g intravenously (n = 8); or lorazepam 2mg intravenously (n = 7). Doses were administered prior to influenza vaccine (0.5ml, intramuscularly) and at 7 and 21 days post-vaccination. The overall differences among the 3 trials in clearance of antipyrine were of borderline significance (p less than 0.0611), with a trend towards reduced clearance in both of the post-vaccination trials. There were no overall differences observed in the elimination half-life of antipyrine, nor were there significant differences between trials in cumulative urinary excretion or fractional recovery of intact antipyrine, 4-hydroxyantipyrine, norantipyrine, or 3-hydroxymethyl antipyrine. For paracetamol and alprazolam, there were no significant differences among the 3 trials in any of the kinetic variables. The elimination half-life of lorazepam varied significantly among trials, but differences were small and not systematic. Lorazepam clearance did not vary significantly among trials. Thus, clearance of drugs which undergo hepatic conjugative reactions such as glucuronidation and sulphation are unlikely to be affected by the coadministration of influenza vaccine. Furthermore, not all drugs which are biotransformed by hepatic microsomal oxidation necessarily have impaired clearance due to coadministration of influenza vaccine.", 
    "47": "The adsorptive stripping voltammetric behaviour of immunoglobulin A has been optimised with respect to accumulation time, accumulation potential, scan rate and drop size and its interaction with benzodiazepine drugs in 0.05 M phosphate buffer (pH 7.4) has been studied. Immunoglobulin A was observed to form a strongly reducible complex with diazepam and a labile non-reducible complex with flurazepam.", 
    "48": "We evaluated the 'in vitro' effect of a selective peripheral benzodiazepine (BZD) receptor agonist, Ro 5-4864, on basal and hCG-stimulated androgen production by testicular interstitial cell suspensions. Ro 5-4864 (10(-9)-10(-5) M) induced a significant increment of basal testosterone release into the medium. In addition, under conditions of hCG stimulation, Ro 5-4864 (10(-7) M) induced a potentiated response to the gonadotropin in a dose-dependent manner. The selective peripheral BZD antagonist PK 11195 fully prevented the stimulatory effect of Ro 5-4864. On the other hand, clonazepam, a central BZD agonist, failed to affect androgen production significantly, whereas diazepam (10(-5)-10(-4) M), which binds to both central and peripheral BZD receptors, was able to induce a significant increment of basal and hCG-stimulated testosterone production. These results suggest that under our experimental conditions Ro 5-4864 exerts an effect on testicular steroidogenesis, presumably through binding to the previously described peripheral-type BZD receptor.", 
    "49": "Various drugs are used for sedation prior to upper gastrointestinal endoscopy, some with undesirable side effects. In an attempt to avoid these side effects, 2000 upper diagnostic gastrointestinal endoscopies were performed in a period of 4 years between 1982 and 1986, without any sedation, using Olympus GIF-Q and GIF-P3 gastroscopes. Anxiety, ease of introduction of gastroscope, tolerance of the procedure, and the overall success of the procedure were assessed. Most patients were calm (81.2%); 94.4% had an easy introduction of the gastroscope, 80.3% tolerated the procedure well; and 94.2% of the endoscopies were completely successful. There were no complications, and only four examinations failed (0.2%). Sedation had to be used (intravenous diazepam) in 32 patients due to excessive anxiety and an inability to introduce the gastroscope and in three children under 10 years (1.6%). The average time needed to complete an endoscopy without sedation was found to be 9.5 min, nearly half of the average time needed before this study when sedation was routinely given. It is concluded that upper gastrointestinal endoscopy without sedation can be a safe, quick, well-tolerated procedure.", 
    "50": "1. The possibility that a long-lasting neuronal activation regulates the expression of muscarinic cholinergic receptors was studied with three cultured neuronal cell lines. 2. Continuous depolarization of a subclone of the neuroblastoma-glioma NG108-15 hybrid cells with potassium chloride increased by 45-75% the number of cholinergic muscarinic receptors, monitored with 3H-QNB, whereas a short incubation with KCl for 10 min or 6 hr had no effect. 3. The calcium channel blocker verapamil increased the effect of KCl. 4. Two cell lines, named SC9 and WC5, that originate from the rat brain, also bind 3H-QNB. They were therefore used to test whether the effect of chronic depolarization is universal. Depolarized SC9 and WC5 cells, in the presence or absence of verapamil, did not show an increased 3H-QNB binding. 5. Muscarinic receptors of both SC9 and WC5 cells have a higher affinity to pirenzepine than the M-3 receptor subtype of the neuroblastoma-glioma cells, suggesting therefore that the two rat brain cell lines possess M-1 or M-2 receptors. 6. The physiological significance of this differential role of depolarization on the expression of different muscarinic receptors is discussed in the context of their postreceptor second messengers.", 
    "51": "The subjective and behavioral effects of p.o. administered methocarbamol, lorazepam and placebo were studied in a nonresidential group of adult male volunteers with histories of recreational substance abuse including sedative/hypnotics. In the first phase of the investigation, a dose run-up of methocarbamol (up to 12 g) was conducted in six subjects to determine appropriate doses. In the second phase, a randomized block cross-over study using 14 subjects was conducted. The following drug conditions were tested in the cross-over phase: placebo, lorazepam 1, 2 and 4 mg, and methocarbamol 2.25, 4.5 and 9 g. Drug conditions were tested under double-blind conditions. Psychomotor and cognitive performance measures and subject- and observer-rated behavioral responses were measured daily before dosing and for 5.5 hr after drug administration. The results showed that both lorazepam and methocarbamol produced statistically significant dose-related increases in subjects' ratings of drug effect and liking, although only lorazepam increased morphine-benzedrine group (MGB) scale scores. Methocarbamol also increased ratings on measures indicating the emergence of dysphoric and other side effects at high doses. Both drugs impaired psychomotor and cognitive performance, with lorazepam generally producing greater effects than methocarbamol. The results indicate that methocarbamol, at doses well above those used therapeutically, has some potential to be abused by persons with histories of sedative/hypnotic abuse; however, this potential for abuse is probably decreased by the accompanying side effects at high doses and is probably less than that of lorazepam.", 
    "52": "Anterograde amnesia following triazolam ingestion lasting beyond the sedative-hypnotic effect of the drug has recently been reported. Two additional cases are presented involving emergency physicians.", 
    "53": "Case 1 was a 24-year-old woman, with a broken heart who complained of urinary retention. Cystometry revealed a hypoactive bladder without detrusor contraction. Case 2 was a 30-year-old man, who thought that he had renal failure. Urodynamic study showed hypoactive bladder without detrusor contraction. External sphincter electromyograph revealed no evidense of detrusor sphincter dyssynergia. These 2 cases were treated by psychotherapy, administration of diazepam and bethanechole, and intermittent self catheterization. The Japanese literature on the psychogenic urinary retention is briefly discussed.", 
    "54": "Only recently has the use of anesthesia and analgesia become widely accepted in the newborn infant. This is largely a result of the overwhelming evidence that neonates have the neurologic substrate for the perception of pain and display characteristic behavioral, physiologic, metabolic, and hormonal responses to noxious stimuli. The management of postoperative pain in the surgical neonate begins in the operating room, where techniques can be chosen that will ease the transition into the postoperative period. For postoperative analgesia, the most widely used and effective agents are the narcotics morphine and fentanyl. They may be administered either intermittently or continuously, and with proper precautions may be given to both intubated and nonintubated newborns. Other medications for analgesia and sedation are not as well studied in the newborn, but chloral hydrate and the benzodiazepines are useful for sedation, and acetaminophen may be used for analgesia alone or for potentiating the effect of narcotics. In addition, a number of creative nonpharmacologic techniques are being developed and promise to further decrease the discomfort experienced by postoperative neonates.", 
    "55": "The question of which psychotropic medications are safe during pregnancy is likely to remain unanswered for many years to come. There are ethical limitations to performing the type of prospective controlled studies required to answer a scientific question of this type definitively. At the present time, in all patients with worsening psychiatric illness during pregnancy, be it in the schizophrenic, affective, anxiety disorder, or personality disorder spectrum, outpatient psychotherapy, hospitalization, and milieu therapy should be attempted prior to the routine use of psychotropic medication. Prior to pregnancy, withdrawal of psychotropic medications should be attempted under close supervision. Situations will arise in which hospitalization is not sufficient to avert psychotic decompensation. In both schizophrenic illnesses and acute mania, neuroleptics should be used, especially in the first trimester in preference to lithium. The use of high-potency neuroleptics appears preferable to low-potency agents as the first line of therapy, although subsequent management decisions will depend on ability to control side effects. In depression, TCAs should be used in cases of suicidality or incapacitating vegetative signs after the first trimester if supportive measures fail. There appears to be no rationale for withdrawal of TCAs prior to labor. In the third trimester, use of TCAs, low-potency neuroleptics, or lithium should be accompanied by obstetrical surveillance. In severe anxiety or insomnia following the first trimester, the occasional use of benzodiazepines may be warranted except during labor and the first week postpartum. The chronic use of benzodiazepines during any phase of pregnancy and in breastfeeding women is contraindicated. The importance of close rapport between the treating physician and the pregnant or breastfeeding patient cannot be overstated and will obviate or decrease reliance on psychotropic medication in many cases.", 
    "56": "In nearly 25 years of clinical experience, the benefits and limitations of ketamine analgesia and anaesthesia have generally been well-defined. The extensive review of White et al. and the cardiovascular review of Reves et al. are broad in their scope and have advanced the understanding of dissociative anaesthesia. Nevertheless, recent research continues to illuminate different aspects of ketamine pharmacology, and suggests new clinical uses for this drug. The identification of the N-methylaspartate receptor gives further support to the concept that ketamine's analgesic and anaesthetic effects are mediated by separate mechanisms. The stereospecific binding of (+)ketamine to opiate receptors in vitro, more rapid emergence from anaesthesia, and the lower incidence of emergence sequelae, make (+)ketamine a promising drug for future research. Clinical applications of ketamine that have emerged recently, and are likely to increase in the future, are the use of oral, rectal, and intranasal preparations for the purposes of analgesia, sedation, and anaesthetic induction. Ketamine is now considered a reasonable option for anaesthetic induction in the hypotensive preterm neonate. The initial experience with epidural and intrathecal ketamine administration has not been very promising but the data are only preliminary in this area. The use of ketamine in military and catastrophic settings is likely to become more common. The clinical availability of midazolam will complement ketamine anaesthesia in several ways. This rapidly metabolized benzodiazepine reduces ketamine's cardiovascular stimulation and emergence phenomena, and does not have active metabolites. It is dispensed in an aqueous medium, which is usually non-irritating on intravenous injection, unlike diazepam. The combination of ketamine and midazolam is expected to achieve high patient acceptance, which never occurred with ketamine as a sole agent. Finally, it is necessary to point out the potential for abuse of ketamine. While ketamine is not a controlled substance (in the United States), the prudent physician should take appropriate precautions against the unauthorized use of this drug.", 
    "57": "The behavioral effects of phencyclidine (PCP) were compared with those of several compounds known to antagonize the actions of N-methyl-D-aspartate using two patterns of schedule-controlled responding in rats. Rates of variable interval responding suppressed by punishment were increased greatly by the benzodiazepine chlorodiazepoxide and showed small increases after MK-801 [(+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10-imine] . However, no consistent increases in response rates were produced by PCP, by the stereoisomers of N-allylnormetazocine (NANM: SKF 10,047) or by the anti-ischemic drug, ifenprodil. Small doses of PCP did increase rates of unpublished variable interval responding, as did a low dose of MK-801. Timing behavior maintained by a differential reinforcement of low rate schedule was disrupted by all the compounds studied. Response rates were increased by at least one dose of PCP, MK-801, (+)-NANM and 3-(2-carboxypiperazine-4-yl)propyl-1-phosphonic acid. The effect of MK-801, however, was considerably greater than that of the other compounds. Ifenprodil and (-)-NANM did not increase rates of responding but, at high doses, produced decreases in reinforcement frequency indicating that efficient timing behavior had been disrupted. These results show that although PCP, MK-801 and (+)-NANM produce generally similar behavioral effects, there may also be some differences between the compounds, notably a more consistent effect of MK-801 on punished responding. These behavioral effects may be related to antagonism of N-methyl-D-aspartate but ifenprodil, which is also an N-methyl-D-aspartate antagonist, does not show a similar behavioral profile.", 
    "58": "The behavior of the Syracuse high avoidance (SHA) and Syracuse low avoidance (SLA) rats, selectively bred by Brush (F. R. Brush, J. C. Froehlich, & P. Sakellaris, 1979, Behavior Genetics, 9, 309-316) to differ in avoidance behavior, was examined in several different tasks. The SLA rats showed a greater elevation in plasma glucose when exposed to a novel environment; after 7 days of exposure to this environment there was evidence of habituation in the SHA rats but not in the SLA rats; the SHA rats showed a hyperglycemic conditioned response in a glycemic conditioning procedure, the SLA rats showed no evidence of conditioning but had higher overall levels of plasma glucose; both strains showed reliable successive negative contrast effects in consummatory behavior when shifted from 32 to 4% sucrose, but the contrast was larger in the SLA rats; the administration of chlordiazepoxide eliminated negative contrast in the SLA rats but had no effect on contrast in the SHA rats; and the SLA rats were reliably heavier than the SHA rats. The behavioral differences were considered in the context of differences in emotional reactivity between the two strains.", 
    "59": "Cholecystokinin (CCK) receptor antagonists may be valuable tools for investigating the physiological role of CCK in islet function. In this study, the effects of the three different CCK receptor antagonists, proglumide, CR 1409 and L-364,718, on basal and stimulated insulin and glucagon secretion were investigated in vivo in the mouse. Each of the CCK antagonists was injected intravenously, either alone or together with one of the secretagogues CCK-8 (5.3 nmol kg-1), carbachol (0.16 mumol kg-1) or glucose (2.8 mmol kg-1). At a low dose level, proglumide (28 mumol kg-1) inhibited selectively CCK-8-induced insulin and glucagon secretion. However, at a higher dose level (280 mumol kg-1), proglumide inhibited also carbachol- and glucose-induced insulin secretion. Furthermore, proglumide elevated basal plasma levels of both glucagon and glucose. CR 1409 inhibited CCK-8-induced insulin secretion at a high (21 mumol kg-1) but not at a low (0.21 mumol kg-1) dose level. In contrast, CCK-8-induced glucagon secretion was not affected by CR 1409. L-364,718 (2.4 mumol kg-1) inhibited both CCK-8-induced insulin and glucagon secretion. In contrast, L-364,718 did not affect basal plasma levels of insulin, glucagon or glucose or those levels after stimulation with carbachol or glucose. We conclude that, of these three CCK antagonists, L-364,718 is the most specific CCK receptor antagonist for studies of both insulin and glucagon secretion in the mouse.", 
    "60": "The effects of L-364,718, a new CCK receptor antagonist, on food-stimulated exocrine pancreatic secretion and plasma levels of PP, insulin, CCK, and gastrin were examined in four conscious dogs with pancreatic fistulas. Intravenous injections of L-364,718 (20 nmol/kg) significantly inhibited pancreatic protein and enzyme responses by food (33% inhibition) but not juice volume output. Both rapid and secondary prolonged postprandial rises of plasma PP were also significantly suppressed by L-364,718 (50% inhibition); however, plasma levels of insulin were not altered. Postprandial levels of gastrin were not affected by L-364,718 administration, whereas 3-hr integrated CCK response was significantly enhanced by L-364,718. This study indicates that L-364,718 inhibits pancreatic protein and enzyme secretion and the release of pancreatic polypeptide stimulated by food in conscious dogs. This inhibition might be due to the selective blockage of receptor binding of circulating CCK molecules. The results suggest that L-364,718 may be useful for the physiological and pathophysiological studies associated with CCK.", 
    "61": "Comparison of the ease of upper endoscopy, patient tolerance, and amnestic effect, using diazepam, midazolam, or no sedation, was performed on 149 patients. Midazolam and diazepam sedation produced better conditions and improved patient acceptability. Midazolam was associated with better patient tolerance, less thrombophlebitis, and more amnesia than diazepam, but shared a similar recovery time. Midazolam should replace diazepam as the drug of choice in those patients requiring sedation for upper endoscopy.", 
    "62": "Chlordiazepoxide, a benzodiazepine derivative commonly used for the treatment of anxiety, was found to react with sodium nitrite in HCl aqueous solution yielding, at pH ranging from 0.5 to 5,N-nitrosochlordiazepoxide (NO-CDE). In the absence of a metabolic activation system, a dose-dependent frequency of DNA single-strand breaks was revealed by the alkaline elution technique in V79 cells exposed to subtoxic NO-CDE concentrations ranging from 33 to 330 microM. DNA lesions were only partially repaired within 48 hr, and their promutagenic character was demonstrated by the induction of 6-thioguanine resistance in the same cells. The genotoxicity of NO-CDE was confirmed by results obtained in metabolically competent primary cultures of both rat and human hepatocytes, which displayed similar dose-related amounts of DNA fragmentation and of DNA repair synthesis after treatment with concentrations ranging from 33 to 1000 microM. In conclusions similar to those which might occur in the stomach of a patient taking chlordiazepoxide the concentration of NO-CDE in the reaction mixture (50 microM) was of the same order as the concentrations found to induce a genotoxic effect in cultured mammalian cells.", 
    "63": "The efficacy of flunitrazepam, a sedative and hypnotic agent, in facilitating minor procedures in plastic surgery was assessed in 25 children. The drug was administered in a dose of 0.030 mg/kg body weight. Adequate sedation was achieved with minimal side effects. The respiratory rate and the blood pressure showed minimal change whereas the pulse rate was unaltered.", 
    "64": "Bulimia has been treated with various drugs. MAOI and heterocyclic non MAOI antidepressants have proved efficacious in controlled studies. Whereas Benzodiazepines, Lithium and antiepileptic medications appear less promising or have not yet been widely assessed in methodologically valid studies. Serotoninergic compounds are particularly specific of bulimic disorders. The links of bulimia with depressive states are briefly discussed.", 
    "65": "In a double-blind cross over randomized study for the first two nights efficacy and safety of triazolam 0.25 mg and loprazolam 1 mg have been compared in 67 out-patients complaining of common insomnia and treated by general practitioners. After the second night patients had to choose one of the two treatments and were continuing a 3-week treatment period with the preferred one. In case of no preference they received one of the 2 drugs according to a new randomization. Cross over administration of the two drugs for the first two nights shows that with triazolam global help to get in sleep is greater (p = 0.016) and sleep latency is shorter (p = 0.07) than with loprazolam, and number of night awakenings is decreased (p = 0.02) compared to loprazolam. Patients felt more rested under triazolam (p = 0.015) than loprazolam. Triazolam (N = 31) is more frequently preferred than loprazolam (N = 19) p = 0.09. Preferred treatment continued to be effective during the following three weeks and quality of sleep improved drastically for all items compared to baseline data (p = 0.01). Both treatments are well tolerated (4 drop-outs for side-effects: 2 under each treatment). The one-week tapering period allows progressive withdrawal with rare reappearance of minimum sleep disorders (5 cases: 2 under triazolam, 3 under loprazolam).", 
    "66": "The authors study prevalence and characteristics of BZD use in a general hospital (Périgueux, France). They try to point out the particularities of user's population (age, sex, psychiatric past, pathology at admission), the characteristics of prescription (nature, indication, dose, time of use), the place of BZD among the other anxiolytic and hypnosedative drugs employed. They come to the conclusion that strong prevalence of BZD use is not related to abusive prescription during hospitalization but to the lack of criticism concerning former prescriptions.", 
    "67": "DN-2327, 2-(7-chloro-1,8-naphthyridin-2-yl)-3-[(1,4-dioxa-8- azaspiro[4.5]dec-8-yl)carbonylmethyl]isoindolin-1-one, produced anxiolytic, taming and anti-convulsive effects when administered orally to several species of animals. DN-2327 produced few of the sedative-hypnotic and muscle-relaxant effects observed with diazepam. The durations of the anxiolytic and anti-convulsive activities of DN-2327 were much longer than those of diazepam. Tolerance to DN-2327 did not develop when it was administered daily for 14 days in an anti-conflict test (Vogel conflict test). DN-2327 showed potent displacement activity against [3H]diazepam binding. The binding affinity of DN-2327 for benzodiazepine receptors was about twenty times that of diazepam. Furthermore, the affinity of DN-2327 for benzodiazepine receptors was not enhanced by the presence of GABA. There is a wide margin between the doses of DN-2327 that cause the anxiolytic effects and its sedative-hypnotic/muscle-relaxant effects. These results suggest that DN-2327 has more marked anxioselective properties compared with the benzodiazepines.", 
    "68": "In experiments on rats the anxiolytic activity of 1-(2-pyrimidinyl)-piperazine (PP) was revealed only in some models of anxiety states, although diazepam was effective in all used models. In contrast to diazepam, PP exerts the anesthetic-potentiating and myorelaxant effects only when administered in subtoxic doses and possesses no anticorazole activity. The facts testifying to the serotoninergic mechanisms of the anxiolytic action of 1-(2-pyrimidinyl)-piperazine are presented.", 
    "69": "The present studies were designed to evaluate the effects of beta-adrenoceptor antagonists and traditional anxiolytics (phenobarbital and diazepam), alone and in combination, on behavior in the Conditioned Suppressioned of Drinking (CSD) conflict paradigm, an \"animal model\" for the study of anxiety and antianxiety agents. In daily 10-minute sessions, water-deprived rats were trained to drink from a tube which was occasionally electrified (0.5 mA), electrification being signalled by the presence of a tone. Within 2-3 weeks, control responding had stabilized (10-15 shocks/session and 10-15 ml water/session); drug tests were then conducted at weekly intervals. As expected, diazepam (0.6-10 mg/kg) and phenobarbital (10-40 mg/kg) administration resulted in a marked and dose-dependent increase in punished responding at doses which did not markedly alter background responding (water intake). Neither propranolol (0.5-8 mg/kg) nor the beta-1-selective antagonist atenolol (1-16 mg/kg) significantly affected punished responding in the CSD. Both propranolol and atenolol produced significant beta-1-adrenoceptor blockade, as evidenced by the production of significant bradycardic effects in conscious rats at the doses employed. Pretreatment with 2.0 mg/kg propranolol did not alter the anticonflict effects of diazepam (0.6-10 mg/kg) or phenobarbital (10-40 mg/kg). Further, reduction of the shock intensity to 0.125 mA (i.e., decreased suppression) failed to alter the behavioral response to propranolol (1.5-5 mg/kg) or the interaction of 2.0 mg/kg propranolol with diazepam. Finally, chronic administration of propranolol (2.0 mg/kg, twice daily) did not affect punished responding over the course of 5 weeks of treatment. These data suggest that the CSD paradigm, although an effective \"animal model\" for the study of benzodiazepine and barbiturate anticonflict effects, cannot serve as an \"animal model\" for the study of the situation-specific (i.e., phobic) anxiety for which propranolol and related agents are presently used.", 
    "70": "The administration of drugs with anxiolytic action to rehydrating rats augments the intake of 1.5% NaCl solution. In order to clarify the status of caffeine as an anxiolytic agent and its possible interaction with a benzodiazepine having high potency and efficacy in this regard, caffeine (0.78-100 mg/kg) alone and caffeine (0.78-50 mg/kg) plus clonazepam (0.05 or 0.50 mg/kg) injections (IP) were administered to rehydrating rats prior to 1-hr sessions during which they drank 1.5% NaCl solution. When given alone, caffeine, within a particular dose range, and clonazepam at both doses, augmented NaCl solution intake, but when administered in combination, caffeine antagonized the effects of clonazepam.", 
    "71": "Over a period of five and a half years, 792 inpatients with benzodiazepine (BZD) abuse and dependence in accordance with the WHO definition were registered at a university psychiatric hospital. One-quarter of them abused BZD exclusively, while three-quarters suffered from polytoxicomania or were alcohol dependent as well. It was possible to distinguish two groups of patients: one with primary, mainly low-dose, dependence preferring lorazepam and the other with secondary, often high-dose, dependence with diazepam as the main drug. In 108 patients with isolated BZD dependence, withdrawal symptoms of somatic, psychological, or perceptual quality were observed. The severity of the withdrawal syndrome seemed to depend on the time of consumption, dose, mode of withdrawal, and type of BZD compound. Following abrupt cessation, 11 patients with long-standing dependence on high BZD doses developed withdrawal psychoses, presenting a delirious, paranoid-hallucinatory, or depressive-anxious syndrome.", 
    "72": "Premedication is not essential to endoscopy but patient tolerance is clearly improved and, thus, ease of examination. Although comparable results can be achieved through nonpharmacologic means, the time and effort involved precludes their widespread use. Despite near universal utilization of premedication in endoscopy, the associated risk is difficult to determine from the available literature. The reported data reveal nominal risk yet must be viewed as minimums. The ideal drug with predictable clinical effects, minimal postprocedure impairment, little respiratory compromise, and proven antagonist is not yet available. Although midazolam seems to represent an advance, recent emphasis on respiratory depression is particularly troublesome. Studies evaluating various agents have suffered from lack of quantitation of such parameters as patient tolerance, ease of examination, and postprocedure impairment. Development of proven standards for these parameters would have to occur before a definitive double-blind randomized trial could be undertaken. Suggested means of assessing these parameters are listed in Table I. Improvement in major morbidity would be difficult in light of its low incidence. As the search for the ideal drug continues, endoscopists must continue to use drugs whose full effects are incompletely understood. The ability to increase patient comfort must be balanced with the small, but ever present, risk of morbidity and mortality.", 
    "73": "Dogs were treated with clorazepate, which is known to be completely metabolized to desmethyldiazepam. 2 mg/kg t.i.d. were given orally for 5-6 weeks, a dose regimen providing plasma concentrations of desmethyldiazepam in the range known to be therapeutic in man. The rate of development of tolerance to the anticonvulsant effect was followed by weekly determinations of the convulsive threshold for pentetrazole before, during and after cessation of treatment. The development of tolerance was not as clear and pronounced as that found after treatment with diazepam and clonazepam in earlier studies with dogs. The seizure threshold was elevated by a factor of 1.2-3.5 during the first 2 weeks of treatment; during the following weeks, tolerance developed in only 2 out of 6 dogs (decline of the pentetrazole threshold in spite of rising or unchanged plasma concentrations). 36 h after withdrawal of clorazepate, the convulsive threshold had fallen below the control values in all dogs, but 1 week later it had returned to the control level. One day after cessation of treatment, 2 out of 6 dogs showed withdrawal seizures, which, in 1 case, were lethal. This shows that severe withdrawal symptoms, even lethal seizures, may appear after abrupt discontinuation of chronic clorazepate treatment, in spite of the relatively low tolerance liability of clorazepate.", 
    "74": "The effects of acetylcholine (ACh) on the release of endogenous glutamic acid (GLU) and of [3H]ACh have been investigated comparatively in superfused rat hippocampal synaptosomes. Exogenous ACh added to the superfusion fluid inhibited the Ca++-dependent K+ (15 mM)-evoked release of GLU in a concentration-dependent manner (the maximal inhibition was about 50%). Carbachol and oxotremorine mimicked, although less potently, the action of ACh. The inhibition of GLU release caused by 10 microM ACh was antagonized by 0.1 microM atropine but not by 10 microM mecamylamine. It also was insensitive to the M-1 receptor antagonists pirenzepine or dicyclomine (both at 1 microM). In contrast, the novel M-2 muscarinic antagonist AF-DX 116 [(11-[(2-[diethylamino]methyl)-1-piperidinyl]acetyl)-5-11-dihydro-6 H-pyrido-[2-3-b][1,4]benzo-diazepine-6-one] was as potent as atropine in blocking the inhibition of GLU release brought about by ACh. The autoreceptor-mediated inhibition of [3H]ACh release observed in presence of ACh (10 microM) was totally antagonized by atropine (0.1 microM). It was insensitive to mecamylamine (10 microM), dicyclomine (1 microM) or pirenzepine (1 microM). However, it was much less sensitive to AF-DX 116 (80-100 times) than the cholinergic inhibition of GLU release. It is concluded that 1) the release of GLU in rat hippocampus can be inhibited through a muscarinic receptor and 2) this novel muscarinic receptor belongs to the M-2 subtype but it seems to differ pharmacologically from the M-2 autoreceptor.", 
    "75": "Benzodiazepines are among the most widely-prescribed medications in the world. Although tolerance is unlikely, abuse is widespread. Prescription abuse is especially common, with medication being taken for longer periods than intended, or at the wrong dosage, or for purposes not intended by the physician. Prolonged use, even at therapeutic levels, can produce a definite \"benzodiazepine withdrawal syndrome\" with disturbing symptoms such as insomnia, twitching, and restlessness, leading to prolongation of the already inappropriate usage. Suggestions for reducing this abuse are discussed.", 
    "76": "The effect of B-193 on the central and peripheral serotonin system was studied. B-193 antagonized the head-twitches responses induced by L-5-hydroxytryptophan (L-5-HTP) in mice (ED50 = 0.75 mg/kg ip and 6.6 mg/kg po) and lysergic acid diethylamide (LSD) in rats (ED50 = 1.54 mg/kg ip) and also counteracted forepaws clonic convulsions induced by tryptamine (ED50 = 3.07 mg/kg ip). B-193 (2.5-20 mg/kg ip) antagonized dose-dependently hyperthermia induced by fenfluramine or m-chlorophenylpiperazine (m-CPP) and in a dose of 1 mg/kg iv abolished the stimulation of the flexor reflex evoked by quipazine or fenfluramine. B-193 given in a concentration of 10(-7)-10(-5) mol/l competitively inhibited contractions of the rat stomach fundus strip induced by serotonin (5-HT) (pA2 = 6.5) and the increases in blood pressure induced by 5-HT in pithed rats (ED50 = 0.17 mg/kg iv). In receptor binding studies B-193 has shown distinct affinity to 5-HT2 receptors, and alpha 1-adrenoceptors much weaker affinity to 5-HT1 receptors and alpha 2-adrenoceptors but not to beta-adrenergic, GABA-ergic or benzodiazepine receptors. Our findings demonstrated that B-193 shows potent central and peripheral antiserotonin activity.", 
    "77": "We examined the effects of chronic treatment with antidepressants (imipramine or desipramine) or benzodiazepines (diazepam, alprazolam, or adinazolam) on modulation of corticotropin-releasing-factor (CRF) receptors in discrete areas of rat brain and in anterior pituitary. As previously reported, we found that chronic antidepressant treatment downregulated 5-HT2 serotonin and beta-adrenergic receptors in cerebral cortex. Although there was a trend toward increased CRF binding in brain stem, striatum, cerebellum, hypothalamus, and frontal cerebral cortex following antidepressant treatment, the changes were only statistically significant in brain stem in imipramine-treated rats. In addition, no significant changes were seen in CRF binding in other brain regions including parietal/temporal cerebral cortex, olfactory bulb, hippocampus, and anterior pituitary. Following chronic benzodiazepine treatment CRF receptor binding was significantly decreased in the frontal cerebral cortex and hippocampus; although there was a trend for CRF receptors to be decreased in other brain areas and increased in anterior pituitary, the changes were not statistically significant.", 
    "78": "A dose-dependent (5-50 mg/kg) suppression of natural killer (NK) cell activity was observed 2 h after administration of the benzodiazepine receptor \"inverse agonist\" FG 7142 (N-methyl-beta-carboline-3-carboxamide), and was still manifest 24 h later. Addition of FG 7142 (1-1000 nM) to the 4 h 51 Cr release assay did not affect NK cell activity. Pretreatment of mice with the benzodiazepine receptor antagonist Ro 15-1788 (10 mg/kg) blocked FG 7142-induced suppression of NK cell activity, but had no effect when administered alone. The suppression of NK cell activity by FG 7142, a compound which produces a syndrome resembling stress or anxiety in both animals and man, provides further evidence that the central nervous system pathways subserved by the benzodiazepine/GABA receptor chloride channel complex (\"supramolecular complex\") may play a role in the modulation of immune function.", 
    "79": "It was shown that nicotinamide and NAD inhibit the specific binding of [3H]flunitrazepam to benzdiazepine receptors without causing a direct influence of gamma-aminobutyric acid (GABA) receptors. The GABA-benzdiazepine complex was separated by solubilization with 0.5% lubrol PX. The solubilized preparations contain the binding sites for [3H]flunitrazepam alone (Kd = 5.9 nm). The Kd value for the membrane-bound benzdiazepine receptor is 2.9 nM. NAD inhibited the specific binding of [3H]flunitrazepam to the solubilized membrane preparation when used at concentrations by several orders of magnitude lower than that of nicotinamide. Using gel filtration on Sepharose 6B-CL, the molecular mass of the soluble benzdiazepine receptor protein was determined.", 
    "80": "Pentylenetetrazole (75 mg/kg) induced a characteristic coarse body tremor (accompanied by limb extension) and hyperactivity in 4-day-old rat pups. These effects were reversed by diazepam (0.5 and 2 mg/kg) but not by CL 218,872 (10 and 20 mg/kg) which is selective for type 1 benzodiazepine receptors. Diazepam did not affect the brain concentrations of pentylenetrazole, indicating that the reversal was not based on a pharmacokinetic interaction. Neither diazepam nor CL 218,872 had significant effects on the behavior of the rat pups, although diazepam (2 mg/kg) tended to increase locomotor activity. The results suggest that diazepam displays an anticonvulsant effect in the neonatal rat which is mediated by type 2 receptors.", 
    "81": "Littermate groups of male albino rats responded under a procedure which generated comparable rates of punished and nonpunished responding. Chlordiazepoxide (3.0-30.0 mg/kg, IP) increased punished responding but had no effect on nonpunished responding. Homogenate receptor binding studies with [3H]Ro 15-1788 indicated increased benzodiazepine receptor binding in the striatum of rats who received shock. Moreover, a third group of rats exposed to noncontingent shock showed greater increases than those whose responses had been punished, suggesting that predictability and control of shock may have attenuated the effects of the noxious stimulus. Increased binding seen in the cerebellum, however, was related to the punishing effects of the electric shock since it occurred only in those animals receiving response-contingent shock. There were no changes in binding affinity in any of the brain regions tested. Site-specific alterations benzodiazepine receptors following electric footshock are related to the contingencies under which the noxious stimuli are administered. Furthermore, changes in benzodiazepine receptor binding may underlie the differential effects of benzodiazepine agonists on punished and nonpunished responding.", 
    "82": "The aim of the present study was to investigate the ability of different benzodiazepine recognition site antagonists (Ro 15-1788 and ZK 93426) and inverse agonists (Ro 15-4513, FG 7142 and CGS 8216) to induce abstinence signs in diazepam-dependent cats. Different groups of cats were challenged with each of the benzodiazepine recognition site ligands under investigation 24 hours after the last dose of chronic treatment with diazepam (7 mg/kg, IP at 8.00 a.m. and 8.00 p.m. for 21 consecutive days). The benzodiazepine derivatives Ro 15-4513 and Ro 15-1788 precipitated an abstinence syndrome within minutes after IP administration. The pyrazoloquinoline derivative CGS 8216 also induced withdrawal signs that were less severe and had a longer latency than those elicited by Ro 15-4513 and Ro 15-1788. Abstinence signs included tremors, increased muscle tone, irritability, fear, arched-back posture, pupillary dilation and vocalizations. On the other hand, the beta-carboline derivatives ZK 93426 and FG 7142 failed to precipitate abstinence signs in diazepam-dependent cats when given at doses that prevented the acute effects of diazepam. Our results demonstrate that the ability to induce withdrawal signs in diazepam-dependent cats depends on the chemical structure of the challenge drug (i.e., benzodiazepine or pyrazoloquinoline), since beta-carboline antagonists like ZK 93426 and partial inverse agonists like FG 7142 lack this property.", 
    "83": "The ability of the benzodiazepine receptor partial inverse agonists Ro 15-4513, Ro 15-3505 and FG 7142, and the picrotoxin site ligands pentylenetetrazole and Ro 5-3663 to reduce ethanol-induced intoxication were investigated. Ro 15-4513 (0.3-3 mg/kg), Ro 15-3505 (3 mg/kg), pentylenetetrazole (20 and 25 mg/kg) and Ro 5-3663 (4 mg/kg) all significantly attenuated the intoxicating effects of ethanol. In contrast, FG 7142 (20 and 40 mg/kg) failed to reduce ethanol intoxication, but reversed the effect of Ro 15-4513. This pattern of results differs from that obtained using other behavioral paradigms. Since drugs which reduce the effects of GABA generally reduce the intoxicating effects of ethanol, it is suggested that the beta-carbolines may be unusual in their interaction with ethanol.", 
    "84": "We compared opioid and nonopioid involvement in the mediation of scent-induced analgesia in two populations of deer mice, Peromyscus maniculatus; P. m. artemisiae from a mainland region and P. m. angustus from a small marine island. Exposure to bedding taken from the soiled home cage of an isolated (dominant aggressive) male resident elicited a significant increase in the nociceptive responses of male deer mice from mixed sex pairs, with the island population of mice displaying significantly greater analgesic responses than the mainland animals. In the mainland population of mice, the large amplitude analgesia induced by the scent of a conspecific was insensitive to the opiate antagonist, naloxone, but could be blocked by either the benzodiazepine antagonist, Ro 15-1788, or agonist, diazepam. Exposure to the scent of individuals from the island population elicited a lower amplitude analgesia that was sensitive to both the opiate and benzodiazepine manipulations. In the island population, both the lower amplitude analgesia induced by the scent of a conspecific and the higher amplitude analgesic elicited by the scent of a mainland animal was blocked by naloxone and only partially reduced by the benzodiazepine manipulations. Bedding treated with the peppermint also induced analgesia, with the island mice displaying a markedly greater analgesic response than the mainland animals. In both populations of deer mice the peppermint-induced analgesia was blocked by naloxone and insensitive to the benzodiazepine manipulations. These findings are considered in terms of their possible ecological significance and relations to the differences in agonistic and social behaviors between island and mainland populations of deer mice and other small rodents.", 
    "85": "The benzodiazepine receptor antagonist, flumazenil, at a dose of 10 mg/kg given intraperitoneally to mice, had no effect on the minimum air concentration (MAC-50) of halothane causing anesthesia in 50% of the animals and which was 1.0% by volume of the inhaled air. Diazepam, 10 mg/kg, potentiated the effect of halothane. When the mice had been pretreated with diazepam and flumazenil, 10 mg/kg or 20 mg/kg, partial but not complete reversal of the potentiating effect of diazepam was observed, minimum air concentration values being 0.6% after diazepam alone and 0.8% after diazepam and flumazenil. However, mice pretreated intraperitoneally with flumazenil, in the concentration range 1-10 mg/kg, delivered as a solution in polyethylene glycol-Intralipid vehicle or as a suspension in saline, recovered control levels of spontaneous motor activity much faster than in the absence of flumazenil, on emergence from halothane-induced anaesthesia. In this range, the effect was not dose-dependent. These findings suggest that some of the effects of halothane are mediated at the level of the benzodiazepine receptor."
}