{
    "0": "Oxidative injury in schizophrenia may be caused not only by pathophysiological processes but partly also by treatment with antipsychotics. The purpose of the present study was to examine and to compare the effects of quetiapine (QUE), olanzapine (OLA) and haloperidol (HAL), at final concentrations corresponding to doses used for treatment of acute episodes of schizophrenia, on plasma lipid peroxidation in vitro, measured by the level of thiobarbituric acid-reactive substances (TBARS).", 
    "1": "Blood from 30 healthy volunteers was collected into ACD (citric acid/citrate/dextrose) solution. The drugs in form of active substances were dissolved in 0.01% dimethyl sulfoxide, added to plasma at the final concentrations [QUE (175 and 275 ng/ml), OLA (20 and 40 ng/ml), HAL (4 and 20 ng/ml)] and incubated for 1 and 24 h at 37 °C. The level of TBARS was measured spectrophotometrically (according to the Rice-Evans method, 1991).", 
    "2": "The comparative study in vitro showed that QUE causes a decrease in the TBARS level in plasma, whereas HAL increases the plasma TBARS level. After 24 h of incubation of plasma with QUE or HAL (at lower and higher concentrations),thedifferences in TBARS levels between the drugs were significant (p = 5.9 × 10⁻⁴, p = 2.2 × 10⁻⁵, respectively).", 
    "3": "QUE and OLA, contrary to the prooxidative action of HAL, did not induce oxidative stress; moreover, QUE has antioxidant properties.", 
    "4": "To determine the association between the frequencies of pharmaceutical exposures reported to a poison control center (PCC) and those seen in the emergency department (ED).", 
    "5": "A statewide population-based retrospective comparison of frequencies of ED pharmaceutical poisonings with frequencies of pharmaceutical exposures reported to a regional PCC. ED poisonings, identified by International Classification of Diseases, Version 9 (ICD-9) codes, were grouped into substance categories. Using a reproducible algorithm facilitated by probabilistic linkage, codes from the PCC classification system were mapped into the same categories. A readily identifiable subset of PCC calls was selected for comparison.", 
    "6": "Correlations between frequencies of quarterly exposures by substance categories were calculated using Pearson correlation coefficients and partial correlation coefficients with adjustment for seasonality.", 
    "7": "PCC reported exposures correlated with ED poisonings in nine of 10 categories. Partial correlation coefficients (r(p)) indicated strong associations (r(p)>0.8) for three substance categories that underwent large changes in their incidences (opiates, benzodiazepines, and muscle relaxants). Six substance categories were moderately correlated (r(p)>0.6). One category, salicylates, showed no association. Limitations Imperfect overlap between ICD-9 and PCC codes may have led to miscategorization. Substances without changes in exposure frequency have inadequate variability to detect association using this method.", 
    "8": "PCC data are able to effectively identify trends in poisonings seen in EDs and may be useful as part of a pharmaceutical poisoning surveillance system. The authors developed an algorithm-driven technique for mapping American Association of Poison Control Centers codes to ICD-9 codes and identified a useful subset of poison control exposures for analysis.", 
    "9": "Oxygen extraction fraction (OEF) is a key predictor of stroke recurrence in patients with symptomatic major cerebral arterial occlusive disease. The purpose of the present study was to compare central benzodiazepine receptor binding potential (BRBP) and cerebral blood flow (CBF) images on SPECT with OEF images on PET in patients with chronic unilateral middle cerebral artery (MCA) or internal carotid artery (ICA) occlusive disease.", 
    "10": "OEF, CBF, and BRBP were assessed using (15)O PET and N-isopropyl-p-(123)I-iodoamphetamine and (123)I-iomazenil SPECT, respectively, in 20 healthy subjects and in 34 patients with unilateral MCA or ICA occlusive disease. All images were transformed into the standard brain size and shape by linear and nonlinear transformation using statistical parametric mapping for anatomic standardization. A region of interest (ROI) was automatically placed according to the arterial supply using a 3-dimensional stereotactic ROI template, and the ratio of the value in the affected side to that in the contralateral side was calculated in each image.", 
    "11": "Among patients with occlusive disease, a significant positive correlation was observed between PET OEF and SPECT BRBP/CBF ratios in 3 cerebral cortical regions (r = 0.851, P < 0.0001, for anterior cerebral artery [ACA] ROI; r = 0.807, P < 0.0001, for MCA ROI; and r = 0.774, P < 0.0001, for posterior cerebral artery [PCA] ROI), but there were no correlations between these 2 parameters in the basal ganglia or the cerebellum. When an abnormally elevated PET OEF ratio was defined as a value greater than the mean + 2 SDs obtained in healthy subjects, sensitivity and specificity were, respectively, 100% and 96% for the ACA ROI, 100% and 89% for the MCA ROI, and 100% and 93% for the PCA ROI for the SPECT BRBP/CBF ratio for detecting an abnormally elevated PET OEF ratio.", 
    "12": "BRBP/CBF images on SPECT correlate with OEF images on PET in a specific clinical setting-that is, in the cerebral cortex of patients with chronic unilateral MCA or ICA occlusive disease.", 
    "13": "In the present study, the effects of intraamygdalar administrations of melatonin (1 and 100μg/kg), saline and diazepam on the anxiety-like behavior and spatial memory performance in pinealectomized and sham-pinealectomized Wistar rats were investigated. The animals were tested by open field and elevated plus maze tests for anxiety-like behavior, and Morris water maze test for spatial memory. In open field, (a) diazepam was more effective in reducing the anxiety, (b) control subjects were more mobile than pinealectomized subjects and (c) 100μg/kg melatonin administrations reduced the velocity of the animals. In elevated plus maze, (a) 100μg/kg melatonin administrations increased the distance totally travelled and (b) enhanced the time spent in open arms, however, after the pinealectomy, 1μg/kg melatonin administrations decreased it and (c) control animals were less mobile than pinealectomized ones. In Morris water maze, (a) diazepam group travelled more distance than the others in control condition whereas, in pinealectomy condition high dose of melatonin and saline groups travelled more distance than the others, (b) in pinealectomy condition subjects who received 100μg/kg melatonin also travelled more distance than those who received 1μg/kg melatonin and diazepam, (c) the subjects who received 1μg/kg spent less time than those who received other treatments, and (d) in control condition subjects who received 100μg/kg melatonin were slower than those who received the other treatments. In conclusion, melatonin administration to amygdala decreased the anxiety; however, spatial memory performance of the rats was impaired by the pinealectomy and melatonin administrations.", 
    "14": "Benzodiazepines and zolpidem are controlled in many countries due to their inherent adverse effects of a high degree of tolerance and dependence. Recently, as some of these drugs have become distributed illegally and available through media such as the Internet, their abuse is becoming a serious social problem. Hair is a useful specimen to prove chronic drug use. In the present study, a simultaneous analytical method for the detection of 27 benzodiazepines and metabolites and zolpidem in hair was established and validated using liquid chromatography-tandem mass spectrometry (LC-MS/MS). The drugs and their metabolites in hair were extracted using methanol, filtered and injected on the LC-MS/MS. The following validation parameters of the method were satisfactory: selectivity, linearity, matrix effect, recovery, process efficiency, intra- and inter-assay precision and accuracy and processed sample stability. The limit of detection (LOD) and the limit of quantification (LOQ) were the total drug detected from the sample. The LODs ranged from 0.005 ng (zolpidem) to 0.5 ng (bromazepam and chlordiazepoxide) and the LOQs were 0.25 ng in every analyte except for bromazepam and chlordiazepoxide, for which they were 0.5 ng. The developed method was successfully applied to five legal cases involving use of benzodiazepines and zolpidem and to an animal study on drug incorporation into hair. Diazepam and its three metabolites, as well as lorazepam, were detected in hair from both the multiple- and single-dose administration groups of lean Zucker rats. The concentration of diazepam was higher than those of its metabolites in both dark grey and white hair from the multiple-dose administration groups, with the mean concentration ranges from 0.16 to 0.51 ng/mg and from 0.10 to 0.24 ng/mg, respectively. The mean concentration ranges of lorazepam were from 0.05 to 0.37 ng/mg in dark grey hair and from 0.11 to 0.45 ng/mg in white hair from the multiple-dose administration groups. Hair pigmentation did not have any significant effect on the degree of the deposition of drugs and their metabolites in hair.", 
    "15": "The design, chemical synthesis, and enzymatic activity evaluation of a set of falcipain-2 inhibitors are reported. These compounds contain a proven peptidomimetic recognition motif based on a benzo[1,4]diazepin-2-one (1,4-BDZ) framework built on a dipeptide sequence, and a Michael acceptor terminal moiety capable of deactivating the cysteine protease active site. Our goal is to modify the P(3) site of this motif in order to identify the structural requirements for the interaction with the target.", 
    "16": "This non-randomized, controlled trial assessed the effects of ceasing fall-risk-increasing drugs (FRIDs) (psychotropics or opiates or potent anticholinergics) on the risk of falls requiring medical treatment as a sub-analysis of a randomized, controlled multifactorial fall prevention. The population in this 12-month study consisted of 528 community-dwelling subjects aged 65 years or older with a history of at least one fall. The subjects were divided retrospectively into three groups according to the use of any FRID, any psychotropic drug, and benzodiazepine or related drug (BZD/BZDRD). The subjects in the intervention group (IG) ceasing the drug use were compared with the subjects in IG and the control group (CG) not ceasing the use of the corresponding type of drugs during the intervention period. Falls were recorded from medical records. For the year after the 12-month intervention the relative risk ratio (with 95% confidence intervals=CI) for controls in CG compared with the withdrawal group in IG was 8.26 (1.07-63.73) among the users of psychotropics and 8.11 (1.03-63.60) among the users of BZDs/BZDRDs. Withdrawal of psychotropics, especially BZDs/BZDRDs may have played an important role by lowering the risk of falls requiring medical treatment during the year after the 12-month multifactorial intervention.", 
    "17": "We examined whether early response/non-response to risperidone according to the Clinical Global Impressions-improvement scale (CGI-I) at 2 weeks could predict subsequent response. This prediction was also applied to olanzapine. We then investigated whether early non-responders (ENRs) to risperidone or olanzapine who switched to the other showed significantly greater improvement, compared with those staying on the initial antipsychotic. We performed a rater-blinded, randomized controlled trial in 18 psychiatric emergency sites. Eligible patients were newly admitted patients with acute schizophrenia. Early response was defined as CGI-I ≤ 3 following 2 weeks of treatment. The primary outcome measure was achievement of remission and ≥ 50% improvement in the Positive and Negative Syndrome Scale at 4 weeks.", 
    "18": "At 4 weeks, 53% of risperidone early responders (ERs) went into remission, whereas only 9% of ENRs staying on risperidone (n=11) did (P=0.016). Similarly, at 4 weeks, 81% of risperidone ERs achieved ≥ 50% response, whereas only 9% of ENRs staying on risperidone achieved ≥ 50% response (P < 0.0001). In contrast, 58% of olanzapine ERs (n=33) went into remission, whereas 38% of ENRs staying on olanzapine (n=8) did at 4 weeks (P=0.44). Similarly, 61% of olanzapine ERs achieved ≥ 50% response, whereas 25% of ENRs staying on olanzapine achieved ≥ 50% response (P=0.12). The negative likelihood ratio for the prediction of ≥ 50% response at 4 weeks by early response status to risperidone at 2 weeks was 0.057.", 
    "19": "In newly admitted patients with acute schizophrenia, non-response to risperidone using CGI-I at 2 weeks can predict subsequent response. It looks like there is significant response to olanzapine that doesn't occur until 4 weeks. Thus, clinicians may want to switch to another drug earlier when risperidone is the first drug, and later when olanzapine is the first drug.", 
    "20": "The inclusion of hyperspectral imaging systems in the manufacturing and development of pharmaceutical products is allowing a successful improvement in the quality control of solid dosage forms. The correct distribution not only of active pharmaceutical ingredient (API) but also of the rest of excipients is essential to assure the correct behavior of the tablet when ingested. This is especially relevant in tablets with low content of potent APIs, in which the prescribed intake dosage frequently corresponds to half-a-tablet. Therefore, the aim of this work is to study the surface distribution of the compounds in tablets with low API content. The proposed procedure includes the scanning of the tablet surface using near infrared hyperspectral spectroscopy in association with multivariate curve resolution (MCR) techniques to obtain selective pictures for each individual compound and to allow the fast assessment of their distribution in the measured surface. As an example, a set of commercial Lorazepam tablets (approximately 1% mass fraction of API, and four excipients) were analyzed. The results obtained show the capacity of the proposed methodology as an expedite approach to evaluate the uniformity of the contents between and within tablets. A method to estimate the homogeneity distribution of API in the two halves of the tablet is also proposed.", 
    "21": "Tumor-associated inflammation has been linked to angiogenesis, metastasis and poor prognosis. The 18 kDa translocator protein (TSPO), also known as the peripheral benzodiazepine receptor (PBR), is expressed in activated immune cells such as macrophages, but also in a number of cancer cell lines such as those of breast cancer. There is an increasing clinical interest in TSPO expression as it has been proposed as a poor prognostic factor for survival in lymph-node negative breast cancer patients. This study aims to assess of the presence of neoplastic cell-associated TSPO and tumor macrophage-associated TSPO in mouse xenografts generated from the MDA-MB-231 and the MCF-7 breast cancer cell lines, as well as 25 different breast tumors originally derived from patient-tissue but propagated in mice using two antibodies, each specific to either the human or the murine form of TSPO. Autoradiography with the TSPO ligand [¹⁸F]DPA-714 and immunohistochemistry were also performed on the excised tumor tissues from the MDA-MB-231, MCF-7 and one of the patient-derived xenografts (HBCx-12B). High TSPO expression (either cancer or stromal cell-associated, or both) was measured in 20/25 (80%) of the patient-derived breast cancer xenografts. [¹⁸F]DPA-714 showed displaceable binding to both the human and murine TSPO on tumor tissue sections. Immunohistochemistry demonstrated that a significant portion of the tumor stromal TSPO expression colocalized with F4/80 positive macrophages cells. This study constitutes a first report of the tumor TSPO expression by mixed cell populations, and it may have important implications for cancer biology as well as for the development of imaging and therapeutic ligands targeted to TSPO.", 
    "22": "α-Casozepine is a peptide, corresponding to the sequence 91-100 of the bovine α(s1)-casein, displaying anxiolytic activity in the rat. The α(s1)-casein tryptic hydrolysate containing this peptide decreases stress effects after oral administration in various species including man. Therefore, the stability of this peptide toward gastric and pancreatic proteases has been assessed by using pepsin, chymotrypsin/trypsin, Corolase PP, pepsin followed by chymotrypsin/trypsin or pepsin followed by Corolase PP. α-Casozepine was slowly degraded by chymotrypsin, much more sensitive to pepsin and Corolase PP but not completely destroyed after 4 h kinetics. The bonds in the region 91 to 95 of the α-casozepine were totally resistant to hydrolysis by all studied proteases. Surprisingly, a fragment, corresponding to the sequence 91-97 and found in all the hydrolysis media in significant amount, possessed an anxiolytic activity in three behavioral tests measuring this parameter. This peptide could participate in the in vivo activity of α-casozepine.", 
    "23": "To investigate nystagmus and other visual system abnormalities among children exposed to opiates and benzodiazepines in utero.", 
    "24": "Retrospective case series comprising clinical examination and case note review of 25 children with nystagmus and reduced vision who were exposed to controlled drugs during pregnancy.", 
    "25": "Twenty-four children were exposed to opiates, of whom 13 were also exposed to diazepam. One child was exposed to diazepam alone. All children had horizontal nystagmus, which was either fine pendular or jerk type. The nystagmus had a latent element in 4 children and 8 adopted a compensatory head posture. Where the time of onset of nystagmus was known, it was always prior to 6 months of age. At least 9 children (36%) had delayed visual maturation. The mean initial logarithm of the minimum angle of resolution binocular best-corrected visual acuity (BCVA) was 0.54 at an average of 22 months of age. Thirteen children were followed up for 6 months or longer and their BCVA improved to 0.4 at an average age of 48 months. The nystagmus was clinically improved in only 5 patients. Electroretinogram testing was normal in the 4 children tested. The only ocular structural abnormality was binocular optic nerve hypoplasia in 2 children.", 
    "26": "Exposure to opiates and benzodiazepines in utero may be associated with permanent nystagmus and reduced visual acuity. This is most likely the result of insult(s) to the central nervous system rather than the eyes.", 
    "27": "A sensitive and selective method for screening of benzodiazepines and their metabolites in urine using liquid chromatography coupled with tandem mass spectrometric detection is presented. Analytes were separated on C18 column using gradient elution. Ionisation of analytes was performed by positive electrospray operated in Selected Reaction Monitoring mode. Optimization of the chromatographic method, acid hydrolysis and liquid - liquid extraction was also described. The limit of detection for most of analytes was 1 ng/mL. The chromatograms of real samples, which are also presented, demonstrate the selectivity, universality and simplicity of the developed method.", 
    "28": "To investigate whether, in the treatment with chlordiazepoxide for outpatient alcohol withdrawal, there are advantages of symptom-triggered self-medication over a fixed-schedule regimen.", 
    "29": "A randomized controlled trial in outpatient clinics for people suffering from alcohol dependence (AD) and alcohol-related problems; 165 adult patients in an outpatient setting in a specialized alcohol treatment unit were randomized 1:1 to either a symptom-triggered self-medication or tapered dose, using chlordiazepoxide. Alcohol withdrawal symptoms, amount of medication, duration of symptoms, time to relapse and patient satisfaction were measured. Patients assessed their symptoms using the Short Alcohol Withdrawal Scale (SAWS). Patient satisfaction was monitored by the Diabetes Treatment Satisfaction Questionnaire. We used the Well-Being Index and the European addiction severity index for the 1-year follow-up.", 
    "30": "We found no differences in the quantity of medication consumed, time to relapse, well being or treatment satisfaction.", 
    "31": "Symptom-triggered self-medication was as safe as fixed-schedule medication in treating outpatients with AD and mild to moderate symptoms of AWS. The SAWS is a powerful monitoring tool, because it is brief and permits the subject to log the withdrawal symptoms.", 
    "32": "Clobazam (CLB), Topiramate (TOP) and Lamotrigine (LAM) are newer second-line antiepileptic drugs (AEDs) used in children. This is a single-centre retrospective observational study of the efficacy, tolerability and retention rate in 224 separate treatment episodes in 194 children, aged 0.1-16.7 years (median 9.4) over an 8 year period. The median age of epilepsy onset was 3.3 years (range 0-15.1). 79% started CLB, TOP or LAM as at least the 3rd AED, with 39% having been withdrawn from at least 2 AEDs. 53% had generalised and 37% idiopathic epilepsies. The maintenance doses for CLB ranged 0.12-3.50 mg/kg/day (mean 0.7); for TOP 0.45-32.0 mg/kg/day (mean 7.1) and for LAM 1.13-16.0 mg/kg/day (mean 5.6). The study comprised 75 person-treatment years for CLB, 56 for TOP, 124 for LAM.", 
    "33": "CLB, TOP and LAM were well tolerated with 51%, 37% and 69% remaining on treatment beyond 1 year respectfully. 1 serious adverse event for CLB (inducing seizures) and 2 for LAM (rashes) were reported, and 60%, 47% and 39% had possibly and probably related adverse events for CLB, TOP and LAM respectively. Beyond 12 months seizure improvement (< 50% seizure frequency compared to baseline) was reported in 43%, 35% and 44% on CLB, TOP and LAM, including 5% and 8% remaining seizure free on CLB and LAM respectively.", 
    "34": "Our results demonstrate the efficacy and tolerability of CLB, TOP and LAM in children with difficult to treat epilepsies and a good response in CLB and LAM, and a reasonable response in TOP beyond 12 months.", 
    "35": "The aim of the present 12-week, open-label study was to investigate the effect of olanzapine augmentation in outpatients with depression with melancholic features who demonstrated partial response to standard antidepressants but who were reluctant to change antidepressants. The subjects consisted of 22 outpatients meeting the DSM-IV-TR criteria for major depression. Olanzapine was initially added at 2.5 mg/day and the dose was adjusted according to the clinical condition. Data were analyzed using an intention-to-treat methodology. A paired t-test was used to compare total Montgomery Asberg Depression Rating Scale (MADRS) scores before treatment, at baseline (prior to olanzapine), and 4, 8, and 12 weeks after starting olanzapine. Of 22 enrolled patients, 20 completed the trial. The mean (±SD) MADRS score was 17.1 ± 1.0 at baseline and decreased significantly to 8.1 ± 3.2 at 4 weeks after the administration of olanzapine. This significant reduction continued until 12 weeks, when the mean MADRS score was 4.9 ± 2.9, indicating full remission. These results suggest that olanzapine augmentation may be useful for patients with depression in partial remission. A controlled, double-blind trial, however, is needed to confirm these preliminary findings.", 
    "36": "A case of drowning involving brotizolam, flunitrazepam and ethanol ingestion was presented. Quantitative toxicological analysis showed that the concentrations of brotizolam, 7-aminoflunitrazepam (a metabolite of flunitrazepam) and ethanol in the femoral blood were 0.025 microg/ml, 0.094 microg/ml and 0.29 mg/ml, respectively, and these drugs were also detected in the stomach contents. We concluded that the cause of death was drowning whilst under the influence of combined use of brotizolam, flunitrazepam and ethanol.", 
    "37": "Premedication reduces requirement for anaesthestic agents during anaesthesia. There have been few papers published on the effects of clonidine on the MAC of volatile agents. The aim of this study was to assess the effects of premedication with midazolam or clonidine on remifentanil and sevoflurane requirements, necessary to achieve an adequate level of anaesthesia, in patients undergoing laparoscopic cholecystectomy.", 
    "38": "ASA I and II patients were randomly allocated to three groups. Two groups received premedication with either 150 mg of clonidine, or 7.5-15 mg of midazolam. The third group received a placebo. All patients were induced with remifentanil and sevoflurane, and intubated after relaxation with rocuronium. The sevoflurane concentration was adjusted to achieve entropy values between 60 and 50. Analgesia was maintained with remifentanil via infusion at a rate of 0.05-0.15 microg kg(-1) min(-1).", 
    "39": "Sixty patients were enrolled to the study. The concentration of sevoflurane necessary to maintain entropy between 55 and 60 was statistically lower in the midazolam group than in the placebo group (p = 0.006) or the clonidine group (p = 0.02). No statistically significant differences in remifentanil requirements were observed. The recovery time was shortest in the placebo group (p < 0.05), slightly longer in the clonidine group (p > 0.05), and longest in the midazolam group (p < 0.05).", 
    "40": "Clonidine did not affect the MAC of sevoflurane and remifentanil requirement. Midazolam decreased the time taken for induction of anaesthesia.", 
    "41": "γ-Aminobutyric acid (GABA) is the main inhibitory neurotransmitter in the central nervous system. The inhibitory action of GABA is mediated by the receptors present on the cell membrane and results in a reduction of neuronal excitability. At least three types of GABA receptors have been characterized. Table 1 summarizes some of the general properties of these three types of GABA receptors. GABAA receptors are ligand-gated chloride channels. They mediate fast inhibition and have a wide distribution throughout the central nervous system. GABAA receptors have a diverse molecular composition. At least 16 subunits in six groups have been identified. Pharmacologically, these receptors are antagonized by bicuculline. GABAA receptors are also the targets of many therapeutic compounds (such as general anaesthetics, sedative drugs, and alcohols). These compounds allosterically modulate GABAA receptor channel activities. GABAB receptors belong to the G-protein-coupled receptor superfamily. The inhibition of GABAB receptors is mediated by indirect gating of either potassium or calcium channels. GABAB receptors are activated by baclofen and antagonized by phaclofen and saclofen. The subunits of GABAB receptors have recently been cloned. GABAC receptors are the newly identified member of the GABA receptor family. They are also linked to chloride channels, with distinct physiological and pharmacological properties. In contrast to the fast and transient responses elicited from GABAA receptors, GABAC receptors mediate slow and sustained responses. Pharmacologically, GABAC receptors are bicuculline- and baclofen-insensitive and are not modulated by many GABAA receptor modulators (such as benzodiazepines and barbiturates). GABA ρ subunits are thought to participate in forming GABAC receptors on the neuronal membrane, but the exact molecular composition of these receptors is yet to be determined. GABAC receptors are expressed in many brain regions, with prominent distributions on retinal neurons, suggesting that these receptors play important roles in retinal signal processing.", 
    "42": "Combinations of positive modulators of benzodiazepine and neuroactive steroid sites on GABA(A) receptors have been shown to act in an additive or supra-additive manner depending on the endpoint under study, but they have not been assessed on experimentally induced conflict or drug self-administration. The present study examined the interactive effects of the benzodiazepine triazolam and the neuroactive steroid pregnanolone in a rhesus monkey conflict procedure (a model of anxiolysis) and on a progressive-ratio schedule of drug self-administration (a model of abuse potential). Both triazolam and pregnanolone decreased rates of nonsuppressed responding, whereas only triazolam consistently increased rates of suppressed responding (i.e., had an anticonflict effect). Fixed-ratio mixtures of triazolam and pregnanolone also decreased rates of nonsuppressed responding and did so in an additive manner. In contrast, mixtures of triazolam and pregnanolone produced either additive or supra-additive rate-increasing effects on suppressed responding, depending on the proportion of drugs in the mixture. Both triazolam and pregnanolone were self-administered significantly, and triazolam and pregnanolone mixtures had either proportion-dependent additive or infra-additive reinforcing effects. These results suggest that combinations of triazolam and pregnanolone may have enhanced anxiolytic effects with reduced behavioral disruption and abuse potential compared with either drug alone.", 
    "43": "Oral fluid is of increasing interest as an alternative sample matrix in drugs of abuse analysis. Compared to the conventional sample matrix blood, sample volumes of oral fluid are smaller and the concentrations of some drugs can be much lower. This imposes some restrictions on the analysis method, which has to be able to detect and quantify multiple analytes from a small sample volume at low concentrations. A sensitive multi-component method for quantitative determination of 50 drug compounds from oral fluid samples collected with the StatSure SalivaSampler™ device was developed. The compounds analysed include cannabis, cocaine, amphetamines, opioids, benzodiazepines and other psychoactive medicines. Both liquid-liquid-extraction (LLE) and solid-phase-extraction (SPE) are employed in the sample pre-treatment and the samples are analysed using gas chromatography-mass spectrometry (GC-MS) with the mass selective detector (MSD) operating in either electron ionization (EI) or negative-ion chemical ionization (NICI) mode. The method was fully validated, and the validated parameters included linearity, selectivity, accuracy, precision, and extraction efficiency. Stability of the collected samples during storage at -18°C was also studied, and even after over a year's storage all analyte concentrations were more than 60% of the original concentrations. The described method is suitable for routine analysis of oral fluid samples and it has been applied to analysis of more than 4000 oral fluid samples collected anonymously from volunteer road users in Finland during 2007-2009 as a part of the EU project DRUID (Driving under the Influence of Drugs, Alcohol and Medicines). At the moment the developed method is the most comprehensive validated analysis method for oral fluid samples.", 
    "44": "To study efficacy, systemic and cerebral haemodynamic, and cost of sedation with sevoflurane after midazolam failure.", 
    "45": "Prospective observational study in a mixed intensive care unit.", 
    "46": "Mechanically ventiled patients in whom deep sedation failed (Ramsay score<5 despite midazolam 10mg/h and fentanyl 400μg/h) were enrolled. Sedation with sevoflurane and fentanyl (200μg/h) was performed during 48 hours. Sevoflurane was administered with a dedicated filter (AnaConDa™) and sevoflurane infusion rate was adjusted in order to achieve a Ramsay score ≥5. Ramsay score, mean arterial blood pressure, norepinephrine dose/24h, intracranial pressure and cerebral perfusion pressure in patients with brain injury were measured. Directs costs for sedation were calculated. An analysis of variance for repeated measures compared values between D0 (intravenous sedation), D1 and D2 (inhaled sedation).", 
    "47": "Twenty-five patients (age=51 [38-63], SAPS II=43 [33-49]) were enrolled. Ramsay score was 4 [4,5] at D0 and 6 [6] at D1 and D2 (P<0.05 vs D0). Mean arterial pressure was significantly lower at D1 (80 [73-86] mmHg) as compared to D0 (84 [77-92] mmHg) and D2 (84 [78-91] mmHg) (P<0,05). Norepinephrine consumption was lower at D2 as compared to D1 (P<0,05). Intracranial pressure was lower at D1 (9 [5-13] mmHg) and D2 (11 [7-15] mmHg) as compared to D0 (12 [7-17] mmHg) (P<0.05). PPC was stable at D1 and increased at D2. Directs costs were significantly increased with sevoflurane.", 
    "48": "Sevoflurane is an effective and safe alternative to midazolam in ICU patients associated with a moderate increase in costs.", 
    "49": "As current treatments for glioblastoma commonly fail to cure, the need for more effective therapeutic options is overwhelming. Here, we summarize experimental evidence in support of the suggestion that metformin and olanzepine have potential to enhance the cytotoxic effects of temozolomide, an alkylating chemotherapeutic agent commonly used to treat glioblastoma. Although the primary path leading to temozolomide-induced cell death is formation of O-6-methylguanine and apoptotic signalling triggered by O-6-methyl G:T mispairs, that apoptotic signalling goes through a step mediated by AMP-activated protein kinase (AMPK). Metformin or olanzapine have been shown independently to enhance AMPK activation. Metformin to treat diabetes and olanzapine to treat psychiatric disorders are well tolerated and have been used clinically for many years. Thus it should be feasible to increase AMPK activation and add to the pro-apoptotic effects of temozolomide, by adding metformin and olanzapine to the therapeutic regimen. Clinical assessment of the potential benefit of such combined therapy against glioblastoma is warranted.", 
    "50": "The Bispectral Index System is a useful guide for timing of adequate intubation conditions in office-based pediatric general anesthesia without neuromuscular blockade. As the number of cases in the office-based setting increase, many clinicians opt to intubate patients without neuromuscular blockade to avoid airway complications associated with skeletal muscle relaxation. Conventionally, this technique is conducted using the traditional monitoring criteria of vital signs, end-tidal inhalation agents, as well as anesthesiologist timing and knowledge of the pharmacodynamics of the anesthetic agent to help determine the proper depth of anesthesia for adequate intubating conditions. This study retrospectively assesses the use of the Bispectral Index System (BIS) as a guide for timing of nonparalytic tracheal intubation in pediatric office-based general anesthesia. Anesthetic records for 168 children, American Society of Anesthesiology physical status I and II, and ranging in age from 18 months to 17 years were retrospectively analyzed. Intubation outcomes were based on 6 preset criteria to reflect the adequacy of the technique. The mean BIS value during the time of intubation was 34.7. There were no complications encountered. A BIS mean value of 34.7 provided adequate intubation conditions without muscle relaxation in office-based pediatric anesthesia without complications.", 
    "51": "The use of sedatives during colonoscopy remains controversial because of its safety concerns. We compared cardiorespiratory function and sedative and analgesic effects in sedative colonoscopy, using combinations of midazolam with either fentanyl or propofol.", 
    "52": "Eligible patients (n = 480) received 1.0-2.0 mg midazolam alone (n = 160), midazolam combined with either 50-100 mg fentanyl intramuscularly (n = 160), or 0.5-2.5 mg/kg propofol intravenously, as premedication for sedative colonoscopy. Pulse rate, blood pressure, and saturation of peripheral oxygen (SpO(2)) were monitored. Levels of sedation and analgesia were semi-quantitatively scored using visual analog scales, and amnesia profiles were qualitatively evaluated.", 
    "53": "Combining midazolam with either fentanyl or propofol resulted in acceptable sedative and analgesic effects compared to treatment with midazolam alone (P < 0.001), with the combination with propofol giving more favorable results. More patients receiving the propofol combination became amnestic to the procedure than patients receiving the fentanyl combination. However, midazolam combined with propofol disturbed the pulse rate (P < 0.05) and blood pressure (P < 0.001) more significantly than a combination with fentanyl, or midazolam alone.", 
    "54": "The combination of midazolam with either fentanyl or propofol allowed patients to undergo colonoscopy under comparable sedative and analgesic conditions. The combination with fentanyl had a significantly lower effect on pulse rate and blood pressure. The combination with propofol produced superior amnestic effects.", 
    "55": "Conflicting drug-drug interaction (DDI) studies with the HIV protease inhibitors (PIs) suggest net induction or inhibition of intestinal or hepatic CYP3A. As part of a larger DDI study in healthy volunteers, we determined the effect of extended administration of two PIs, ritonavir (RTV) or nelfinavir (NFV), or the induction-positive control rifampin on intestinal and hepatic CYP3A activity as measured by midazolam (MDZ) disposition after a 14-day treatment with the PI in either staggered (MDZ ∼12 h after PI) or simultaneous (MDZ and PI coadministered) manner. Oral and intravenous MDZ areas under the plasma concentration-time curves were significantly increased by RTV or NFV and were decreased by rifampin. Irrespective of method of administration, RTV decreased net intestinal and hepatic CYP3A activity, whereas NFV decreased hepatic but not intestinal CYP3A activity. The magnitude of these DDIs was more accurately predicted using PI CYP3A inactivation parameters generated in sandwich-cultured human hepatocytes rather than human liver microsomes.", 
    "56": "The procedures used to assess withdrawal must be sensitive and widely applicable, i.e. not specific to any particular drug class. Furthermore, the measurements should not be affected by repeat testing.", 
    "57": "We have used implanted telemetry devices to continuously follow body temperature, locomotor activity (LMA), heart rate (HR) and mean arterial blood pressure (mean ABP) in addition to food intake and body weight gain over 20days of treatment and 8days of withdrawal. The effects of morphine (32 and 64mg/kg p.o., b.i.d.) and chlordiazepoxide (16, 32 and 64mg/kg p.o., b.i.d.) were studied in rats.", 
    "58": "The results show that during the treatment phase chronic morphine reduced food intake and body weight gain, increased body temperature, HR, mean ABP and LMA. These effects continued over the 20days of treatment. In contrast, chlordiazepoxide slightly increased food intake and body weight gain throughout the treatment period. It also decreased body temperature and LMA but increased HR and mean ABP after the first few administrations but these effects disappeared over the 20days of treatment. Following discontinuation, both morphine- and chlordiazepoxide-treated rats showed a dose-related decrease in food intake and loss of weight on days 2 and 3 of discontinuation. Morphine discontinuation also induced a nocturnal hypothermia and a diurnal hypertension (i.e. during the light phase) which lasted for 4-5days and also moderate diurnal increases in locomotor activity and heart rate over the first 3days of discontinuation. Chlordiazepoxide discontinuation induced small increases in telemetry parameters some of which, such as the effect on locomotor activity, lasted for more than 5days. The intensity and duration of effects for both substances were broadly dose-related.", 
    "59": "These data show that telemetry can increase the sensitivity of withdrawal experiments to changes that might otherwise be missed and allows a better definition of the time-course of withdrawal effects. This technique is therefore useful as part of safety pharmacology abuse liability evaluation of novel test substances across a broad range of pharmacological and therapeutic classes.", 
    "60": "The metabolic syndrome (MS) is formed by elevated blood pressure, hypercholesterolemia, hypertriglyceridemía, hyperglycemia and abdominal obesity. Mexico occupies the second place worldwide in prevalence of obesity. It has been reported that the use of psychopharmaceuticals increase the risk of MS.", 
    "61": "To detect prevalence of MS in patients with a psychiatric diagnosis with or without psychopharmaceutical treatment.", 
    "62": "An observational, descriptive study was designed. Informed consent was obtained, enrolling a sample of 216 patients in the six-month period, all of them over 18 years of age. The following variables were measured: blood pressure, weight, height, waist circumference, triglyceride, glucose and high-density lipoprotein serum levels, by colorimetric enzyme assay in Roche analyzer.", 
    "63": "Student's t-test, and Cochran-Mantel- Haenszel and Fisher's exact test.", 
    "64": "A total of 50% of the sample had a waist circumference >88 cm; 10% glycemia superior to 110 mg/dl, 30% triglycerides >150 mg/dl; 14% met the MS criteria. When patients with and without MS were grouped, and glucose and triglycerides were compared, a p 0.0001 was obtained. With a 93.4% confidence interval, the relationship between sedentary life and MS was accepted. Women, aged 40-59 years tended to have MS, with 98.4% CI. The only family background associated to MS was obesity (97.7% CI). There is a positive relationship between MS and the use of typical or atypical antipsychotics. SSRIs are significantly related with MS: p 0.072 and 91.5% confidence interval, benzodiazepines with p 0.073 and 92.7% confidence interval.", 
    "65": "Only 14% of the sample had MS. Psychopharmaceuticals were associated to MS, women between 40 to 59 years having a greater risk.", 
    "66": "Panic disorder affects 2-5% of the general population. In Argentina, one million people would be affected with a 91% rate of psychiatric comorbidity. AIM; To compare efficacy parameters between sublingual (ALP-SL) and conventional (ALP-CT) tablets of alprazolam in the treatment of acute phase of panic disorder with and without agoraphobia.", 
    "67": "A comparative, multicenter (6 sites), double blind, randomized study was carried out. A total of 190 outpatients with (n=117) and without (n=73) agoraphobia were treated with ALP-SL or ALP-CT for 12 weeks. Outcome was assessed with the Clinical Global Impressions (CGI-S/CGI-I), Hamilton Rating Scale for Anxiety (HAM-A), Arizona Sexual Experiences Scale (ASEX), Patient Global Impression (PGI), Psychological General Well-Being Index (PGWBI), Panic Disorder Severity Scale (PDSS) also by the number of panic attacks and extension and intensity of panic attacks and anticipatory anxiety. RESULTS. Both treatments resulted in statistically significant clinical improvement in all measures. ASEX presented no changes during the study. The average dose of alprazolam for 12 weeks was 1.36 ± 0.70 mg/day (1.39 ± 0.77 ALP-CT and 1.33 ± 0.64 ALP-SL). With ALP-SL, panic attacks were shorter (p < 0.05) with shorter extension (p=0.16) and intensity of anticipatory anxiety (p=0.14). The treatment was well tolerated, there being no differences between both groups.", 
    "68": "Alprazolam has been demonstrated to have efficacy, safety and good tolerability in the treatment of the acute phase of panic disorder, the sublingual tablets showing some comparative advantages.", 
    "69": "Positron emission tomography (PET) studies in humans have used (11)C-flumazenil (FMZ) to assess neuronal viability after stroke. Here we aimed to study whether (11)C-FMZ binding was sensitive to neuronal damage in the acute phase following ischemia/reperfusion in the rat brain.", 
    "70": "Transient (2 h followed by reperfusion) and permanent intraluminal middle cerebral artery occlusion was carried out. (11)C-FMZ binding was studied by PET up to 24 h after the onset of ischemia. Tissue infarction was evaluated post-mortem at 24 h. Immunohistochemistry against a neuronal nuclei specific protein (NeuN) was performed to assess neuronal injury.", 
    "71": "No decrease in (11)C-FMZ binding was detected in the ipsilateral cortex up to 24 h post-ischemia in the model of transient occlusion despite the fact that rats developed cortical and striatal infarction, and neuronal injury was clearly apparent at this time. In contrast, (11)C-FMZ binding was significantly depressed in the ipsilateral cortex at 24 h following permanent ischemia.", 
    "72": "This finding evidences that (11)C-FMZ binding is not sensitive to neuronal damage on the acute phase of ischemia/reperfusion in the rat brain.", 
    "73": "Specific phobias have received little attention among older adults. This study is aimed at determining the 12-month prevalence rates of fear subtypes in older adults with a full or subthreshold DSM diagnosis of specific phobia as well as to examine differences among these conditions according to health and health behavior characteristics potentially associated with the severity of anxious symptoms.", 
    "74": "Data came from a representative sample of community-dwelling older adults aged 65 years and older (N = 2784). Diagnoses were established by in-home semi-structured interviews. DSM-IV criteria for specific phobia were slightly modified in line with recommendations for DSM-V.", 
    "75": "The 12-month prevalence rates of specific phobias and subthreshold fears were, respectively, 2.0 and 8.7%. More than half of the respondents with a specific phobia did not recognize the \"excessiveness\" of their fears. Situational and natural environment fears were the most frequent subtypes. Compared to respondents with no symptoms of anxiety, older adults with a full- or subthreshold-specific phobia reported more chronic physical health problems, more comorbid depressive disorders and a higher use of benzodiazepines. However, older adults with specific phobia reported more comorbid anxiety disorders than respondents with subthreshold fears.", 
    "76": "The present study provides evidence for the fact that subthreshold fears have a high prevalence among older adults. Since several older people with specific phobia do not recognize the \"excessiveness\" of their fears, it is recommended that DSM-V criteria allow clinicians to rely on their own judgment to assess whether the perceived danger is out of proportion.", 
    "77": "Benzodiazepines are among the most frequently prescribed drugs due to their sedative, hypnotic, anxiolytic, muscle relaxant and antiepileptic properties. Because of the high consumption of benzodiazepines worldwide, this class of drugs and their metabolites are frequently present in both clinical and forensic cases. For these reasons, the analysis of benzodiazepines and their metabolites in biological fluids is of great interest to clinicians and forensic toxicologists. This paper reviews procedures for multi-analyte single-stage (LC-MS) and liquid chromatography-tandem mass spectrometry (LC-MS/MS) using different mass analyzers for the screening, identification and/or quantification of drugs, poisons and/or their metabolites in blood, plasma, serum or urine published since 2001. Basic information about the biosamples assayed, work-up, LC column, mobile phase, ionization type, mass spectral detection mode, matrix effects and validation data for each procedure is summarized. The feasibility of using LC-MS(/MS) techniques to identify and quantify benzodiazepines and their metabolites is also discussed.", 
    "78": "Burn patients requiring hospitalization are often treated for anxiety with benzodiazepines (BDZs). Benzodiazepines are reported to influence immune system function. Immune system alterations are a major cause of burn-induced mortality. We wanted to determine whether the BDZ, midazolam given daily at an anxiolytic dose, had any influence on the burn injury-induced inflammatory response in the blood and wound. Mice received a 15% total body surface area flame burn and received either midazolam 1 mg/kg i.p. or saline 0.1 ml daily. Blood and skin wounds were harvested 24 h after injection on post-burn day 2, 3, 7, or 8. Mice treated with midazolam had significantly lower serum IL-1β (p=0.002), TNF-α (p=0.002), IL-6 (p=0.016), IL-10 (p=0.009), and TGF-β (p=0.004) than saline-treated mice, with little impact on serum chemokine levels. In the wound, TNF-α and IL-10 were the only cytokines significantly influenced by the drug, being lower (p=0.018) and higher (p=0.006), respectively. The chemokines in the wound influenced significantly by midazolam were MIP-1α, MIP-1β, and MIP-2 while MCP-1 and KC were not. There were more inflammatory cells at the burn wound margin in midazolam-treated mice on post-burn day 3. Although serum nitrate/nitrite was significantly increased by midazolam (p=0.03), both eNOS and iNOS mRNA expression in the wound were similar to the saline group. We found that midazolam given daily after burn injury significantly influenced the inflammatory response. The clinical implications of these findings on wound healing and shock following burn injury, especially larger burns, deserve further investigation.", 
    "79": "Psychotropics are widely prescribed in Alzheimer disease (AD) without regard to their pathobiological effects. Results summarize a comprehensive survey of psychotropic effects on messenger ribonucleic acid (mRNA) expression for 52 genes linked to AD. Pending future investigations, current data indicate that atypical antipsychotics, lithium, and fluoxetine reduce AD risk, whereas other drug classes promote risk. Risk may be attenuated by antipsychotics and lithium (down-regulate TNF), atypical antipsychotics (down-regulate TF), risperidone (down-regulates IL1B), olanzapine (up-regulates TFAM, down-regulates PRNP), fluoxetine (up-regulates CLU, SORCS1, NEDD9, GRN, and ECE1), and lithium coadministered with antipsychotics (down-regulates IL1B). Risk may be enhanced by neuroleptics (up-regulate TF), haloperidol (up-regulates IL1B and PION), olanzapine (down-regulates THRA and PRNP, up-regulates IL1A), and chlorpromazine, imipramine, maprotiline, fluvoxamine, and diazepam (up-regulate IL1B). There were no results for dextromethorphan-plus-quinidine. Fluoxetine effects on CLU, NEDD9, and GRN were statistically robust. Drug effects on specific variants, polymorphisms, genotypes, and other genes (CCR2, TF, and PRNP) are detailed. Translational AD risk applications and their limitations related to specific genes, mutations, variants, polymorphisms, genotypes, brain site, sex, clinical population, AD stage, and other factors are discussed. This report provides an initial summary and framework to understand the potential impact of psychotropic drugs on AD-relevant genes.", 
    "80": "Selective serotonin re-uptake inhibitors (SSRIs), which are used commonly to treat anxiety disorders, have characteristic anxiogenic effects following acute administration. Treatment with anxiolytic benzodiazepines (BZs) may reduce these effects, although little is known about potential drug interactions. Our study evaluated acute anxiogenic-like effects of SSRIs, alone and combined with a BZ. Adult male BALB/c mice received fluoxetine (3.0-30.0mg/kg, i.p.) or citalopram (3.0-30.0mg/kg, i.p.) alone or in combination with diazepam (0.3-10.0mg/kg, i.p.), after which they were evaluated with the light/dark and open-field tests for anxiogenesis/anxiolysis. In addition, release of the stress hormone corticosterone was assessed following combined SSRI/BZ administration. In the light/dark and open-field tests, acute SSRIs produced a behavioral profile consistent with anxiogenesis, while diazepam produced an anxiolytic-like profile. Pre-treatment with diazepam (0.3-10mg/kg) reversed the effects of an anxiogenic-like dose of an SSRI (18mg/kg fluoxetine, 30mg/kg citalopram) in both light/dark and open-field tests. Diazepam, fluoxetine or citalopram, and their combination all significantly increased plasma corticosterone levels to the same degree. These findings suggest that a BZ-type drug can attenuate acute anxiogenic-like effects of an SSRI via a mechanism independent of corticosterone regulation.", 
    "81": "Bipolar disorder (BPD) is a devastating long-term disease for which a significant symptom is mania. Rodent models for mania include psychostimulant-induced hyperactivity and single gene alterations, such as in the Clock or DAT genes, but there is still a pressing need for additional models. Recently, our lab isolated a line of mice, termed Madison (MSN), that exhibit behavioral characteristics that may be analogous to symptoms of mania. In this study we quantified possible traits for mania and tested the response to common anti-BPD drugs in altering the behavioral profiles observed in this strain. Relative to other mouse lines, MSN mice showed significant elevations of in-cage hyperactivity levels, significant decreases in daytime sleep, and significant increases in time swimming in the forced swim test. In terms of sexual behavior, the MSN mice showed significantly higher number of mounts and a trend toward higher time mounting. In separate studies, olanzapine and lithium (or respective controls) were administered to MSN mice for at least 2weeks and response to treatments was evaluated. Olanzapine (1mg/kg/day) significantly decreased in-cage hyperactivity and significantly increased time sleeping. Lithium (0.2-0.4% in food) significantly decreased in-cage hyperactivity. Given the behavioral phenotypes and the response to anti-BPD treatments, we propose that MSN mice may provide a possible new model for understanding the neural and genetic basis of phenotypes related to mania and for developing pharmaceutical treatments.", 
    "82": "Insomnia is a common problem for people with chronic pain. Cortical GABAergic neurons are part of the neurobiological substrate that underlies homeostatic sleep regulation. In the present study, we confirmed that sciatic nerve ligation caused thermal hyperalgesia and tactile allodynia in mice. In this experimental model for neuropathic pain, we found an increase in wakefulness and a decrease in non-rapid eye movement sleep under a neuropathic pain-like state. Under these conditions, membrane-bound GABA (γ-aminobutyric acid) transporters (GATs) on activated glial fibrillary acidic protein-positive astrocytes were significantly increased in the cingulate cortex, and extracellular GABA levels in this area after depolarization were rapidly decreased by nerve injury. Furthermore, sleep disturbance induced by sciatic nerve ligation was improved by the intracingulate cortex injection of a GAT-3 inhibitor. These findings provide novel evidence that sciatic nerve ligation decreases extracellular-released GABA in the cingulate cortex of mice. These phenomena may, at least in part, explain the insomnia in patients with neuropathic pain. Neuropathic pain-like stimuli suppress the GABAergic transmission with increased GABA (γ-aminobutyric acid) transporters located on activated astrocytes in the cingulate cortex related to sleep disturbance.", 
    "83": "The rodent ventrobasal (VB) thalamus contains a relatively uniform population of thalamocortical (TC) neurons that receive glutamatergic input from the vibrissae and the somatosensory cortex, and inhibitory input from the nucleus reticularis thalami (nRT). In this study we describe γ-aminobutyric acid (GABA)(A) receptor-dependent slow outward currents (SOCs) in TC neurons that are distinct from fast inhibitory postsynaptic currents (IPSCs) and tonic currents. SOCs occurred spontaneously or could be evoked by hypo-osmotic stimulus, and were not blocked by tetrodotoxin, removal of extracellular Ca(2+) or bafilomycin A1, indicating a non-synaptic, non-vesicular GABA origin. SOCs were more common in TC neurons of the VB compared with the dorsal lateral geniculate nucleus, and were rarely observed in nRT neurons, whilst SOC frequency in the VB increased with age. Application of THIP, a selective agonist at δ-subunit-containing GABA(A) receptors, occluded SOCs, whereas the benzodiazepine site inverse agonist β-CCB had no effect, but did inhibit spontaneous and evoked IPSCs. In addition, the occurrence of SOCs was reduced in mice lacking the δ-subunit, and their kinetics were also altered. The anti-epileptic drug vigabatrin increased SOC frequency in a time-dependent manner, but this effect was not due to reversal of GABA transporters. Together, these data indicate that SOCs in TC neurons arise from astrocytic GABA release, and are mediated by δ-subunit-containing GABA(A) receptors. Furthermore, these findings suggest that the therapeutic action of vigabatrin may occur through the augmentation of this astrocyte-neuron interaction, and highlight the importance of glial cells in CNS (patho) physiology.", 
    "84": "To investigate the potential interaction between olanzapine, a CYP1A2 substrate, and ethinylestradiol-containing contraceptives (ECC).", 
    "85": "The study was carried out at a routine therapeutic drug monitoring service. To identify patients who were co-administered ECC or other contraceptives, a questionnaire was sent to the physician who ordered serum monitoring of olanzapine for women aged 18-40 years during an 18 month period. The physicians were asked to provide information about contraceptive use and smoking habits. When questionnaires were returned by the physicians, the respective serum concentration data were included in the analysis. Patients were stratified into users of ECC, progestogen-based contraceptives (PBC) or no contraceptives. Dose-adjusted serum concentrations of olanzapine and the metabolite N-desmethyl olanzapine were compared between the subgroups.", 
    "86": "A total of 149 patients were included in the study (10 ECC users and 10 PBC users). In users of ECC, we found no differences in serum concentrations of olanzapine, but significantly lower concentrations of the CYP1A2-mediated metabolite N-desmethyl olanzapine compared with users of PBC (P = 0.019) and non-contraceptive users (P = 0.012).", 
    "87": "The present study confirms that ECC exhibit CYP1A2-inhibitory properties in terms of significantly lower exposure of N-desmethyl olanzapine. However, the inhibition does not provide clinically relevant changes in serum concentrations of olanzapine.", 
    "88": "The success in screening for drug candidates is highly dependent on the power of the strategy implemented. In this work, we report and characterize a novel fluorescent benzodiazepine antagonist of the type 1 cholecystokinin receptor (3-(3-(7-fluoro-1-(2-isopropyl(4-methoxyphenyl)amino)-2-oxoethyl)-2,4-dioxo-5-phenyl-2,3,4,5-tetrahydro-1H-benzo[b][1,4]-diazepin-3-yl)ureido)benzoic acid) that can be used as a receptor ligand in a fluorescence polarization assay, which is ideally suited for the identification of small molecule allosteric modulators of this physiologically important receptor. By binding directly to the small molecule-docking region within the helical bundle of this receptor, this indicator can be displaced by many small molecule candidate drugs, even those that might not affect the binding of an orthosteric cholecystokinin-like peptide ligand. The biological, pharmacological, and fluorescence properties of this reagent are described, and proof-of-concept is provided in a fluorescence polarization assay utilizing this fluorescent benzodiazepine ligand.", 
    "89": "Although cocaine is a widely abused illicit substance that is known to cause death, deaths due to its use appear to occur in a minority of those who use it. This report was designed to review drug-related deaths due to cocaine, and the concomitant use of other drugs/medications. A retrospective review of drug deaths at the Bexar County Medical Examiner's Office in San Antonio, Texas, was undertaken for cases where cocaine was one of the drugs implicated in causing death. Analysis was performed comparing the concentrations of cocaine and benzoylecgonine present and the absence or presence of other drugs. The data obtained showed that cocaine was toxic over a large range with deaths occurring at concentrations ranging from 0.01 to 78 mg/L. Analyses also indicated an increased lethality when cocaine is used in combination with ethanol, heroin, opiates, and antidepressant/antipsychotic medications, which is consistent with previous reports and research. Antihistamine data showed that there may be relationship between increased toxicity and co-ingestion, although more research is necessary.", 
    "90": "To determine the prevalence of psychotropic drug use in Belgian nursing homes, in relation to residents' and institutional characteristics.", 
    "91": "The PHEBE project (Prescribing in Homes for the Elderly in Belgium, 2005) was a cross-sectional study, investigating drug use in 76 nursing homes. Psychotropics were categorised into antidepressants, antipsychotics, benzodiazepines and anti-dementia drugs using the ATC classification.", 
    "92": "Residents' mean age (n=1730) was 85 (SD: 8) years and 78% were female. The overall prevalence of psychotropic drug use among nursing home residents was 79%. Benzodiazepines were used by 54% and antipsychotics by 33% of all residents. Residents received a higher number of antipsychotics ( p<0.001) but fewer antidepressants (and other medicines) with increasing severity of dementia. Antidepressants were prescribed in 40% of which 2/3 was indicated for depression and 1/3 for insomnia. Anti-dementia drugs were used by 8%. Institutional characteristics showed no relationship with psychotropic drug use, except for a lower use when medication was dispensed by a hospital pharmacist (p=0.001).", 
    "93": "As in other European countries, the prevalence of psychotropic utilisation in Belgian nursing homes is exceedingly high, with excessive duplicate use. Guidelines, education and clinical practice recommendations focusing on initiation, reassessment and withdrawal of psychotropic therapy, are needed.", 
    "94": "Delirium is characterized by disturbances of consciousness, attention, cognition, perception, emotions, sleep, and psychomotor activity. Management of delirium involves ensuring safety, improving functioning, identifying and treating the illness underlying the delirium, and use of antipsychotics or benzodiazepines to control behavioural symptoms and prevent mortality. Haloperidol continues to be the most commonly used antipsychotic in delirium. However, in recent times data have emerged which suggest that atypical antipsychotics may be as efficacious as haloperidol in the treatment of delirium. This review intends to review the data with respect to usefulness of atypical antipsychotics in the treatment of delirium. Besides atypical antipsychotics, data with respect to another group of medications - cholinesterase inhibitors are also reviewed. Electronic and manual searches were conducted to identify all the relevant studies and case reports/case series. Evidence suggests that risperidone, olanzapine and quetiapine are as efficacious as haloperidol in the treatment of delirium but have lesser side effects. Data for other atypical antipsychotics are scarce. The data on cholinesterase inhibitors for treatment and prevention of delirium are beginning to accumulate, but do not seem to be convincing. Our review suggests that risperidone, olanzapine and quetiapine are good alternatives to haloperidol in the treatment of delirium.", 
    "95": "The antistaphylococcal pyrrolobenzodiazepine dimer ELB-21 forms multiple adducts with duplex DNA through covalent interactions with appropriately spaced guanine residues; it is now known to form interstrand and intrastrand adducts with oligonucleotide sequences of variable length. We determined the DNA sequence preferences of ELB-21 in relation to its capacity to exert a bactericidal effect by damaging DNA.", 
    "96": "Formation of adducts by ELB-21 and 12- to 14-mer DNA duplexes was investigated using ion-pair reversed phase liquid chromatography and mass spectrometry. Drug-induced changes in gene expression were measured in prophage-free Staphylococcus aureus RN4220 by microarray analysis.", 
    "97": "ELB-21 preferentially formed intrastrand adducts with guanines separated by three nucleotide base pairs. Interstrand and intrastrand adducts were formed with duplexes both longer and shorter than the preferred target sequences. ELB-21 elicited rapid bactericidal effects against prophage-carrying and prophage-free S. aureus strains; cell lysis occurred following activation and release of resident prophages. Killing appeared to be due to irreparable damage to bacterial DNA and susceptibility to ELB-21 was governed by the capacity of staphylococci to repair DNA lesions through induction of the SOS DNA damage response mediated by the RecA-LexA pathway.", 
    "98": "The data support the contention that ELB-21 arrests DNA replication, eliciting formation of ssDNA-RecA filaments that inactivate LexA, the SOS repressor, and phage repressors such as Cl, resulting in activation of the DNA damage response and de-repression of resident prophages. Above the MIC threshold, DNA repair is ineffective.", 
    "99": "Benzodiazepines cause a high proportion of adverse effects while non-benzodiazepine compounds have demonstrated high efficacy and less adverse effects in patients with insomnia. The objective of this study was to compare the effectiveness and safety of non-BZ zaleplon and zolpidem in primary insomnia.", 
    "100": "This was a randomized, double-blind, active-controlled, double-dummy, comparative study. A total of 48 patients were enrolled, of which 45 patients completed the study. Patients who entered the study were required to take the study drug orally once daily at bedtime for two weeks. Each patient kept a sleep diary and answered a questionnaire. We used these documents to measure and evaluate changes from baseline to Week 2 in sleep latency, duration and quality of sleep, the number of awakenings and incidence of rebound insomnia.", 
    "101": "The data revealed a significant decrease in sleep latency from baseline to Week 2 for patients receiving zaleplon 10 mg and zolpidem 10 mg. Patients receiving zaleplon exhibited a marginally greater, but not statistically significant, reduction in sleep latency than those who received zolpidem. There was no significant difference in the frequency of adverse effects between the zaleplon and zolpidem groups; however, during this clinical trial there was one lethal event caused by a traffic accident in the zaleplon group.", 
    "102": "There was no significant difference between zaleplon and zolpidem in the efficacy of reducing sleep latency or adverse effects. A large pharmacovigilance study is needed before concluding that either zolpidem or zaleplon is free from next-day residual effects.", 
    "103": "Epidemiological studies indicate that methamphetamine (MA) abuse poses a major challenge to health in the Western Cape. The objectives of this study were to retrospectively assess the trends, clinical characteristics and treatment demand of MA-related admissions to a psychiatric ward in this region.", 
    "104": "The clinical records of patients admitted to an acute psychiatric admission ward at Tygerberg Hospital from 1 January 2002 to 30 June 2002 and 1 January 2006 to 30 June 2006, were retrospectively reviewed. Admission numbers including those of adolescent and adult substance users were compared for both study periods. Study samples comparing demographic profile, admission status, length of stay, psychopathology, treatment requirements and referral pattern to other disciplines between MA users and non-users were collected for the 2006 period.", 
    "105": "There was a significant (p <0.01) increase in adolescent substance user admissions between the study periods. A significant (p <0.01) increase in adolescent and adult MA user admissions was also noted. MA users were significantly (p = 0.04) younger than non-MA users, whilst the former presented mainly with psychotic features associated with aggression, requiring involuntary admission of an average of 8 weeks. MA users required significantly (p = 0.007) more benzodiazepines compared to non-MA users.", 
    "106": "Although MA use is relatively recent to the Western Cape, its adverse psychiatric effects and consequences have become a major challenge. These effects in both adolescent and adult patient populations and the associated impact on psychiatric services demand urgent intervention strategies as well as prospective study.", 
    "107": "GABA(A) receptors are members of the Cys-loop family of neurotransmitter receptors, proteins which are responsible for fast synaptic transmission, and are the site of action of wide range of drugs. Recent work has shown that Cys-loop receptors are present on immune cells, but their physiological roles and the effects of drugs that modify their function in the innate immune system are currently unclear. We are interested in how and why anaesthetics increase infections in intensive care patients; a serious problem as more than 50% of patients with severe sepsis will die. As many anaesthetics act via GABA(A) receptors, the aim of this study was to determine if these receptors are present on immune cells, and could play a role in immunocompromising patients.", 
    "108": "We demonstrate, using RT-PCR, that monocytes express GABA(A) receptors constructed of α1, α4, β2, γ1 and/or δ subunits. Whole cell patch clamp electrophysiological studies show that GABA can activate these receptors, resulting in the opening of a chloride-selective channel; activation is inhibited by the GABA(A) receptor antagonists bicuculline and picrotoxin, but not enhanced by the positive modulator diazepam. The anaesthetic drugs propofol and thiopental, which can act via GABA(A) receptors, impaired monocyte function in classic immunological chemotaxis and phagocytosis assays, an effect reversed by bicuculline and picrotoxin.", 
    "109": "Our results show that functional GABA(A) receptors are present on monocytes with properties similar to CNS GABA(A) receptors. The functional data provide a possible explanation as to why chronic propofol and thiopental administration can increase the risk of infection in critically ill patients: their action on GABA(A) receptors inhibits normal monocyte behaviour. The data also suggest a potential solution: monocyte GABA(A) receptors are insensitive to diazepam, thus the use of benzodiazepines as an alternative anesthetising agent may be advantageous where infection is a life threatening problem.", 
    "110": "Propofol is a widely used drug in anesthesia practice, and its pharmacological characteristics are well known. However, propofol is not known for neuromuscular effects. As part of clinical neuromuscular monitoring, the neuromuscular responses to train-of-four (TOF) stimulation were monitored and recorded. We observed, in two cases of balanced anesthesia maintained by desflurane and fentanyl, that administration of a small dose of propofol during almost complete recovery from rocuronium in two patients resulted in marked decreases of both T1 (first twitch response of the TOF) and the TOF ratio. This neuromuscular block dissipated in both patients without any subsequent neuromuscular effects. These two observations provide visual confirmation of the possible impact of propofol on recovery from a rocuronium neuromuscular blockade.", 
    "111": "The use of herbal and complementary medicine is common. Many herbal products are known to produce serious adverse effects. Borage oil is derived from the seeds of the borage plant (Borago officinalis) an abundant source of gamma-linolenic acid (GLA), and Borage oil has been promoted as a treatment for rheumatoid arthritis, atopic dermatitis, diabetic neuropathy, and menopause-related symptoms. We report a case of status epilepticus in a patient who consumed borage oil for one week.", 
    "112": "The propensity to develop an anxiety disorder is thought to be determined by genetic and environmental factors. Here we investigated the relationship between a genetic predisposition to trait anxiety and experience-based learned fear in a psychopathological mouse model. Male CD-1 mice selectively bred for either high (HAB), or normal (NAB) anxiety-related behaviour on the elevated plus maze were subjected to classical fear conditioning. During conditioning both mouse lines showed increased fear responses as assessed by freezing behaviour. However, 24 h later, HAB mice displayed more pronounced conditioned responses to both a contextual or cued stimulus when compared with NAB mice. Interestingly, 6 h and already 1 h after fear conditioning, freezing levels were high in HAB mice but not in NAB mice. These results suggest that trait anxiety determines stronger fear memory and/or a weaker ability to inhibit fear responses in the HAB line. The enhanced fear response of HAB mice was attenuated by treatment with either the α(2,3,5)-subunit selective benzodiazepine partial agonist L-838,417, corticosterone or the selective neurokinin-1 receptor antagonist L-822,429. Overall, the HAB mouse line may represent an interesting model (i) for identifying biological factors underlying misguided conditioned fear responses and (ii) for studying novel anxiolytic pharmacotherapies for patients with fear-associated disorders, including post-traumatic stress disorder and phobias.", 
    "113": "Critically ill patients are prescribed sedatives and analgesics to decrease pain and anxiety, improve patient-ventilator dyssynchrony and ensure patient safety. These medications may themselves lead to delirium and ICU-acquired weakness, which are associated with worse clinical outcomes. This review will focus on the epidemiology of these two disease processes and discuss strategies aimed at reducing these devastating complications of critical illness.", 
    "114": "Delirium and ICU-acquired weakness are associated with longer hospital stay, increased cost and decreased quality of life after discharge from the ICU. Delirium has also shown to be associated with increased mortality. Strategies aimed at reducing sedative exposure through protocols and coordination of daily sedation and ventilator cessation trials, avoiding benzodiazepines in favor of alternative sedative regimens and early mobilization of patients have all shown to significantly improve patient outcomes.", 
    "115": "Delirium and ICU-acquired weakness are complications of critical illness associated with worse clinical outcomes and functional decline in survivors. An evidence-based approach based on the following tenets - minimization of sedative medication, particularly benzodiazepines, delirium monitoring and management and early mobilization may mitigate these complications.", 
    "116": "Traumatic brain injury is the leading cause of death in young patients and stroke is the leading cause of major disability in elderly patients. Both injuries are often followed by cerebral plasticity changes and increased intracerebral pressure (ICP). Aim of the review is to present current knowledge about amphetamines and other therapeutics concerning the recovery of brain injury based on contemporary findings.", 
    "117": "On the one hand beneficial effects for cognitive and physical outcome after brain injury by coupling amphetamine with physical therapy could be demonstrated; on the other hand its efficacy was shown in only two out of 10 clinical trials.", 
    "118": "Impairment after brain injury is reduced if adequate early treatment is established. On the basis of current findings amphetamine after brain injury cannot be recommended. In patients with an increased ICP the maintenance of an adequate cerebral perfusion pressure is required. In patients with increased ICP under controlled ventilation, the combination of ketamine with, for example, a short-acting benzodiazepine and opioid or methohexital is equally well tolerated. Ketamine decreases ICP without lowering blood pressure and cerebral perfusion pressure. Its neuroprotective property might reduce the exacerbation of brain injury following N-methyl-D-aspartate-receptor activation, neuronal apoptosis and systemic inflammatory responses.", 
    "119": "The big mitogen activated protein kinase 1 (BMK1) pathway is the most recently discovered and least-studied mammalian mitogen-activated protein (MAP) kinase cascade, ubiquitously expressed in all types of cancer cells tested so far. Mitogens and oncogenic signals strongly activate this cellular MAP kinase pathway, thereby passing down proliferative, survival, chemoresistance, invasive, and angiogenic signals in tumor cells. Recently, several pharmacologic small molecule inhibitors of this pathway have been developed. Among them, the BMK1 inhibitor XMD8-92 blocks cellular BMK1 activation and significantly suppresses tumor growth in lung and cervical tumor models and is well tolerated in animals. On the other hand, MEK5 inhibitors, BIX02188, BIX02189, and compound 6, suppress cellular MEK5 activity, but no data exist to date on their effectiveness in animals.", 
    "120": "Acute seizures are readily recognizable episodes requiring urgent treatment. This study was conducted to compare the efficacy and safety of suppository use of rectal diazepam solution [Stesolid rectal tube (SRT), Alpharma, Inc., Lierskogen, Norway] with those of intravenous diazepam (IVD), Li Ta Pharma Co, Ltd., Taichung, Taiwan for control of acute seizures in children with intractable epilepsy.", 
    "121": "Subjects were patients, aged 1-18 years, with intractable epilepsy under at least three kinds of antiepileptic treatments. Caregivers were trained to rectally administer SRT or IVD (dosage varying from 0.2 to 0.5mg per kilogram of body weight) and to monitor respiration condition, seizure severity, and adverse drug effects.", 
    "122": "Among the 24 subjects, 9 males and 15 females, treated for a period of 3 months, the ages ranged from 2 to 18 years, with a mean of 9.1 years. Seizure types were generalized tonic and/or clonic. Seizure frequency varied from once per week to 20 times per day. Twenty-one (87.5%) of them had mental retardation and/or developmental delay, and 103 of the 127 (81.1%) IVD administrations and 90 of the 103 (87.3%) SRT administrations resulted in rapid cessation of seizures within 10 minutes. Each first dose failed to control seizures in 24 and 13 episodes, respectively. A second dose of IVD achieved cessation of seizure in 21 of the 24 episodes and a second dose of SRT in 12 of the 13 episodes within another 10 minutes. Four episodes (3 with rectal IVD and 1 with SRT) of prolonged seizure beyond 20 minutes needed IVD injection at our emergency room. Sedation occurred in 17% of patients, which was attributed to IVD in 8% and SRT in 9% of patients. No respiratory depression was attributable to IVD or SRT. There was no significant statistical difference in efficacy and safety between these two forms of diazepam.", 
    "123": "Rectal diazepam solution, administered by capable caregivers, is as effective and safe as rectal administration of IVD for children with intractable epilepsy.", 
    "124": "2-Alkenylbenzylidene hydrazones 5a-m, which are accessible in good to excellent yields in a four-step synthesis, are converted into 1,2-diaza-4,5-benzoheptatrienyl metal compounds 1a-m by treatment with KO-t-Bu as base. These metal compounds undergo the various types of reactions in good yields and exclusively depending on the nature of substituents R(1) and R(3). Thus, metal compounds 1a-c carrying alkyl substituents R(1) and R(3) form 3H-benzodiazepines 6a-c after electrophilic quench of the intermediate cyclic anion 7 in a 7-endo-trig electrocyclic reaction with a möbius aromatic transition structure 1(-)-TS. Similarly, a benzothienyl derivative 5n is converted into diazepine 6d. Potassium compounds 1d-h, which are N-methyl and aryl substituted at R(3), form 1,2-dihydrophthalazines 8a-e in a predominantly charge-controlled 6-exo-trig cyclization reaction. In contrast, aryl-aryl-substituted systems 5i-m did not lead to cyclic products upon deprotonation, but the intermediate open-chain metal compounds 1i-m were trapped by acid chlorides at N1 to yield the hydrazides 10a-e. We interpret thermodynamics and kinetics of these reactions in the context of the Baldwin rules on the basis of quantum chemical calculations and discuss the transition structures considering the results of NICS and NBO-charge calculations. Examples of the products 6, 8, and 10 could be characterized by X-ray diffraction.", 
    "125": "The pyrrolobenzodiazepines (PBDs) are naturally occurring antitumor antibiotics and a PBD dimer (SJG-136, SG2000) is in Phase II trials. SG2000 is a propyldioxy linked PBD dimer which binds sequence selectively in the minor groove of DNA forming DNA interstrand and intrastrand cross-linked adducts, and also mono-adducts depending on sequence. SG2057 is the corresponding dimer containing a pentyldioxy linkage. SG2057 has multilog differential in vitro cytotoxicity against a panel of human tumour cell lines with a mean GI(50) of 212 pM. The agent is highly efficient at producing DNA interstrand cross-links in cells which form rapidly and persist over a 48 h period. Significant antitumor activity was demonstrated in several human tumor xenograft models. Cures were obtained in a LOX-IMVI melanoma model following a single administration and dose-dependent activity, including regression responses, observed in SKOV-3 ovarian and HL-60 promyelocytic leukemia models following repeat dose schedules. In the advanced stage LS174T model, SG2057 administered either as a single dose, or in two repeat dose schedules, was superior to irinotecan. SG2057 is therefore a highly active antitumor agent, with more potent in vitro activity and superior in vivo activity to SG2000, warranting further development.", 
    "126": "α-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid-type (AMPA-type) glutamate receptors (AMPARs) play an important role in plasticity at central synapses. Although there is anatomical evidence for AMPAR expression in the peripheral nervous system, the functional role of such receptors in vivo is not clear. To address this issue, we generated mice specifically lacking either of the key AMPAR subunits, GluA1 or GluA2, in peripheral, pain-sensing neurons (nociceptors), while preserving expression of these subunits in the central nervous system. Nociceptor-specific deletion of GluA1 led to disruption of calcium permeability and reduced capsaicin-evoked activation of nociceptors. Deletion of GluA1, but not GluA2, led to reduced mechanical hypersensitivity and sensitization in models of chronic inflammatory pain and arthritis. Further analysis revealed that GluA1-containing AMPARs regulated the responses of nociceptors to painful stimuli in inflamed tissues and controlled the excitatory drive from the periphery into the spinal cord. Consequently, peripherally applied AMPAR antagonists alleviated inflammatory pain by specifically blocking calcium-permeable AMPARs, without affecting physiological pain or eliciting central side effects. These findings indicate an important pathophysiological role for calcium-permeable AMPARs in nociceptors and may have therapeutic implications for the treatment chronic inflammatory pain states.", 
    "127": "There are no controlled human studies to determine the efficacy of benzodiazepines or antipsychotic medications for prevention or treatment of acute cocaine toxicity. The only available controlled data are from animal models and these studies have reported inconsistent benefits. The objective of this study was to quantify the reported efficacy of benzodiazepines and antipsychotic medication for the prevention of mortality due to cocaine poisoning. We conducted a systematic review to identify English language articles describing experiments that compared a benzodiazepine or antipsychotic medication to placebo for the prevention of acute cocaine toxicity in an animal model. We then used these articles in a meta-analysis with a random-effects model to quantify the absolute risk reduction observed in these experiments. We found 10 articles evaluating antipsychotic medications and 15 articles evaluating benzodiazepines. Antipsychotic medications reduced the risk of death by 27% (95% CI, 15.2%-38.7%) compared to placebo and benzodiazepines reduced the risk of death by 52% (42.8%-60.7%) compared to placebo. Both treatments showed evidence of a dose-response effect, and no experiment found a statistically significant increase in risk of death. We conclude that both benzodiazepines and antipsychotic medications are effective for the prevention of lethality from cocaine toxicity in animal models.", 
    "128": "A fast, sensitive and selective liquid chromatography-tandem mass spectrometry (LC-MS/MS) method for the determination of alfentanil and midazolam in human plasma has been developed and validated. Alfentanil and midazolam were extracted from plasma using a mixed-mode cation exchange solid phase extraction method, with recoveries of both compounds greater than 80% at 3 different concentrations (1, 10 and 100ng/ml). Compounds were analyzed on a C(18) column with a water and methanol mobile phase gradient with acetic acid as an additive, at a flow rate of 0.3ml/min. The working assay range was linear from 0.25 to 100ng/ml for each compound. The signal to noise ratio was 80 and 40 for alfentanil and midazolam, respectively, at the lowest concentration calibration standard, with less than 10% matrix suppression by human plasma at this concentration. Alfentanil and midazolam were stable in human plasma during storage at -80°C, processing, and analysis. The procedure was validated and applied to the analysis of plasma samples from healthy human subjects administered oral and intravenous alfentanil and midazolam.", 
    "129": "I.c.v. administration of the octadecaneuropeptide (ODN), a peptide derived from diazepam-binding inhibitor (DBI), induces anorexigenic and anxiogenic-like actions in rodents. We have recently shown that, in goldfish, i.c.v. injection of ODN also reduces food consumption via the metabotropic endozepine receptor. However, there is little information regarding the structure of DBI and the psychophysiological roles of endozepines in fish. Therefore, in the present study, we isolated and cloned a cDNA encoding goldfish DBI. The deduced sequence exhibits high similarity with non-mammalian DBIs, and we investigated the effect of homologous ODN on psychomotor activity in goldfish. i.c.v. injection of synthetic goldfish ODN at 10 pmol/g body weight (BW) stimulated locomotor activity. Since intact goldfish placed in a tank with both black and white background areas prefers the black compartment, we developed a method for measuring the time taken for fish to move from the black to the white area. I.c.v. administration of diazepam (35 and 350 pmol/g BW) decreased, whereas i.c.v. administration of ODN (10 pmol/g BW) or the central-type benzodiazepine receptor inverse agonist FG-7142 (9 pmol/g BW) increased the time taken to move from the black to the white background area. The anxiogenic-like effect of ODN was blocked by the central-type benzodiazepine receptor antagonist flumazenil (100 pmol/g BW), but was not affected by the metabotropic endozepine receptor antagonist cyclo1-8[d-Leu(5)]octapeptide (100 pmol/g BW). These data indicate that ODN can potently affect locomotor and psychomotor activities in goldfish and that this action is mediated via the central-type benzodiazepine receptor-signaling pathway.", 
    "130": "Two new methods based on cloud point extraction (CPE) technique were developed and optimized for the extraction and preconcentration of oxazepam from human urine, as an azo or fluorescent derivative. The first method is a spectrophotometric one, which is based on the acid hydrolysis of the oxazepam to a benzophenone, diazotization of the benzophenone, and then the coupling with oxine to form an azo dye. The second method is a spectrofluorimetric one, which involves reduction of the target compound using Zn°/HCl at room temperature with the formation of a highly fluorescent derivative. The main factors affecting the chemical reactions and CPE were investigated and optimized systematically. Under optimum experimental conditions, the calibration graphs were linear in the range of 0.1 to 1.5 (0.05 to 2.0) µg/ml with correlation coefficients of 0.9989 (0.9985), for the CPE-spectrophotometric (CPE-spectrofluorimetric) method. The limit of detection was found to be 0.034 (0.018) µg/ml and the relative standard deviation was calculated to be 1.35 (2.52)%. Recoveries in the spiked samples ranged from 87 to 94%. Finally, the proposed methods were applied to the determination of oxazepam in human urine.", 
    "131": "Mutations in leucine-rich repeat kinase 2 (LRRK2) are strongly associated with late-onset autosomal dominant Parkinson's disease. We employed a new, parallel, compound-centric approach to identify a potent and selective LRRK2 inhibitor, LRRK2-IN-1, and demonstrated that inhibition of LRRK2 induces dephosphorylation of Ser910 and Ser935 and accumulation of LRRK2 within aggregate structures. LRRK2-IN-1 will serve as a versatile tool to pharmacologically interrogate LRRK2 biology and study its role in Parkinson's disease.", 
    "132": "This review discusses the advances in the treatment of status epilepticus since the first London-Innsbruck Colloquium on Status Epilepticus, held in London in April 2007.", 
    "133": "The review focuses on new drug treatment. The treatment of tonic-clonic status epilepticus is usually divided into three stages. In the first stage (stage of early status epilepticus), buccal midazolam has become an important out-of-hospital treatment option. In the second stage (stage of established status epilepticus) modern treatment choices include valproate, levetiracetam and lacosamide. In the third stage (stage of refractory status epilepticus), a variety of anaesthetics and nonpharmacological therapies can be administered. Treatment should also be focused on the causes of status epilepticus, and immunological therapy is sometimes given in cryptogenic refractory status epilepticus.", 
    "134": "There have been a number of advances in recent years in the treatment of status epilepticus. In stage 2 and stage 3 of status epilepticus, the therapies have almost invariably been assessed in open studies only, and there is a need for multicentre randomized controlled therapy comparisons.", 
    "135": "Dextromethorphan (DXM) has unique toxicity that may be difficult to diagnose. We present a case of a young woman who presented to our emergency department (ED) initially diagnosed with recurrent seizures. Paramedics brought a 19-year-old woman to the ED. Witnesses noted \"shaking,\" which the patient did not recall. The patient denied fever, antecedent trauma, or neurological complaint. She was recently administered lamotrigine for bipolar disorder. She was a former alcoholic with no history of developing withdrawal. She admitted to marijuana use but denied use of any other illicit substances. Her vital signs and physical examination were unremarkable. She had a normal brain computed tomography, electrocardiogram, and laboratory evaluation. There was no alcohol detected. Her urine drug screen was negative for opiates, benzodiazepines, cocaine, amphetamines, barbiturates, phencyclidine, and tricyclic antidepressants. She was diagnosed with new-onset seizure and discharged home. No abnormalities were seen in the brain magnetic resonance imaging scan and electroencephalogram. She was scheduled for a cardiac syncope workup, but never followed through. Two months later, she presented to the hospital again for a similar complaint. Coworkers reported witnessing sudden tonic-clonic movements and confusion. On ED presentation, the patient was tachycardic with a heart rate of 110 beats/min and had horizontal nystagmus. She was alert with a flat affect. She did not recall events but answered questions appropriately. Repeat radiographic and laboratory evaluations were normal including urine drug screen and computed tomography. Upon questioning, she admitted to abusing DXM for the past several months. A serum DXM level at this time was 988.3 ng/mL. She was admitted to the hospital for 24 hours without sequelae. All further diagnostic testing was cancelled, and she was referred to a drug rehabilitation program. Abuse of DXM is increasing in incidence. The serum level of our patient was almost 10-fold greater than the reported therapeutic level. The toxicity of DXM is unique, and abuse should be considered in all patients presenting to the ED with new-onset seizure. Dextromethorphan abuse should be considered in young adults who present with previously undiagnosed seizure activity.", 
    "136": "Despite recent improvements in treatment strategies, the results of chemotherapy in patients with advanced squamous cell carcinoma of the larynx are not satisfactory. Thus, the development of new approaches which influence specific metabolic pathways are needed. In the last decade, evidence has emerged implicating a role for glutamate as a signal mediator in tumors.", 
    "137": "The presence of glutamate receptor subunits in two laryngeal cancer cell lines (RK33 and RK45) was evaluated by means of end-point PCR, real-time PCR, and immunocytochemistry.", 
    "138": "Glutamate receptor subunits are differentially expressed in laryngeal cancer cell lines. In addition, we show that selected ionotropic glutamate receptor antagonists and metabotropic glutamate receptor 5 antagonist inhibit proliferation of laryngeal cancer cells. Glutamate antagonists also affected activity of extracellular signal-regulated kinases 1/2 in tumor cells.", 
    "139": "Signaling through glutamate receptors may influence growth of laryngeal cancer cells and may constitute an adjunctive therapeutic target.", 
    "140": "In mid 2009 Victoria introduced compulsory drug testing of blood taken from all injured drivers taken to hospital. Δ(9)-Tetrahydrocannabinol (THC), methylamphetamine (MA) and 3,4-methylenedioxy-methylamphetamine (MDMA) are prohibited and if drivers are positive to any amount an automatic penalty is enforced. Laboratory screens were conducted on preserved blood using ELISA testing for cannabis metabolite and methylamphetamines and a fully validated LC-MS/MS method for 105 drugs including THC, amphetamines, opioids, benzodiazepines, antidepressants and antipsychotics and a number of other psychoactive substances using a minimum of two transitions per drug. Conventional GC-testing for ethanol was used to screen and quantify the presence of alcohol. 1714 drivers were tested and showed alcohol in 29% (≥ 0.01 g/100mL) and drugs in 35%. The positive rate for the three drugs prohibited by legislation was 12.5%. The prevalence of THC, MA and MDMA was 9.8%, 3.1%, and 0.8%, respectively. The range of THC concentrations in blood was 2-42 ng/mL (median 7) of which 70% had a concentration of 10 ng/mL or higher. The range of concentrations for MA and MDMA was 0.02-0.4 and 0.03-0.3mg/L (median for both drugs was 0.05 mg/L). Drugs of any type were detected in 35% of cases. The other drugs were largely prescribed drugs such as the antidepressants (9.3%) and benzodiazepines (8.9%). Neither 6-acetylmorphine nor cocaine (or benzoylecgonine) was detected in these cases.", 
    "141": "Baicalein (BA), one of the main flavonoids obtained from the Chinese medicinal herb Scutellaria baicalensis, usually exerts several pharmacological effects. In the central nervous system (CNS), BA exerts a protective effect on neurons against several neuronal insults among other effects, but it is not clear if this effect is due to its metabolite, baicalin. The purpose of the present study was to assess the anxiolytic-like and related properties of BA following its central administration (i.c.v.) in mice. BA (0.02, 0.2pmol) exerted an anxiolytic-like effect at low doses, increasing the time spent in open arms and the head-dipping whereas reducing the stretched-attend postures in the elevated plus-maze. BA also increased the duration of ether-induced sleep without affecting the pentylenetetrazol (PTZ)-induced convulsions. In addition, pretreatment with flumazenil (FMZ), PTZ, dehydroepiandrosterone sulfate (DHEAS), and dl-p-chlorophenilalanine ethyl ester (PCPA) were conducted in order to investigate its mechanism of action. PTZ and DHEAS, but not FMZ or PCPA, antagonized the BA's anxiolytic-like effect. Taken together our results showed that BA, when directly injected into the CNS, promotes anxiolytic-like and sedative effects, pharmacological activities dependent on GABAergic non-benzodiazepine sites but not on the 5-HT system.", 
    "142": "The mitochondrial permeability transition is an increase of permeability of the inner mitochondrial membrane to ions and solutes with an exclusion size of about 1500Da. It is generally accepted that the permeability transition is due to opening of a high-conductance channel, the permeability transition pore. Although the molecular nature of the permeability transition pore remains undefined, a great deal is known about its regulation and role in pathophysiology. This review specifically covers the characterization of the permeability transition pore by chemical modification of specific residues through photoirradiation of mitochondria after treatment with porphyrins. The review also illustrates the basic principles of the photodynamic effect and the mechanisms of phototoxicity and discusses the unique properties of singlet oxygen generated by specific porphyrins in discrete mitochondrial domains. These experiments provided remarkable information on the role, interactions and topology of His and Cys residues in permeability transition pore modulation and defined an important role for the outer membrane 18kDa translocator protein (formerly known as the peripheral benzodiazepine receptor) in regulation of the permeability transition.", 
    "143": "The second generation antipsychotic drugs are effective treatments for psychotic disorders. Many of these compounds, including the drug olanzapine, have been associated with metabolic side-effects, including weight gain, impaired glucose tolerance and insulin resistance, which increase the risk of developing cardiometabolic disorders. Rodent models of olanzapine-induced metabolic side-effects have been used to study the physiology of these effects, but only at a single time point after drug treatment. The purpose of the present study was to examine longitudinal changes with chronic antipsychotic drug treatment. Adult female rats were treated with either olanzapine (15 mg/kg) or vehicle for five consecutive days each week, followed by a 48 h washout period. Animals were then challenged with either olanzapine (15 mg/kg) or vehicle, and fasting glucose and insulin values were recorded, as well as glucose clearance in the glucose tolerance test. Treatment with olanzapine was continued for 10 weeks, with weekly tests of metabolic indices. Rats treated acutely with olanzapine showed both glucose dysregulation and insulin resistance; for the group treated during the week with olanzapine, these effects did not change by the end of ten weeks of treatment. However, in the group of animals challenged only once per week with olanzapine, the metabolic side-effects markedly intensified with the passage of time, whereby glucose intolerance and insulin resistance increased significantly compared to both baseline values and all other treatment groups. This previously unreported sensitization phenomenon represents a novel finding that may have clinical implications for patients receiving intermittent antipsychotic drug dosing or with variable adherence to treatment.", 
    "144": "To examine the associations between socio-economic characteristics and driving under the influence of drugs (DUID), and to elaborate determinants of drugged driving.", 
    "145": "A register-based case-control study.", 
    "146": "Finland.", 
    "147": "Cases (n = 5859) apprehended by the police and suspected of DUID during 1993-2006 and controls (n = 74 809) drawn from the general Finnish population.", 
    "148": "The effects of parents' and own education, urbanization of municipality, socio-economic position (SEP), main activity, income, marital status and living arrangements on DUID were estimated using logistic regression analysis. The analyses were conducted separately for men and women, age groups of under 45 years and aged 45 or over, and for substance groups of benzodiazepines only, benzodiazepines with alcohol, amphetamines and cannabinoids.", 
    "149": "Low education, unemployment, disability pension, being divorced and living alone were the strongest individual predictors of DUID in all substance groups. Illicit drug users were more disadvantaged compared to those in the benzodiazepines groups. Contrary to other substance and age groups, higher educational level and higher SEP were associated with DUID among benzodiazepine users aged 45 or over.", 
    "150": "A disadvantaged social background is a significant predictor of driving while under the influence of drugs for all substance use groups in Finland. The gradient is greater for amphetamines and cannabinoids than benzodiazepines.", 
    "151": "Schizophrenic patients treated with clozapine or olanzapine often develop hypertriglyceridemia. The apolipoprotein A5 gene (APOA5), which affects VLDL production and lipolysis, has been implicated in the triglyceride (TG) metabolism. This study examined the association of common APOA5 genetic variants and TG levels in chronically institutionalized schizophrenic patients, on a stable dose of atypical antipsychotic (clozapine, olanzapine or risperidone.", 
    "152": "The TG levels in 466 schizophrenic patients treated with clozapine (n = 182), olanzapine (n = 89) or risperidone (n = 195) were measured. Patients were genotyped for the three APOA5 single nucleotide polymorphisms (SNPs) rs662799 (-1131T > C), rs651821 (3A > G) and rs2266788 (1891T > C).", 
    "153": "A gene × drug interaction with TG levels was observed. In single-marker-based analysis, the minor alleles of the two polymorphisms (-1131C and -3G) were observed to be associated with increased TGs in patients treated with risperidone, but not with clozapine or olanzapine. Haplotype analysis further revealed that carriers of the haplotype constructed with the three minor alleles had higher TG levels than those who did not carry this haplotype in patients taking risperidone (CGC((+/+)) vs. = 125.4 ± 59.1 vs. 82.2 ± 65.8, P = 0.015; CGC((-/+ )) vs. CGC((-/-)) = 113.7 ± 80.4 vs. 82.2 ± 65.8, P = 0.012).", 
    "154": "Our findings extend and add new information to the existing data regarding the association between APOA5 and TG regulation during long-term atypical antipsychotic treatment.", 
    "155": "Nurse-administered propofol sedation (NAPS) is now in widespread use. The safety profile of NAPS for routine endoscopic procedures in patients with obstructive sleep apnea (OSA) is unknown.", 
    "156": "To compare outcomes of patients with and without OSA undergoing routine endoscopic procedures with NAPS and standard conscious sedation (CS) with benzodiazepines and narcotics.", 
    "157": "Retrospective cohort study.", 
    "158": "A total of 215 patients were placed in one of four groups: OSA patients undergoing endoscopy with NAPS, OSA patients undergoing endoscopy with standard CS, non-OSA patients undergoing endoscopy with NAPS, and non-OSA patients undergoing endoscopy with standard CS. Procedures were generally accomplished faster with NAPS. There was no statistically significant difference in complication rates or overall outcomes in patients with OSA when compared to non-OSA patients when either NAPS or CS was utilized.", 
    "159": "Routine endoscopic procedures using NAPS are safe in patients with documented OSA, with complication rates comparable to when using CS. NAPS helped to decrease procedure times in general.", 
    "160": "A 52-year-old woman was found dead on the floor of the living room on the first floor of a house, which belonged to the man with whom she shared the house. On visiting the site, her clothes were found to be undisturbed. Packages of flunitrazepam (Silece, 2 mg/tablet) and triazolam (Halcion, 0.25 mg/tablet) were found strewn around the victim. Toxicological analysis was performed, and the concentrations of flunitrazepam, triazolam, and their metabolites in the victim's blood and urine were measured by high-performance liquid chromatography coupled with photodiode array and mass spectrometry. A high blood concentration of 7-aminoflunitrazepam was detected (1,270 ng/g), and further metabolites such as 7-acetamidoflunitrazepam, 7-acetamidodesmethylflunitrazepam, and 7-aminodesmethylflunitrazepam were detected in the blood and urine samples. In addition, 4-hydroxytriazolam and α-hydroxytriazolam were detected in her urine at a concentration of 950 and 12,100 ng/mL, respectively.On the basis of the autopsy findings and toxicology results of high concentrations of both flunitrazepam and triazolam derivatives, the cause of death was determined to be acute intoxication from flunitrazepam and triazolam.", 
    "161": "A particle engineering method that adsorbs a microfine vinyl polymer coat to crystalline drug microparticles has been shown to be an effective way to control delivery. However, the means by which the functional performance of such microparticles is altered by the behaviour of the polymers in the microparticle coat remains unclear. The aim of this study was to determine the influence of vinyl polymer coating on the in vitro delivery characteristics of intranasal lorazepam microparticles. A series of four, similarly sized (ca. 10 μm), lorazepam-rich microparticles with different polymer coats were generated. The absorption of the polymer coats appeared to disrupt lorazepam solid state dimer formation in the microparticles, which manifested in a reduction in drug melting point. Mildly cohesive particles (aerodynamic diameter of 32 μm) that allowed rapid drug release (ca. 80% in 5 min) were generated when partially hydrolysed PVA dominated the microparticle coat, whilst fully hydrolysed PVA reduced particle cohesion and retarded drug release (ca. 15% release in 5 min). Infrared analysis showed that the properties of the microparticles were dictated by the strength of the hydrogen bonding in the polymer coat and not the strength of coat adsorption that was facilitated by hydrogen bond formation between the hydroxyl groups of the PVA and the hydroxyl group at position C3 of the lorazepam diazepine ring.", 
    "162": "The purpose of this study was to develop a nanosuspension of a poorly soluble drug by nanomilling process using wet media milling to achieve superior in vitro dissolution and high in vivo exposure in pharmacokinetic studies. A promising nanosuspension was developed with Vitamin E TPGS based formulation with particle size in the nano range. Although the formulation showed significant improvement during in vitro dissolution and in vivo plasma level, probably due to the strong hydrophobic interaction between Vitamin TPGS and the drug molecule, crystal growth was observed during stability studies. A systematic study was done with different combinations of solubilizer/stabilizer system in order to obtain a more stable nanosuspension. Hydroxypropyl methylcellulose (HPMC 3 cps) was found to stabilize the nanosuspension by better surface coverage due to stronger interaction with the drug as compared to other stabilizers used in this study.", 
    "163": "When electroencephalogram (EEG) activity is recorded for diagnostic purposes, the effects of sedative drugs on EEG activity should be minimal. This study compares the sedative efficacy and EEG effects of dexmedetomidine and midazolam.", 
    "164": "EEG recordings of 60 pediatric subjects with a history of simple febrile convulsions were performed during physiologic sleep. All of these patients required sedation to obtain follow-up (control) EEGs. Subjects in Group D received 0.5 μg·kg(-1) of dexmedetomidine, and those in Group M received 0.1 mg·kg(-1) of midazolam. For rescue sedation, the same doses were repeated to maintain a Ramsey sedation score level of between 4 and 6.", 
    "165": "The mean doses that were required for sedation were 0.76 μg·kg(-1) of dexmedetomidine and 0.38 mg·kg(-1) of midazolam. Diastolic blood pressure and HR were lower in Group D than in Group M (P < 0.05). Hypoxia was observed in 11 (36.7%) subjects in Group M and none in Group D; this was statistically significant (P < 0.001). Frontal and parieto-occipital (PO) EEG frequencies were similar during physiologic sleep and dexmedetomidine sedation. However, EEG frequencies in these areas (P < 0.001) and PO EEG amplitude (P = 0.030) were greater during midazolam sedation than during physiologic sleep.", 
    "166": "Dexmedetomidine is a suitable agent to provide sedation for EEG recording in children. There is less change in EEG peak frequency and amplitude after dexmedetomidine than after midazolam sedation.", 
    "167": "Preclinical and clinical evidence suggests that impaired gamma-aminobutyric (GABA) control, leading to disinhibition within the sensorimotor system, might play a role in dystonia. Aim of this study is the in vivo assessment of the GABAergic system in dystonia using positron emission tomography (PET) and (11) C-flumazenil, a selective GABA(A) receptor ligand.", 
    "168": "Fourteen subjects with primary dystonia (9 carriers of the DYT1 mutation and 5 sporadic cases) were compared to 11 controls, using a simplified reference tissue model to measure binding potential.", 
    "169": "Voxel-based analyses showed a reduction in GABA(A) receptor expression/affinity both in DYT1 carriers and sporadic patients in primary motor and premotor cortex, primary and secondary somatosensory cortex, and in the motor component of the cingulate gyrus.", 
    "170": "Dysfunction of GABA(A) receptors in sensorimotor systems in primary (genetic and sporadic) dystonia supports the view that lack of GABAergic control may be associated with the generation of dystonic movements.", 
    "171": "The aim of the study was to investigate the association between the use of benzodiazepine or benzodiazepine-like hypnotics and the risk of road traffic accidents. Data from three French national databases were matched: the health-care insurance database, police reports, and the police database of injury-related traffic accidents. A total of 72,685 drivers involved in injury-related road traffic accidents in France, from 2005 to 2008, were included in the study. The risk of being responsible for a traffic accident was higher in users of benzodiazepine hypnotics (odds ratio (OR) = 1.39 (1.08-1.79)) and in the 155 drivers to whom a dosage of more than one pill of zolpidem a day had been dispensed during the 5 months before the collision (OR = 2.46 (1.70-3.56)). No association was found between the use of zopiclone and risk of traffic accidents. Although this study did not find any association between the use of zolpidem as recommended and causation of traffic accidents, the potential risk related to possible abuse of the drug and risky driving behaviors should be further investigated. The results related to benzodiazepine hypnotics are consistent with those of previous studies.", 
    "172": "The purpose of this study was to evaluate the effect of alprazolam on the stress that Korean raccoon dogs (Nyctereutes procyonoides koreensis) may experience while caught in a live trap by measuring their serum cortisol response. The animals were placed in a live trap with or without being pretreated with oral doses of alprazolam. In both groups, pre-trap blood samples were initially collected without anesthesia before the animals were positioned in the live trap; then post-trap blood samples were collected after the animals had remained in the live trap for 2 h. Changes in cortisol levels were observed using a chemiluminescent immunoassay. The level of cortisol increased in the control group and decreased in the alprazolam-pretreatment group (p < 0.05). In this study, we demonstrated that alprazolam pretreatment reduced stress during live trap capture.", 
    "173": "To investigate the efficacy and risk of midazolam and propofol for sedation during colonoscopy procedures in adults of different age groups.", 
    "174": "A total of 180 patients undergoing colonoscopy were allocated to 3 groups: a young adult group (n=45, 18-44 years), a mid-aged group (n=78,45-64 years) and an elderly group (n=57, 65-80 years). All patients were premedicated with midazolam 0.02-0.03 mg/kg and propofol 0.5-2.5 mg/kg. The pulse rate, arterial pressure, and oxygen saturation for each patient were monitored continuously before, during and after the procedure.", 
    "175": "The doses of midazolam and propofol for the young adults were significantly higher than that for the mid-aged and the elderly (P<0.01). Based on the view of gastroenterologists, the satisfied rate of sedation quality was significantly higher in the elderly group than that in the young or the mid-aged group (P<0.01). There were significant changes in the arterial pressure in all groups compared with the baseline level (P<0.01), but there was no significant difference among the 3 groups. Other parameters such as heart rate, saturation of O2, and the rate of severe adverse reaction among the 3 groups were not significantly different (P>0.05).", 
    "176": "Higher dose of midazolam and propofol is needed to obtain the sedation quality in young adults. Whereas for the elderly, properly reducing the dose of midazolam and propofol may still keep the sedation quality during colonoscopy procedures.", 
    "177": "The development of novel strategies for the treatment of posttraumatic stress disorder (PTSD) represents a critical public health need. We present the first prospective, randomized, double-blind, placebo-controlled trial of a non-benzodiazepine hypnotic agent for the treatment of PTSD and associated insomnia.", 
    "178": "Twenty-four patients with PTSD by DSM-IV criteria and sleep disturbance were treated in a randomized, double-blind, placebo-controlled crossover study of 3 weeks of eszopiclone 3 mg at bedtime compared to placebo. The primary outcome measures were changes in scores on the Short PTSD Rating Interview (SPRINT) and the Pittsburgh Sleep Quality Index (PSQI). The data were collected from April 2006 to June 2008.", 
    "179": "Three weeks of eszopiclone pharmacotherapy was associated with significantly greater improvement than placebo on PTSD symptom measures including the SPRINT (P = .032) and the Clinician-Administered PTSD Scale (P = .003), as well as on measures of sleep including the PSQI (P = .011) and sleep latency (P = .044). Greater improvement with eszopiclone on PTSD measures was present even when specific sleep-related items were excluded. Adverse events were consistent with the known profile of the drug.", 
    "180": "This study provides initial evidence that pharmacotherapy with eszopiclone may be associated with short-term improvement in overall PTSD severity as well as associated sleep disturbance. Longer, more definitive study of eszopiclone in PTSD is warranted.", 
    "181": "clinicaltrials.gov Identifier: NCT00120250.", 
    "182": "Duloxetine, a potent reuptake inhibitor of serotonin (5-HT) and norepinephrine, is effective for the treatment of major depressive disorder, diabetic neuropathic pain, stress urinary incontinence, generalized anxiety disorder and fibromyalgia. Duloxetine achieves a maximum plasma concentration (C(max)) of approximately 47 ng/mL (40 mg twice-daily dosing) to 110 ng/mL (80 mg twice-daily dosing) approximately 6 hours after dosing. The elimination half-life of duloxetine is approximately 10-12 hours and the volume of distribution is approximately 1640 L. The goal of this paper is to provide a review of the literature on intrinsic and extrinsic factors that may impact the pharmacokinetics of duloxetine with a focus on concomitant medications and their clinical implications. Patient demographic characteristics found to influence the pharmacokinetics of duloxetine include sex, smoking status, age, ethnicity, cytochrome P450 (CYP) 2D6 genotype, hepatic function and renal function. Of these, only impaired hepatic function or severely impaired renal function warrant specific warnings or dose recommendations. Pharmacokinetic results from drug interaction studies show that activated charcoal decreases duloxetine exposure, and that CYP1A2 inhibition increases duloxetine exposure to a clinically significant degree. Specifically, following oral administration in the presence of fluvoxamine, the area under the plasma concentration-time curve and C(max) of duloxetine significantly increased by 460% (90% CI 359, 584) and 141% (90% CI 93, 200), respectively. In addition, smoking is associated with a 30% decrease in duloxetine concentration. The exposure of duloxetine with CYP2D6 inhibitors or in CYP2D6 poor metabolizers is increased to a lesser extent than that observed with CYP1A2 inhibition and does not require a dose adjustment. In addition, duloxetine increases the exposure of drugs that are metabolized by CYP2D6, but not CYP1A2. Pharmacodynamic study results indicate that duloxetine may enhance the effects of benzodiazepines, but not alcohol or warfarin. An increase in gastric pH produced by histamine H(2)-receptor antagonists or antacids did not impact the absorption of duloxetine. While duloxetine is generally well tolerated, it is important to be knowledgeable about the potential for pharmacokinetic interactions between duloxetine and drugs that inhibit CYP1A2 or drugs that are metabolized by CYP2D6 enzymes.", 
    "183": "The two enantiomers of N-acyl amide and N-ureide derivatives of 3-amino-5-phenyl-1,4-benzodiazepin-2-ones, which have been known to show anti-respiratory syncytial virus (RSV) activity, were resolved on seven different Pirkle-type chiral stationary phases (CSPs) with the use of 10% isopropyl alcohol in hexane as a mobile phase. Among the seven Pirkle-type CSPs, the one based on (S)-leucine derivative named as N-Phe-L-Leu was found to be most successful, the separation factors (α) and the resolutions (R(S) ) for seven analytes being in the range of 1.78-4.21 and 5.94-15.08, respectively. By resolving N-benzyloxycarbonyl derivatives of 3-amino-5-phenyl(or 5-methyl)-1,4-benzodiazepin-2-ones on Pirkle-type CSPs, the phenyl ring at the 5-position and the NH hydrogen at the 1-position of analytes were found to play an important role in the chiral recognition.", 
    "184": "Nausea and vomiting are the most distressful side effects of cytotoxic drugs in cancer patients. Antiemetics are commonly used to reduce these side effects. However, the current antiemetic efficacy is about 70-80% in patients treated with highly-emetogenic cytotoxic drugs. One of the potential factors explaining this suboptimal response is variability in genes encoding enzymes and proteins which play a role in metabolism, transport and receptors related to antiemetic drugs. Aim of this review was to describe the pharmacology and pharmacogenetic concepts of of antiemetics in oncology.", 
    "185": "Pharmacogenetic and pharmacology studies of antiemetics in oncology published between January 1997 and February 2010 were searched in PubMed. Furthermore, related textbooks were also used for exploring the pharmacology of antiemetic drugs. The antiemetic drugs which were searched were the 5-hydroxytryptamine 3 receptor antagonists (5-HT3RAs), dopamine antagonists, corticosteroids, benzodiazepines, cannabinoids, antihistamines and neurokinin-1 antagonists.", 
    "186": "The 5-HT3RAs are widely used in highly emetogenic chemotherapy in combination with dexamethasone and a neurokinin-1 antagonist, especially in acute phase. However, the dopamine antagonists and benzodiazepines were found more appropriate for use in breakthrough and anticipatory symptoms or in preventing the delayed phase of chemotherapy induced nausea and vomiting. The use of cannabinoids and antihistamines need further investigation. Only six articles on pharmacogenetics of the 5-HT3RAs in highly emetogenic chemotherapy are published. Specifically, these studies investigated the association of the efficacy of 5-HT3RAs and variants in the multi drug resistance 1 (MDR1) gene, 5-HT3A,B and C receptor genes and CYP2D6 gene. The pharmacogenetic studies of the other antiemetics were not found in this review.", 
    "187": "It is concluded that pharmacogenetic studies with antiemetics are sparse. It is too early to implement results of pharmacogenetic association studies of antiemetic drugs in clinical practice: confirmation of early findings is required.", 
    "188": "We measure the whole-body distribution of IV injected [¹¹C]Flumazenil (FMZ) as a function of time in adult subjects and determine the absorbed radiation doses.", 
    "189": "After injection with 770 MBq of [¹¹C]FMZ (nominal), each of six subjects underwent nine consecutive whole body PET scans. Twelve source organs were identified using PET attenuation and emission images. Activity within each organ as a function of time was determined from the sequence of the nine PET scans. Source organ time activity curves were integrated and normalized by the injected dose to yield source organ residence times for the no voiding situation. Separate bladder residence-time calculations were performed for the cases of a 1- and a 2-h voiding interval. Using the source organ residence times as input, the program OLINDA/EXM (Stabin et al. in J Nucl Med. 46:1023-1027, 2005) was used to perform dosimetry calculations for the various body organs and for the whole body.", 
    "190": "For the no voiding situation, the average whole-body radiation equivalent dose was 3.02 × 10⁻³ mSv/MBq of injected [¹¹C]FMZ. The average effective dose and effective dose equivalent was 7.57 × 10⁻³ and 1.12 × 10⁻² mSv MBq⁻¹, respectively. The organ receiving the highest equivalent dose was the urinary bladder wall with an average of 6.32 × 10⁻² mSv MBq⁻¹.", 
    "191": "On average, the administration of less than 790 MBq (21 mCi) of [¹¹C]FMZ yields (no voiding model) an organ equivalent dose of under 50 mSv [the single dose limit for research studies under US regulations (21CFR361.1) to body organs other than blood forming organs, gonads or the lens of the eye] to all organs. Equivalent dose to the blood forming organs and gonads from a 790 MBq administered FMZ dose is well under the 30 mSv limit provided under 21CFR361.1. Additionally, administration of less than 1320 MBq (35.7 mCi) yields an effective dose [International Commission on Radiation Protection (ICRP) 60 tissue weighting scheme] of under 10 mSv, which is the ICRP IIb (minor to intermediate) risk category limit.", 
    "192": "Tardive dyskinesia (TD) is iatrogenic (drug-induced); hence the best strategy is prevention. Try to limit exposure to any dopamine receptor blocking agents (DRBAs) if possible. These agents may be unavoidable in some psychiatric conditions such as schizophrenia, but alternative therapies can be used in many situations, such as in the treatment of depression, anxiety, gastrointestinal conditions, and other neurologic conditions, including migraines and sleep disorders. When DRBAs are necessary, physicians should prescribe the smallest possible dose and try to taper and stop the drug at the earliest signs of TD. Abrupt cessation should be avoided, as this can worsen symptoms of TD. Always discuss and document the possibility of TD as an adverse effect when starting patients on DRBAs. If TD is mild and tolerable, the withdrawal of the offending agent is possible, and exposure to DRBAs was short, physicians should consider avoiding treatment and waiting for spontaneous recovery. When treatment is necessary, tetrabenazine (TBZ) is considered a potential first-line agent and is known to be one of the most effective drugs in treating TD, but it is expensive and adverse effects such as depression, akathisia and parkinsonism frequently occur. Therefore, second-line agents with better tolerability profiles are often tried first in practice. These include amantadine, benzodiazepines, beta-blockers, and levetiracetam. When using TBZ, adverse effects should be aggressively monitored. (Depression often can be managed with antidepressants, for instance). In patients with psychosis, withdrawal of the antipsychotic may not be possible. Switching to clozapine or quetiapine is one option to minimize TD. When these agents are contraindicated and the patient must continue using other atypical antipsychotic drugs, try to add dopamine-depleting agents such as TBZ or reserpine, but watch for the development of parkinsonism. When the symptoms are focal, such as tongue protrusion or blepharospasm, botulinum toxin injections can be very effective if spontaneous recovery does not occur. As a last resort, when disabling, life-threatening symptoms of TD persist despite all of the above-mentioned methods, some advocate resuming treatment with the DRBA to suppress symptoms of TD. This has the potential to worsen TD in the long run.", 
    "193": "Although the fleet of motorcycles and the number of traffic accidents (TA) is increasing in the world, few studies have evaluated intoxication by alcohol and/or drugs in this group of drivers. This study aims to evaluate the prevalence of motorcycle riders among drivers who are victims of TA, and ascertain factors associated with drug and alcohol use.", 
    "194": "All TA victims admitted on a 24/7 routine between October and November 2008 to two trauma hospitals of Porto Alegre, Brazil were invited to participate, then submitted to an interview, breathalysed and had their saliva collected for drugs.", 
    "195": "Among the overall sample of drivers, 78.4% were motorcycle riders. Toxicological analysis yielded a 15.3% prevalence of marijuana use, 9.2% of cocaine use, 3.2% benzodiazepine use and 7% of alcohol use. Factors associated with alcohol or drug intoxication were the diagnosis of alcohol abuse or dependence and history of previous TA.", 
    "196": "The prevalence of motorcycle riders among drivers who are victims of TA was alarming. The association of alcohol abuse or dependency and intoxication justify the need for therapeutic interventions specifically targeted to the treatment of drug dependency, as well as public policies directed to prevention of injuries-particularly among recidivist motorcycle riders.", 
    "197": "Approximately 30 years ago, the myth that nervous system immaturity precluded neonates from pain perception and its negative effects was rejected. Neurobiologists further explored neurodevelopmental nociception. These observations strongly suggest that early pain experience contributes to neurodevelopmental outcome, pain thresholds, pain or stress-related behaviour and physiological responses in later life. Effective management of pain therefore remains an important indicator of the quality of care provided to neonates, not only from an ethical, but also from a short and long-term outcome perspective. Simultaneously, neonatal care itself has changed and data on neuro-apoptosis and impaired synaptogenesis following exposure to analgosedatives emerged. When developmental pharmacology concepts are applied to neonatal analgosedation, this means that this should be based on systematic assessment, followed by titrated administration of the most appropriate analgesic(s) with subsequent re-assessment to adapt treatment. This review will focus on the limitations of the available assessment tools, newly emerging analgosedatives in neonates to illustrate how these compounds can be integrated into the changing concepts of neonatal care.", 
    "198": "Sedative and analgesic premedication is frequently used during gastrointestinal endoscopy. Sedation improves patient's compliance, helping the examinations and their safe completion, but it lengthens the procedures, increases the costs, and complications can occur. Sedative drugs are applied during upper and lower gastrointestinal endoscopy, and also at ERCP. The review summarizes the different forms of sedation, drugs, future techniques and possibilities of improvements. Moreover, sedation practice in Hungary is also described.", 
    "199": "This study is to investigate the effects of concentration, intestinal section, pH, paracellular route, substrate/inhibitor of enzyme (CYP3A) and proteins (P-gp, MRP2, SGL1) on the absorption of forsythoside A. The absorption of three concentrations (2.6, 5.2, and 10.4 microg x mL(-1)) of forsythoside A in different intestinal segments was studied with phenol red as the marker by rat circulation in situ. The results showed that the residue of forsythoside A with different concentrations had little significant difference from that obtained after perfusing via duodenum, jejunum, ileum and colon, which indicated that the absorption of forsythoside A was passive diffusion and had no difference in different segments of rat intestine. The residue of forsythoside A increased to 466.160 and 463.429 microg respectively when cyclosporine (4 microg x mL(-1)) or midazolam (50 micromol x L(-1)) was added to the circulation fluid, which showed significant difference compared to the control group (P < 0.05). Moreover, the residue of forsythoside A showed a tendency of increase with the increase of cyclosporine or midazolam. When digoxin (50 micromol x L(-1)) or EDTA (10 microg x mL(-1)) was added to the circulation fluid, the residue of forsythoside A decreased to 325.110 and 369.888 microg respectively, which showed significant difference as compared to the control group (P < 0.05). Besides, the residue of forsythoside A showed a tendency of reduction with the increase of digoxin or EDTA. However, there is no significant change in the absorption of forsythoside A when the different concentrations of mannitol were added to the circulation fluid. The results above indicated that the absorption of forsythoside A was mainly passive diffusion and involved paracellular route at the same time. In addition, the substrates of P-gp or CYP3A had dose-dependent effect on the absorption of forsythoside A.", 
    "200": "Delirium is defined by a fluctuating level of attentiveness and has been associated with increased ICU mortality and poor cognitive outcomes in both general ICU and neurocritical care populations. Sedation use in the ICU can contribute to delirium. Limiting ICU sedation allows for the diagnosis of underlying acute neurological insults associated with delirium and leads to shorter mechanical ventilation time, shorter length of stay, and improved 1 year mortality rates. Identifying the underlying etiology of delirium is critical to developing treatment paradigms.", 
    "201": "Sleep loss has pro-inflammatory effects, but the roles of specific cell populations in mediating these effects have not been delineated. We assessed the modulation of the electroencephalographic and molecular responses to sleep deprivation (S-DEP) by minocycline, a compound that attenuates microglial activation occurring in association with neuroinflammatory events.", 
    "202": "Laboratory rodents were subjected to assessment of sleep and wake in baseline and sleep deprived conditions.", 
    "203": "Adult male CD-1 mice (30-35 g) subjected to telemetric electroencephalography.", 
    "204": "Minocycline was administered daily. Mice were subjected to baseline data collection on the first day of minocycline administration and, on subsequent days, 2 S-DEP sessions, 1 and 3 h in duration, followed by recovery sleep. Following EEG studies, mice were euthanized either at the end of a 3 h S-DEP or as time-of day controls for sampling of brain messenger RNAs. Gene expression was measured by real-time polymerase chain reaction.", 
    "205": "Minocycline-treated mice exhibited a reduction in time spent asleep, relative to saline-treated mice, in the 3-h interval immediately after administration. S-DEP resulted in an increase in EEG slow wave activity relative to baseline in saline-treated mice. This response to S-DEP was abolished in animals subjected to chronic minocycline administration. S-DEP suppressed the expression of the microglial-specific transcript cd11b and the neuroinflammation marker peripheral benzodiazepine receptor, in the brain at the mRNA level. Minocycline attenuated the elevation of c-fos expression by S-DEP. Brain levels of pro-inflammatory cytokine mRNAs interleukin-1β (il-1β), interleukin-6 (il-6), and tumor necrosis factor-α (tnfα) were unaffected by S-DEP, but were elevated in minocycline-treated mice relative to saline-treated mice.", 
    "206": "The anti-neuroinflammatory agent minocycline prevents either the buildup or expression of sleep need in rodents. The molecular mechanism underlying this effect is not known, but it is not mediated by suppression of il-1β, il-6, and tnfα at the transcript level."
}