{
    "0": "To analyze the effect of thiopental, propofol, etomidate and midazolam on electromyographic study of the adductor pollicis before muscle relaxation.", 
    "1": "Prospective study of 96 adults ASA I-II patients (gynecologic surgery) by electromyographic (Reflexograph Datex) recording of the adductor pollicis every 20 seconds with train-of-four (TOF) stimuli. After giving informed consent, the patients were randomized for type of induction agent. We studied changes in T1 (amplitude of the first response to TOF) and the TOF-ratio (T4/T1). The induction agent (thiopental 5 mg/kg), propofol 3 mg/kg, midazolam 0.2 mg/kg or etomidate 0.3 mg/kg) was given by slow 30 s injection 100 s after calibration of the Relaxograph. Changes in T1 and the TOF-ratio were recorded until 240 s.", 
    "2": "The groups were statistically homogeneous. In the thiopental group, T1 readings at 20, 40, 60 and 80 s (control times) were statistically different from the readings at 180, 220 and 240 s (after administering thiopental). T1 was significantly different at 120 and 200 s in the etomidate group.", 
    "3": "Thiopental and etomidate induce slight muscle relaxation at the expense of a reduction in T1 without changing the TOF-ratio, an effect that might be useful for rapid induction. Propofol and midazolam do not affect the electromyogram of the adductor pollicis. Thus, propofol is the anesthetic induction agent of choice for clinical studies on non-depolarizing muscle relaxants given that it changes neither T1 nor the TOF-ratio.", 
    "4": "Psychotropic drugs are frequently used to treat the wide range of neuropsychiatric syndromes that patients infected with the human immunodeficiency virus (HIV) may develop. In order to administer these agents properly, physicians should take into account, among other factors, that: the central nervous system (CNS) of these patients is often impaired; they tend to suffer from one or more physical disorders; and they may be taking various other medications. The present paper reviews the clinical features and the general guidelines for administering neuroleptics, antidepressants, psychostimulants, benzodiazepines, opiates, lithium and carbamazepine in this group of patients, based on the literature and the authors' own clinical experience.", 
    "5": "Diazepam was incorporated in lipospheres prepared by high pressure homogenization of melted Witepsol (10%) dispersed in aqueous lecithin (2.4%). Diazepam content was 0.4% and more than 98% of the dose was found to be encapsulated in the lipospheres. Although the initial mean particle size was 0.3 micron, the liposhperes agglomerated during storage and this phenomenon was not eliminated by increasing lecithin concentration to 4% or incorporation of oleic acid (0.1%) and co-surfactants, polysorbate 80 (0.5%) or poloxamer (up to 6%). The formulation was not able to mask effectively bitter taste of diazepam, even when lipids of higher melting temperature, namely glyceryl tripalmitate or stearic acid, were introduced.", 
    "6": "The results of controlled studies of the efficacy of the new atypical neuroleptics in treating negative symptoms show that these antipsychotics have a more pronounced effect on negative symptoms in acute schizophrenic patients than the classical neuroleptics. Supplementary complex statistical analyses substantiate that the increased efficacy of the atypical neuroleptics in treating negative symptoms can only partially be explained by indirect effects of better extrapyramidal tolerability, better effects on productive psychotic symptoms, etc. Instead, it is due largely to the stronger direct effect of these atypical neuroleptics. Clinical studies to evaluate their efficacy in chronic schizophrenic patients with stable, predominantly negative symptoms are still mostly lacking. First results support the presumption that atypical neuroleptics have a direct effect. Parallel to the evaluation of the new atypical neuroleptics, important progress has been made in the methodology of clinical studies in this area.", 
    "7": "Strawberry flavored sweet lollipop containing midazolam (5 mg) and atropine (0.25 mg) was evaluated for the premedication of pediatric patients as judged by sedative and anti-anxious effects and gastric fluid volume and acidity. The subjects of this prospective, double blind, random and controlled study were 175 children aged between 6 months and 10 years. They were divided into three groups: group A patients receiving the lollipop containing only 5 mg midazolam (n = 78), group B patients receiving the lollipop containing only 0.25 mg atropine (n = 21), and group C patients receiving the lollipop containing 5 mg midazolam and 0.25 mg atropine (n = 76). The plasma midazolam concentration was measured in ten children in group A. The sedative and anti-anxious effects were scaled with four levels. The children receiving the lollipop containing midazolam (group A and C) showed a better level of the sedative and anti-anxious state. The volume of gastric fluid of group A was more than those of group B and C. The pH of group A gastric fluid was also higher than those of other groups. The correlation equation of the plasma midazolam concentration (y ng.ml-1) against time (t min) was y = 149 x e(-t/64), (r = 0.775). These results suggest that midazolam-atropine lollipop is one of the favorable choices as the premedication for pediatric patients.", 
    "8": "To obtain information about the relationship of alcohol and drug usage in victims of sexual assault, including the newly identified \"date rape\" drugs gamma hydroxybutyrate and flunitrazepam.", 
    "9": "Analysis of urine samples with gas chromatography combined with mass spectrometry can identify alcohol and numerous other drugs with a high degree of specificity. This service was offered to rape treatment centers throughout the United States in May 1996; urine samples obtained from sexual assault victims suspected of drug use by history or physical examination were sent for testing at the discretion of the examiner.", 
    "10": "As of March 1999, a total of 2,003 specimens were analyzed. Nearly two-thirds of the samples contained alcohol and/or drugs; the predominant substances found were alcohol, present in 63%, and marijuana, present in 30%. A substantial subset of the specimens was found to contain other illicit substances, frequently in combination. GHB and flunitrazepam were found in < 3% of the positive samples. Additionally, over the two-year study period, the use of these two drugs appeared to be declining.", 
    "11": "These findings support prior data indicating that alcohol, marijuana and/or other drugs are important risk factors in sexual assault. Continued monitoring of drug use by victims of sex crimes is important, and programs that serve victims should modify protocols to reflect this.", 
    "12": "Coma-induced bullae and sweat gland necrosis is a rare clinicopathological entity described in association with a variety of aetiopathological conditions all of which have resulted in an impairment of conscious level. We report the first case observed in association with clobazam, used as adjunctive therapy for resistant epilepsy in a 4-year old. The potential underlying mechanisms and previously reported associations are discussed.", 
    "13": "The need to develop new antipsychotics that have fewer motor adverse effects and offer better treatment of negative symptoms has led to a new generation of drugs. Most of these drugs undergo extensive first-pass metabolism and are cleared almost exclusively by metabolism, except for amisulpride whose clearance is largely due to urinary excretion. Risperidone has metabolic routes in common with ziprasidone but shows differences in regard to other main pathways: the benzisoxazole moiety of risperidone is oxidised by cytochrome P450 (CYP) 2D6 to the active 9-hydroxyrisperidone, whereas the benzisothiazole of ziprasidone is primarily oxidised by CYP3A4, yielding sulfoxide and sulfone derivatives with low affinity for target receptors in vitro. Olanzapine, quetiapine and zotepine also have some common metabolic features. However, for the thienobenzodiazepine olanzapine a main metabolic route is direct conjugation at the benzodiazepine nucleus, whereas for the dibenzothiazepine quetiapine and the dibenzothiepine zotepine it is CYP3A4-mediated oxidation, leading to sulfoxidation, hydroxylation and dealkylation for quetiapine, but N-demethylation to the active nor-derivative for zotepine. Although the promising benzisoxazole (iloperidone) and benzisothiazole (perospirone) antipsychotics share some metabolic routes with the structurally related available drugs, they too have pharmacologically relevant compound-specific pathways. For some of the new antipsychotics we know the isoenzymes involved in their main metabolic pathways and the endogenous and exogenous factors that, by affecting enzyme activity, can potentially modify steady-state concentrations of the parent drug or its metabolite(s), but we know very little about others (e.g. amisulpride isomers, nemonapride). For yet others, information is scarce about the activity of the main metabolites and whether and how these contribute to the effect of the parent drug. Aging reduces the clearance of most antipsychotics, except amisulpride (which requires further evaluation) and ziprasidone. Liver impairment has little or no effect on the pharmacokinetics of olanzapine, quetiapine, risperidone (and 9-hydroxy-risperidone) and ziprasidone, but information is lacking for amisulpride. Renal impairment significantly reduces the clearance and prolongs the elimination half-life of amisulpride and risperidone. Again, studies are still not available for some drugs (zotepine) and have focused on the parent drug for others (olanzapine, quetiapine, ziprasidone) despite the fact that renal impairment would be expected to lower the clearance of more polar metabolites. Addressing these issues may assist clinicians in the design of safe and effective regimens for this group of drugs, and in selecting the best agent for each specific population.", 
    "14": "Eight buffalo calves (8-12 months, 70-100 kg) were randomly assigned to two groups of four animals each. Animals of group I were given detomidine (100 micrograms/kg), whereas animals of group II received a mixture of detomidine (100 micrograms/kg), diazepam (100 micrograms/kg) and ketamine (3 mg/kg) (DDK) intravenously. Various clinical parameters, such as weak time, down time, pedal and pinprick reflexes, muscle relaxation and extent of sedation, as well as heart and respiratory rates and electrocardiograms were measured before (time 0) and 15, 30, 45, 60, 75 and 90 min after treatment. In all the animals of group II (DDK), the pedal reflex was completely abolished (score: 3.00 +/- 0.00) within 5 min, the pinprick response was either very weak or it was completely abolished at this interval. Muscle relaxation and sedation were excellent within 5 min of DDK administration. The depth of sedation and analgesia was maximum from 5 to 15 min postinjection. Detomidine alone, however, failed to produce appropriate depression of the pedal and pinprick reflexes, sedation was mild and muscle relaxation was inadequate. Heart rate showed a significant (P < 0.05) decrease in group I, but the decrease was non-significant in group II. A more pronounced increase in respiratory rate was observed in group I as compared to group II. Animals of both groups recovered within 90 min without any complication. Minimal changes in the cardiovascular system in the group given the DDK combination were an advantage over the group given detomidine. The results indicated that DDK combination is safe and suitable for 15 min of anaesthesia with excellent muscle relaxation and has only limited cardiorespiratory effects in buffaloes.", 
    "15": "There is growing evidence for an effect of prenatal protein malnutrition on the GABAergic neurotransmitter system in the rat hippocampus and associated structures. In the present study, we examined the functional electrophysiological consequences of observed alterations in GABA(A) and benzodiazepine receptor systems. Whole-cell patch clamp recordings of spontaneous and of miniature inhibitory postsynaptic currents (mIPSCs) generated by CA1 pyramidal cells were performed in in vitro hippocampal slices prepared from control and prenatally protein malnourished adult male rats. The characteristics of spontaneous synaptic currents were unaltered by the prenatal insult, as were the amplitudes and kinetics of GABA(A) receptor-mediated mIPSCs. The frequency of mIPSCs, however, was significantly increased in CA1 pyramidal cells in slices prepared from prenatally malnourished vs. control rats. The effect of the benzodiazepine receptor agonist chlordiazepoxide on the characteristics of mIPSCs was also examined and found to be the same in cells from both nutritional groups. The increased frequency of mIPSCs together with the lack of a change in amplitude, kinetics, or modulation by benzodiazepines of mIPSCs in response to prenatal protein malnutrition indicate a presynaptic locus of effect of this insult.", 
    "16": "Using in vitro labelling and autoradiographic techniques, we have analyzed the fine and the detailed distribution of benzodiazepine binding sites in the post-mortem human hypothalamus. Binding sites were labelled in mounted tissue sections from adult brains, using the selective high affinity ligand [3H]-Flunitrazepam. A heterogeneous distribution of benzodiazepine binding sites was found throughout the rostrocaudal extent of human hypothalamus. The autoradiographic labelling was shown in the three hypothalamic parts, i.e., anterior, mediobasal and posterior levels. At the anterior level, the highest densities were present in the diagonal band of Broca, the preoptic area (medial and lateral parts) and the septohypothalamic nucleus. At the mediobasal hypothalamic level, the highest densities were mainly localized in the ventromedial nucleus, whereas the other structures were moderately labelled with [3H]-Flunitrazepam. The mammillary complex as well as the posterior hypothalamic area represented the most heavily labelled structures in the posterior hypothalamus. The results obtained in this study, indicate the presence of a large and heterogeneous distribution of benzodiazepine binding sites in human adult hypothalamus. This could support their implication in the control of distinct neural functions (like neuroendocrine role).", 
    "17": "A low dose of the benzodiazepine receptor inverse agonist methyl beta-carboline-3-carboxylate (beta-CCM) (1 mg/kg) was used to assess [3H]-flumazenil binding in a subkindling situation in Swiss mice.", 
    "18": "The brains were removed, and benzodiazepine receptor binding was studied every second day over 14 days of administration.", 
    "19": "With each successive trial, Bmax values showed a steady and significant decrease, whereas Kd values showed a steady and significant increase. Behavioral data showed that at this low dose, actual kindling (seizuring) was not reached at the behavioral level.", 
    "20": "The findings suggest that decreased gamma-aminobutyric acid (GABA) inhibition may occur even if behavioral effects of kindling are not observed.", 
    "21": "Recent evidence indicates that Alzheimer disease typically involves different degrees of impairment in a variety of neurotransmitter systems, behaviors, and cognitive abilities in different patients. To investigate the relations between neurotransmitter system, behavioral, and cognitive impairments in an animal model of Alzheimer disease we studied spatial learning in a Morris water maze in male Long-Evans rats given neurochemical agents that targeted muscarinic cholinergic, NMDA, or benzodiazepine systems. Naive rats given a single agent or a combination of agents were severely impaired in place responding and had behavioral strategy impairments. Rats made familiar with the required water maze behavioral strategies by non-spatial pretraining performed as well as controls if given a single agent. Non-spatially pretrained rats with manipulation of both muscarinic cholinergic and NMDA or muscarinic cholinergic and benzodiazepine systems had a specific place response impairment but no behavioral strategy impairments. The results suggest that impairment of both muscarinic cholinergic and NMDA, or muscarinic cholinergic and benzodiazepine systems may model some aspects of human Alzheimer disease (impairments in navigation in familiar environments), but not other aspects of this disorder (global dementia leading to general loss of adaptive behavior). Previous research suggests that impairment of both muscarinic cholinergic and serotonergic systems may provide a better model of global dementia. The water maze testing and detailed behavioral analysis techniques used here appear to provide a means of investigating the contributions of various combinations of neurotransmitter system impairments to an animal model of Alzheimer disease.", 
    "22": "Activity-dependent change in the efficacy of transmission is a basic feature of many excitatory synapses in the central nervous system. The best understood postsynaptic modification involves a change in responsiveness of AMPAR (alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid receptor)-mediated currents following activation of NMDA (N-methyl-D-aspartate) receptors or Ca2+-permeable AMPARs. This process is thought to involve alteration in the number and phosphorylation state of postsynaptic AMPARs. Here we describe a new form of synaptic plasticity--a rapid and lasting change in the subunit composition and Ca2+ permeability of AMPARs at cerebellar stellate cell synapses following synaptic activity. AMPARs lacking the edited GluR2 subunit not only exhibit high Ca2+ permeability but also are blocked by intracellular polyamines. These properties have allowed us to follow directly the involvement of GluR2 subunits in synaptic transmission. Repetitive synaptic activation of Ca2+-permeable AMPARs causes a rapid reduction in Ca2+ permeability and a change in the amplitude of excitatory postsynaptic currents, owing to the incorporation of GluR2-containing AMPARs. Our experiments show that activity-induced Ca2+ influx through GluR2-lacking AMPARs controls the targeting of GluR2-containing AMPARs, implying the presence of a self-regulating mechanism.", 
    "23": "The role of pro/antioxidative processes during a low, subtoxic dose schedule of diazepam (3 mg/kg/day i.p.) for 7 days and its withdrawal in subcellular preparations of rat brain regions was studied in detail. The results indicated heterogeneity in the regional responses as well as in subcellular compartments. After 7 days of exposure to the drug, a decrease in the Mn-SOD activity was observed in the 3 regions studied while a significant increase in Cu/Zn-SOD activity was seen in cerebellum (CBL) and brain stem (BS) along with that of mitochondrial glutathione reductase. The post-mitochondrial fraction (PMF) showed a significant increase in GR activity in cerebrum. Enhancement of total and free thiol levels was observed in cerebrum and cerebellum whereas in BS free thiols were not enhanced. It was interesting to note that in the animals withdrawn from the drug and sacrificed after an interval of 7 days, the level of TBARS showed a highly significant increase in mitochondria of CB and CBL and 89% increase in BS. Similar trend was observed in the post-mitochondrial fractions of all the 3 regions whereas the activity of isozymes of SOD decreased (p < 0.001) in CBL and BS and to a lesser extent in CB. The GR activity was significantly decreased only in the mitochondria of cerebrum with a 34% rise in cerebellum and no change in BS. The PMFs showed a decrease in CB and CBL but a 20% rise in BS. Thus, the data show modulation of antioxidant responses during short-term administration of diazepam, and a lowering of peroxidative decomposition of polyunsaturated fatty acids of membranes. However, after withdrawal of the drug, PUFAs were found to be more vulnerable to peroxidative decomposition and changes in the antioxidant defenses were also observed, which did not come back to normal level during the study.", 
    "24": "We report on an 18-month-old girl with a seizure frequency of five/day, receiving an antiepileptic polytherapy consisting of primidone, clonazepam and phenytoin. Following discontinuation of clonazepam and primidone, the patient has been seizure-free under monotherapy for 2 years and shows marked developmental progress. Possible mechanisms of this paradoxical effect of antiepileptic drugs and the implications for antiepileptic therapy are discussed.", 
    "25": "Midazolam is a water-soluble benzodiazepine, and has recently emerged as a safe and effective treatment option after ordinary antiepileptic therapy in the management of status epilepticus. However, midazolam as a first-line agent for status epilepticus in children has not been fully investigated. Intravenous midazolam was used for status epilepticus in 27 children (38 convulsive episodes) from January 1997 to December 1999 in our hospital. Among them, 10 patients (16 convulsive episodes) were treated with intravenous midazolam as a first-line agent. The causes of the seizures varied. Midazolam was administered as an intravenous bolus dose (0.1-0.3 mg/kg), followed by continuous intravenous infusion (1-8 microg/kg per min). In all epileptic episodes but one, the seizures stopped within 1 min without any adverse effects. These results were compatible with the previously reported ones. It is important to terminate status epilepticus which can cause brain damage. Midazolam seems to be effective and safe as a first-line therapy for status epilepticus in children.", 
    "26": "The neurosteroid allopregnanolone (3alpha-hydroxy-5alpha-pregnan-20-one) has anxiolytic and anticonvulsant properties, potentiating GABA(A) receptor chloride channel function with 20-fold higher potency than benzodiazepines. Behavioral studies demonstrate that olanzapine has anxiolyticlike properties in animals, but the mechanism responsible for these effects is not clear. We examined the effect of acute olanzapine administration on cerebral cortical allopregnanolone and its relationship to serum progesterone and corticosterone levels in rats.", 
    "27": "Male Sprague-Dawley rats were habituated to intraperitoneal (IP) saline injection for 5 days. On the day of the experiment, rats were injected with olanzapine (0, 2.5, 5.0, or 10.0 mg/kg IP, 10-11 rats per condition). Rats were sacrificed 1 hour later, and cerebral cortical allopregnanolone levels and serum progesterone and corticosterone levels were measured by radioimmunoassay.", 
    "28": "Olanzapine increases cerebral cortical allopregnanolone up to fourfold, depending on dose. Positive correlations were observed between cerebral cortical allopregnanolone and serum progesterone levels and between cerebral cortical allopregnanolone and serum corticosterone levels.", 
    "29": "Olanzapine-induced increases in the potent GABA(A) receptor modulator allopregnanolone may alter GABAergic neurotransmission, possibly contributing to antipsychotic efficacy. If allopregnanolone alterations are linked to psychotic symptom relief, neurosteroids may represent molecules for pharmacologic intervention.", 
    "30": "Rubus brasiliensis hexanic fraction induced anxiolysis in rodents, which was reversed by flumazenil, a specific GABA(A)-benzodiazepine receptor antagonist (Nogueira et al., 1998a,b). Then, we investigated if this hexanic fraction was able to induce hypnotic, anticonvulsant and muscle relaxant effects, and the involvement of GABA(A)-system. The hexanic fraction (50, 100, 150 and 300 mg/kg, vo) was administered to male Swiss mice, 30 min before the tests. Only the dose of 300 mg/kg of this fraction decreased the latency and increased sleeping time in the barbituric-hypnosis test (sodium pentobarbital, 30 mg/kg, ip), prevented the pentylenetetrazol seizures (70 mg/kg, ip) and induced muscle relaxant (inclined plane) in 100% of animals. These effects were reversed by flumazenil (3 mg/kg, ip).", 
    "31": "(1) R. brasiliensis hexanic fraction induced hypnotic, anticonvulsant and muscle relaxant effects, in mice, and the GABA(A)-benzodiazepine receptor may play an important role in the effects of this fraction; (2) it is strongly suggested that this fraction contains a benzodiazepine-like principle.", 
    "32": "Olanzapine is an atypical antipsychotic drug which shows a high antagonistic affinity to the D1, D2 and D4 and the 5-HT2A and 5-HT2c receptors. The goal of our investigation was to assess the efficacy of olanzapine in patients with Tourette's disorder who were either antipsychotic naive or who did not tolerate and/or did not respond to previous antipsychotic treatments in an open-label pilot study. Fourteen patients with a mean (SD 12.4) age of 32.6 years were treated for a period of 6 weeks. Seven patients did not respond to, or did not tolerate, previous neuroleptic treatments and seven patients were antipsychotic naive. All patients received olanzapine in ascending dosage, following a washout period of 1 week. Initial dosage was 10 mg/day with a maximum dosage of 20 mg/day. The Yale Global Tic Severity Scale (YGTSS), Fischer Symptom Check List-Neuroleptika and the Clinical Global Impression Severity Scale (CGI) were used. Two of the 14 patients did not complete the investigation. The mean dosage of olanzapine was 15 mg/day (SD 3.3) at day 42 (end of the study). The YGTSS scores and the CGI significantly decreased over the treatment period. The only side-effect observed was mild sedation which decreased during the course of the investigation and two patients had weight gain of 3-5 kg with increased appetite. In our study, we found that olanzapine was a safe and effective treatment alternative to other antipsychotics. In order to confirm these preliminary results, double-blind placebo controlled trials are warranted.", 
    "33": "Of utmost importance in the practice of neurological critical care is the treatment of cerebral edema, when possible, and the control of life-threatening seizures. In this regard, severe traumatic head injury and refractory status epilepticus are useful clinical therapeutic paradigms. Evidence-based treatment established for these conditions has, by necessity, a wider application to other much less frequent causes of coma and acute neurological illness managed in the intensive therapy unit. Therefore, this review of pediatric neurocritical care literature in 1999 highlights central clinical reports of the medical management of severe traumatic brain injury, the benzodiazepines used in the treatment of status epilepticus, and the emerging or recently appreciated encephalopathies occurring in children.", 
    "34": "To assess the use of sedatives, analgesics and neuromuscular blocking agents in patients requiring mechanical ventilation in Danish ICUs, questionnaires were mailed to all Departments of Anaesthesiology in Denmark. Forty-nine out of 53 hospitals responded (92.5%). All ICUs surveyed used both sedatives and analgesics for patients undergoing mechanical ventilation. Opioids, benzodiazepines and propofol were employed most commonly, in particular by continuous infusion. Neuromuscular blocking agents were used at 65% of the ICUs surveyed, but only rarely. Ninety-eight percent of the ICUs reported side effects, but for less than 20% of the patients, secondary to the sedative treatment. Most frequent side effects were delayed emergence and gastrointestinal disorders.", 
    "35": "Pituitary gonadotropes transduce hormonal input into cytoplasmic calcium ([Ca(2+)](cyt)) oscillations that drive rhythmic exocytosis of gonadotropins. Using Calcium Green-1 and rhod-2 as optical measures of cytoplasmic and mitochondrial free Ca(2+), we show that mitochondria sequester Ca(2+) and tune the frequency of [Ca(2+)](cyt) oscillations in rat gonadotropes. Mitochondria accumulated Ca(2+) rapidly and in phase with elevations of [Ca(2+)](cyt) after GnRH stimulation or membrane depolarization. Inhibiting mitochondrial Ca(2+) uptake by the protonophore CCCP reduced the frequency of GnRH-induced [Ca(2+)](cyt) oscillations or, occasionally, stopped them. Much of the Ca(2+) that entered mitochondria is bound by intramitochondrial Ca(2+) buffering systems. The mitochondrial Ca(2+) binding ratio may be dynamic because [Ca(2+)](mit) appeared to reach a plateau as mitochondrial Ca(2+) accumulation continued. Entry of Ca(2+) into mitochondria was associated with a small drop in the mitochondrial membrane potential. Ca(2+) was extruded from mitochondria more slowly than it entered, and much of this efflux could be blocked by CGP-37157, a selective inhibitor of mitochondrial Na(+)-Ca(2+) exchange. Plasma membrane capacitance changes in response to depolarizing voltage trains were increased when CCCP was added, showing that mitochondria lower the local [Ca(2+)](cyt) near sites that trigger exocytosis. Thus, we demonstrate a central role for mitochondria in a significant physiological response.", 
    "36": "To review effects of the vehicle of lorazepam, propylene glycol, in regard to lactate, osmolarity, and renal dysfunction.", 
    "37": "Case report.", 
    "38": "Intensive care unit of a Level I trauma center. Patient A 36-yr-old Hispanic man who developed severe respiratory failure and required high-dose lorazepam for sedation. The patient was ventilated with low tidal volumes in a lung-protective fashion, with resultant \"permissive hypercapnia.\" Lactates and osmolalities rose on initiation and fell, as expected, on discontinuation of the lorazepam infusion. However, there was no renal compensation for the hypercapnia except while the patient was not receiving lorazepam.", 
    "39": "Serial osmolalities, lactates, serum bicarbonate, PaCO2, and pH were measured during lorazepam infusion. Rise and fall of serum lactate and osmolality closely correlated with lorazepam. Serum bicarbonate rose significantly while the patient was not receiving lorazepam in response to hypercarbia and failed to rise while the patient was receiving lorazepam.", 
    "40": "The vehicle of lorazepam, propylene glycol, can cause hyperlactatemia and elevated osmolar gaps. However, propylene glycol may also interfere with renal tubular function and may blunt renal compensation for respiratory acidosis.", 
    "41": "Sexual assaults under benzodiazepine submission have been described, since use of benzodiazepine enables non consensual sexual activity but rarely fully reported. An accurate evaluation of the phenomenon has seemed interesting. Files of 23 adult males and females examined at the Emergency Forensic Unit of an University Teaching Hospital near Paris were reviewed. All the victims had complained from sexual assault under drug submission, in the years 1996 and 1997. A complete examination for sexual assault was realised linked to clinical examination of drug intoxication. Every victim of rape under drug submission was sampled for urine screening (mean delay of 17.5 h after sexual assault) and blood alcohol level quantification. Urine was screened for benzodiazepines, cocaine, opiates and cannabinoids with qualitative immunochromatographic test. Traumatic lesions of sexual penetration were retrieved in 10 victims and sperm in 5. Clinical signs of benzodiazepine intoxication were retrieved in 12 out of 23 victims. Urine benzodiazepine screening was positive, over the cut-off values (300 ng/mL)when sampled less than 20 h after the facts. In 6 out of 23 victims, drugs of abuse and alcohol were associated to benzodiazepines. A reinforced attention can be brought to the rape under drug submission including the need of a proper examination and samplings shortly after the alleged facts to ascertain the diagnosis and to help the victim facing the Justice inquiry.", 
    "42": "Similar to cholecystokinin (CCK), non-CCK-dependent duodenal factors stimulate vagal mucosal afferent fibers to mediate pancreatic enzyme secretion via a common cholinergic pathway. We tested the hypothesis that 5-hydroxytryptamine (5-HT) released from enterochromaffin (EC) cells plays an important role in the transduction of luminal information to the central nervous system via vagal afferent fibers to mediate pancreatic secretion.", 
    "43": "Pancreatic secretions were examined in conscious rats after intragastric administration of chopped rodent chow in the presence and absence of CCK or 5-HT(3) and 5-HT(2) antagonists. Pancreatic responses to intraduodenal administration of maltose, hyperosmolar NaCl, and light mucosal stroking were examined in rats pretreated with various pharmacological antagonists or after surgical or chemical ablation of vagal and 5-HT neural pathways.", 
    "44": "Administration of L364, 718 inhibited 54% of pancreatic protein secretion evoked by intragastric administration of rodent chow. L364,714 and ICS 205-930, a 5-HT(3) antagonist, combined produced a 94% inhibition. Vagal afferent rootlet section eliminated pancreatic secretions evoked by intraduodenal stimuli. p-Chlorophenylalanine, a 5-HT synthesis inhibitor, but not 5,7-hydroxytryptamine, a 5-HT neurotoxin, also eliminated the pancreatic response to these luminal stimuli. The 5-HT(3) antagonist markedly inhibited pancreatic secretion induced by maltose and hyperosmolar NaCl. 5-HT(2) and 5-HT(3) antagonists combined inhibited the pancreatic response to light stroking of the mucosa.", 
    "45": "Luminal factors such as osmolality, disaccharides, and mechanical stimulation stimulated pancreatic secretion via intestinal vagal mucosal afferent fibers. It is likely that 5-HT originating from intestinal EC cells activated 5-HT(3) and 5-HT(2) receptors on vagal afferent fibers to mediate luminal factor-stimulated pancreatic secretion.", 
    "46": "Dry aspen bark extract exhibits pronounced antiulcerogenic activity as demonstrated by the results of experiments using the models of histamine and atophan induced ulcers and the ulceration model according to H. Shay. The gastroprotector activity is manifested by decreasing number of animals with ulceration damage in the mucous membrane of the stomach and markedly decreasing ulcer density. The antiulcerogenic effect of the dry aspen bar extract is comparable to that of the reference drugs alanton and gastrozepin.", 
    "47": "Chiral recognition of two binaphthyl derivatives and three benzodiazepines were studied by use of polymeric surfactants in electrokinetic chromatography. Four specific dipeptide terminated (multichiral) micelle polymers were synthesized for this study. These include poly (sodium-N-undecanoyl-L-alanyl-leucinate)-(poly L-SUAL), poly (sodium-N-undecanoyl-L-valyl-leucinate) (poly L-SUVL), poly (sodium-N-undecanoyl-Lseryl-leucinate) (poly L-SUSL), and poly(sodium-N-undecanoyl-L-threonyl-leucinate) (poly L-SUTL). In addition to the chiral separation study, the physicochemical properties (critical micelle concentration and specific rotation) of each polymer were investigated. The molecular weights of the various dipeptide-terminated micelle polymers were determined using analytical ultracentrifugation. These dipeptide-terminated micelle polymers were designed to study the effect of the extra heteroatom at the polar head group of the micelle polymer (i.e., poly L-SUSL compared to poly L-SUAL and poly L-SUTL compared to poly L-SUVL) on the enantiomeric separation of the binaphthyl derivatives and benzodiazepines. The synergistic effect of three chiral centers (poly L-SUTL) provided improved resolution over that of two chiral centered dipeptide-terminated micelle polymer in the case of (+/-)-temazepam, (+/-)-oxazepam, (+/-)-binaphthol, and (+/-)-binaphthol phosphate. The chiral recognition mechanisms in these cases were additionally controlled by the presence of the extra heteroatom located on the polar head group of the micelle polymers.", 
    "48": "Iatrogenic tolerance and physical dependence have been documented in human neonates and infants infused with fentanyl or morphine i.v. to maintain continuous analgesia and sedation during extracorporeal membrane oxygenation (ECMO) and mechanical ventilation for the treatment of life-threatening pulmonary diseases. Using postnatal d 17 infant rats, the hypothesis was tested that sedative tolerance accompanies tolerance to fentanyl analgesia in the tail-flick test. Postnatal d 14 infant rats remained naive or received osmotic minipumps infusing saline (1 microL/h) or fentanyl citrate (60 microg x kg(-1) h(-1)). Seventy-two hours later, fentanyl's antinociceptive potency was reduced 3.1-fold in fentanyl-infused rats. Conscious sedation and deep sedation were examined with the cliff-avoidance and the righting-reflex procedures, respectively. Fentanyl-infused infants were tolerant to both the conscious and deep sedative effects of fentanyl. Another hypothesis tested was that very high receptor intrinsic activity opioids are less likely to produce tolerance, or to be cross-tolerant to other opioids. Dihydroetorphine is 5,000 to 10,000 times more potent than morphine. However, fentanyl-infused infant rats were cross-tolerant to the analgesic and sedative effects of dihydroetorphine. Interestingly, dihydroetorphine's analgesic efficacy was significantly reduced to a maximum analgesic efficacy (Emax) value of 40% maximum possible effect (MPE). Another concern was whether fentanyl tolerance would generalize to another class of sedatives, the benzodiazepines. This was especially relevant considering the widespread use of benzodiazepines like midazolam in ECMO and mechanical ventilation. Midazolam elicited no analgesia in the tail-flick test. Furthermore, fentanyl-tolerant rats were not cross-tolerant to the conscious or deep sedative effects of midazolam.", 
    "49": "Dopamine receptor agonists and antagonists have been extensively characterized in radioligand binding assays; only a limited number of laboratories have characterized them using a functional assay at multiple receptor subtypes. Experiments were designed to assess four agonists and seven antagonists at three cloned human dopamine receptors using agonist-stimulated [35S]GTPgammaS binding assays in membranes to quantify the initial cellular event following ligand/receptor interaction. In this model there is constitutive G protein activity (agonist-independent [35S]GTPgammaS binding) and potentially constitutive dopamine receptor activity. Thus, discrimination between silent antagonists, partial agonists and inverse agonists is theoretically possible. It was anticipated that distinctions could be made regarding efficacy of the seven receptor antagonists to provide insight regarding the therapeutic use of antipsychotic drugs. In membranes prepared from CHO cells transfected to express high densities of human D2short, D4.2 or D4.7 receptors, the dopamine receptor agonists apomorphine, pergolide, quinelorane and quinpirole produced concentration-dependent increases in agonist-stimulated [35S]GTPgammaS binding. At the hD2short receptor, pergolide and apomorphine were essentially equipotent and more potent than quinelorane and quinpirole; all four agonists displayed similar efficacy at this receptor. At the hD4.2 and the hD4.7 receptors apomorphine was the most potent and pergolide the least efficacious of the four drugs. The ability (both potency and efficacy) of clozapine, haloperidol, olanzapine, quetiapine, risperidone, spiperone and ziprasidone to block apomorphine-stimulated [35S]GTPgammaS binding and alter basal [35S]GTPgammaS binding was also assessed. All of the antagonists inhibited apomorphine-stimulated [35S]GTPgammaS binding with potencies (Kb values) similar to and in rank order consistent with their affinities reported in the literature using radioligand binding assays. Additionally, none of the antagonists altered basal, agonist-independent [35S]GTPgammaS binding, thus they behaved as pure, silent antagonists at D2short, D4.2 and D4.7 receptors under our conditions. In summary, the data suggest that therapeutic distinctions between typical and atypical antipsychotic drugs cannot be made based on their function at D2short, D4.2 and D4.7 subtypes of dopamine receptors.", 
    "50": "The authors' goal was to study the relationship between subjective experience during treatment with olanzapine or risperidone and dopamine D(2) receptor occupancy in stabilized patients with schizophrenia.", 
    "51": "Subjective experience, psychopathology, and extrapyramidal symptoms were assessed, and D(2) receptor occupancy was determined with [(123)I]iodobenzamide single photon emission computed tomography, in 22 patients whose schizophrenia was stabilized by olanzapine or risperidone.", 
    "52": "Subjective experience, depression, and negative symptoms were related to dopamine D(2) receptor occupancy, but extrapyramidal symptoms were not.", 
    "53": "These results provide preliminary evidence that negative subjective experience is related to high D(2) receptor occupancy. Longitudinal study is required because this relationship may have implications for dosing strategies.", 
    "54": "Atypical antipsychotic medications have generally been found to be more effective than conventional antipsychotics in the treatment of negative symptoms. Whether the benefits derived from the atypical agents are the result of improvements in primary versus secondary negative symptoms is unclear. The authors examined the effects of olanzapine on primary and secondary negative symptoms for patients with severe negative symptoms who did or did not have the deficit syndrome.", 
    "55": "Thirty-nine outpatients with schizophrenia and severe negative symptoms were assessed for the presence of the deficit syndrome and entered into a 12-week, open-label study of olanzapine. Positive and negative symptoms, extrapyramidal side effects, quality of life, and level of functioning of the patients were assessed at baseline and endpoint.", 
    "56": "All 39 patients completed the 12-week protocol; 13 of the patients had deficit negative symptoms, and 26 had nondeficit negative symptoms. Patients who had nondeficit negative symptoms demonstrated improvements in positive and negative symptoms, level of functioning, and extrapyramidal side effects over baseline. In contrast, patients meeting criteria for the deficit syndrome improved significantly over baseline only in extrapyramidal side effects.", 
    "57": "The results of this study suggest that olanzapine is efficacious for secondary negative symptoms in schizophrenia but fail to support the contention that olanzapine has a direct beneficial effect on primary negative symptoms.", 
    "58": "The pharmacokinetics and pharmacodynamics of the benzodiazepine alprazolam (1 mg, administered orally) were compared between eight patients with panic disorder and eight age- and sex-matched healthy volunteers. Subjects received orally administered placebo and alprazolam in a randomized, double-blind, single-dose crossover study. The elimination half-life, time of maximum plasma concentration, maximum concentration, volume of distribution, and clearance of alprazolam were similar for both groups. For each cohort, alprazolam treatment (vs. placebo) produced significant changes in typical benzodiazepine agonist effects, such as increased sedation and impaired cognitive performance on the digit-symbol substitution test. For the panic disorder group only, there was a significant increase in the subjective rating of\"contented\" and a reduction in the rating of \"easily irritated.\" For the healthy volunteer group, alprazolam produced increases in ratings of \"fatigued\" and \"slowed thinking,\" but also increases in ratings of \"relaxed.\" In each group, alprazolam significantly increased the electroencephalographic (EEG) measure of relative beta amplitude (range, 13-30 Hz) compared with placebo. Concentration-EEG response curves fit a sigmoid E(max) model, and there was greater sensitivity to EEG effects, as measured by a 28% reduction in the EC50 value, in the panic disorder group compared with healthy control subjects. After alprazolam treatment, there was increased sensitivity to EEG and mood effects and fewer aversive effects in the panic disorder group compared with healthy subjects. There were no differences in the pharmacodynamic measures of sedation and cognition or differences in pharmacokinetics between the two groups.", 
    "59": "Twenty-four healthy male and female subjects, who participated in this randomized, double-blind, crossover study, received single nighttime doses of zaleplon 10 mg (therapeutic dose), zaleplon 20 mg, zolpidem 10 mg (therapeutic dose), zolpidem 20 mg, triazolam 0.25 mg (positive control), and placebo. Subjective behavioral ratings and psychomotor tests were completed before and 1.25 and 8.25 hours after administration of the study drug. The Immediate and Delayed Word Recall tests and the Digit Span Test were used to assess memory. The Digit-Symbol Substitution Test, Paired Associates Learning Test, and Divided Attention Test were used to assess other cognitive skills. Zaleplon 10 mg did not produce any significant changes in memory or learning compared with placebo. All other active treatments, including zolpidem 10 mg, caused psychomotor impairment at the 1.25-hour test battery. Zolpidem 20 mg (twice the therapeutic dose) produced more psychomotor impairment at the 1.25-hour assessment than did any of the other active treatments, including zaleplon 20 mg. At the 8.25-hour time point, test scores for subjects who received zaleplon 10 mg and 20 mg did not differ from the test scores for those who received placebo. However, cognitive impairment persisted up to the 8.25-hour observation for subjects who were administered triazolam 0.25 mg and zolpidem 20 mg. Adverse events associated with the use of zaleplon were transient and mild-to-moderate in severity. Overall, this study shows that zaleplon is a safe hypnotic that does not affect memory, learning, or psychomotor skills associated with vigilance.", 
    "60": "This study evaluated anticholinergic effects among patients with schizophrenia, schizoaffective disorder, or bipolar I disorder who were receiving either olanzapine (N = 12) or clozapine (N = 12) at standard clinical doses in a naturalistic setting. Serum anticholinergic levels were determined in adult male and female subjects using a radioreceptor binding assay. The Udvalg for Kliniske Undersogelser Scale was used to evaluate anticholinergic side effects clinically, and the Mini-Mental State Examination provided a global cognitive measure. Patients had achieved target doses that were stable at the time at which blood samples were obtained, and no other concomitant medicine with known anticholinergic potential was allowed. Patients receiving olanzapine (average dose, 15 mg/day) had serum anticholinergic levels of 0.96 (+/-0.55) pmol/ atropine equivalents compared with levels of 5.47 (+/-3.33) pmol/atropine equivalents for those receiving clozapine (average dose, 444 mg/day) (p < 0.001). Rates of increased and decreased salivation were significantly more common among the clozapine- and olanzapine-treated patients, respectively, whereas constipation, urinary disturbances, and tachycardia/palpitations were significantly more common among clozapine-treated patients. Neither group showed any global cognitive deficits. Olanzapine-treated patients had serum anticholinergic levels that were less than one fifth those of the clozapine-treated patients. Furthermore, clinical evaluations confirmed that clozapine-treated patients experienced more frequent and severe anticholinergic side effects (except dry mouth). However, none of the patients in either group expressed any desire to discontinue these medications as a result of the anticholinergic side effects.", 
    "61": "A variety of cerebral insults can result in static encephalopathy with developmental delays and relatively fixed motor and cognitive deficits. We describe two boys with static encephalopathy who experienced recurrent episodes of generalized, violent ballism seemingly provoked by relatively minor infectious illnesses or surgical procedures. These episodes first began at ages 14 and 9 years, respectively. The baseline clinical states included relatively mild choreoathetosis plus cognitive impairment, as well as spasticity and/or ataxia. These episodes of ballism developed over hours, remained for weeks, and ultimately returned to baseline. Neuroleptics, anticonvulsants, and benzodiazepines were only partially beneficial; responses corresponded to the degree of sedation. Potential for self-injury or rhabdomyolysis/myoglobinuria led to the use of general anesthetics or neuromuscular blocking agents during selected episodes. Blood, urine, and cerebrospinal fluid studies, magnetic resonance imaging head scans, and electroencephalography revealed no diagnostic clues as to the precise causative factor precipitating these episodes.", 
    "62": "Patients, when admitted to an intensive care unit (ICU), have one thing in common: their illness is life-threatening. Patients may remain on ICU in a critical condition, needing support with their breathing, circulation, and/or kidneys for varying lengths of time, from days to weeks. During that time the patients will receive sedative and analgesic drugs to ensure compliance with artificial ventilation. Patients recovering from critical illness frequently have little or no recall of their period in ICU, or remember nightmare, hallucinations, or paranoid delusions. The nature, extent and reason for these difficulties, have been under-reported and consequently our purpose was to conduct a review of memory problems experienced by ICU patients. A systematic literature review of computer databases (Medline, PsycLit, and CINAHL) identified 25 relevant papers. In addition, other relevant articles were obtained, citation lists and associated articles retrieved. Due to lack of research on processes underlying memory problems in ICU patients all articles that introduced an insight into possible mechanisms were included in the review. There seem to be two possible processes contributing to memory problems in ICU patients. First the illness and treatment may have a general dampening effect on memory. Delirium and sleep disturbance are both common in ICU patients. Delirium can result in a profound amnesia for the period of confusion. Sleep deprivation exacerbates the confusional state. Slow wave sleep is important for the consolidation of episodic memories. Treatment administered to patients in ICU can have effects on memory. Opiates, benzodiazepines, sedative drugs such as propofol, adrenaline, and corticosteroids can all influence memory. In addition, the withdrawal of drugs, such as benzodiazepines, can cause profound withdrawal reactions, which may contribute to delirium. Second, we hypothesise that there is a process that affects memory negatively for external events but enhances memory for internal events. The physical constraints and social isolation experienced by ICU patients and the life-threatening nature of the illness may increase the experience of hypnagogic hallucinations. Attentional shift during hypnagogic images from external stimuli to internally generated images would explain why ICU patients have such poor recall of external ICU events, but can clearly remember hallucinations and nightmares. Patients describe these memories as being very vivid and this is explored in terms of flashbulb memory formation. The absence of memories for real events on ICU can result in ICU patients remembering paranoid delusions of staff trying to kill them, with little information to reject these vivid memories as unreal. This has implications for patients' future psychological health.", 
    "63": "To define the basic antisecretory profile of a potassium-competitive antagonism of the gastric acid pump relative to other classes of acid-inhibitory drugs, they were compared to each other against all three major stimuli of acid secretion. Pumaprazole is an imidazo-pyridine derivative that was used in this investigation as an example of reversibly binding acid pump antagonists (APAs). It differs from covalently binding proton pump inhibitors (PPIs), such as omeprazole, both with respect to chemical structure and mode of interaction with the gastric H(+)/K(+)-ATPase (i.e., the acid or proton pump). The present data show that a single dose of pumaprazole is able to elevate intragastric pH in the dog with gastric fistula under pentagastrin or carbachol stimulation from pH 1 to about pH 7 while still displaying a dose-dependent, well-controlable duration of action of a few hours. Ranitidine at the same oral dose also shows a short duration of action, but combined with a far lower efficacy. By contrast, a single oral dose of the PPI omeprazole elevates intragastric pH for a longer time period, but this pH elevation is far lower compared to that of the APA. Regarding the less stringent parameter of inhibition of total acid output in the Heidenhain pouch dog, the modified Shay rat or the Ghosh-Schild rat, pumaprazole is, overall, slightly more efficacious than ranitidine. The M(1)-muscarinic antagonist pirenzepine is ineffective (against histamine stimulation) or far less effective than pumaprazole (against pentagastrin-stimulation), but as effective as pumaprazole against carbachol stimulation in the Ghosh-Schild rat. Basal acid output in the same model is more effectively inhibited by pumaprazole than by ranitidine. In conclusion, our data demonstrate the exceptional ability of a reversibly binding APA to elevate intragastric pH up to neutrality even upon a first administration while still displaying a limited, dose-dependent duration of action.", 
    "64": "2-Oxo-2H-pyrimido[2,1-b]benzothiazole derivatives were found to inhibit the in vitro binding of (3)H-Ro 15-1788 ((3)H-flumazenil) to rat cortical benzodiazepine receptors with IC(50) values in the range of 0.7-13 micromol/l. The most potent compound, 2-oxo-4-phenyl-2H-pyrimido[2,1-b]- benzothiazole showed a similar potency to inhibit (3)H-Ro 15-1788 binding to membrane preparations of rat brain cortex, cerebellum and hippocampus as well as to various subunit combinations of recombinant human gamma-aminobutyric acid(A)/benzodiazepine receptors. Scatchard plot analysis showed that 2-oxo-4-phenyl-2H-pyrimido[2,1-b]benzothiazole is a competitive inhibitor of (3)H-Ro 15-1788 binding to rat brain cortical membrane preparations.", 
    "65": "Alprazolam (a benzodiazepine in the group of the triazolo-benzodiazepines) is a potent drug for the treatment of panic disorder. This is possible due to four different interactions with neurotransmitter systems. First, it facilitates, as all diazepines, the inhibitory acitivity of gamma-amino-butyricacid (GABA). The chemical structure differs from the benzodiazepines by incorporation of the triazoloring. Due to this triazoloring, the drug has three additional modes of action. These modes of action inhibit the locus coeruleus which plays a role in the origin of panic disorder. A first specific action is a stimulation of the serotonergic system. Triazolobenzodiazepines are also α2-adrenoreceptor agonists. Both mechanisms are responsible for inhibition of the locus coeruleus. Triazolo-benzodiazepines inhibit the platelet-activating-factor (PAF). PAF stimulates the corticotropin-releasing-hormone (CRH). This hormone stimulates the locus coeruleus. CRH in patients with panic attacks is elevated. This could be a result of hyperactive metabolism of the right parahippocampal area, which is observed in patients with panic attacks. Triazolo-benzodiazepines decrease the activity of the locus coeruleus because of a low CRH-level due to inhibited PAF.", 
    "66": "Ligand-gated ion channels mediate fast excitatory and inhibitory synaptic transmission in the developing central nervous system. These channels have been shown to have roles in neuronal proliferation, differentiation, and programmed cell death. Numerous studies over the past 10 years indicate that prenatal and/or early postnatal ethanol exposure affects neurotransmitter-gated ion channels.", 
    "67": "We conducted a review of the relevant literature, identified by a computer-assisted literature search. This review presents an overview of studies performed with experimental preparations from the brains of rodents exposed to ethanol in utero and/or during the neonatal period and summarizes some of the salient issues that have developed in the course of these investigations. Differences in ethanol exposure paradigms and blood alcohol concentrations obtained in these studies are highlighted, and directions for future research are suggested.", 
    "68": "Most studies have focused on the effects of prenatal or early postnatal ethanol exposure on NMDA receptors. These studies show that ethanol exposure affects ligand binding, subunit expression, and function of this receptor. Fewer studies have examined ethanol's effects on ligand-gated ion channels other than NMDA receptors. For instance, a study reported changes in ligand binding to hippocampal kainate receptors. Another study found alterations in modulation of GABA(A) receptors by benzodiazepines and neurosteroids.", 
    "69": "These studies suggest that the effects of ethanol on brain ion channels may have a role in the pathophysiology of Alcohol-Related Neurodevelopmental Disorders and Fetal Alcohol Syndrome.", 
    "70": "Social anxiety disorder is prevalent, potentially disabling, but quite treatable. A thorough and directed history can distinguish social phobia from depression, panic disorder, and OCD. It can also screen for and identify possible substance abuse. Once the diagnosis is made, a combination of pharmacologic and psychotherapy is indicated. The SSRIs, MAOIs, benzodiazepines, and beta-blockers--as well as CBT--can effectively treat social anxiety symptoms. Primary care physicians may well want to begin by prescribing an SSRI like paroxetine, along with a high potency benzodiazepine to be taken on a regular or an as-needed basis, and a beta-blocker to take as needed in anticipation of stressful social situations. A referral for CBT should be considered. If the patient has marked side effects from drug treatment or a lack of adequate response to medication, psychiatric referral is definitely indicated.", 
    "71": "In many Dutch hospitals gastric lavage leaving charcoal and a laxative is the treatment of choice after autointoxication. Gastric lavage is not without risks. No difference has been demonstrated in efficacy and safety of gastric lavage combined with administration of activated charcoal on the one hand and just administration of activated charcoal on the other. In theory, gastric lavage might be useful in patients presenting shortly after the selfpoisoning (up to 2 hours) and in the case of delayed gastric emptying up to 4 hours. Gastric lavage is indicated without doubt in patients presenting shortly after ingestion of toxic substances which are poorly adsorbed by charcoal (for instance lithium). In case of a mild intoxication (for example with benzodiazepines), the risks of drug toxicity do not outweigh those of lavage, regardless of the time elapsed after ingestion. If gastric lavage is applied, it should be performed properly, i.e. with warm water (38 degrees C), with a 36-40 Fr. tube, using aliquots of 200-300 ml. In a minority of the intoxications whole bowel lavage should be employed.", 
    "72": "Platelets play a key role in the pathogenesis of atherosclerosis, thrombosis, and acute coronary and cerebrovascular syndromes. Inhibition of platelet function by acetylsalicylic acid (aspirin) has been shown to reduce the incidence atherothrombotic events in patients with coronary, cerebrovascular, or peripheral vascular disease. Thienopyridine agents, however, including ticlopidine and clopidogrel, inhibit the adenosine diphosphate receptor and have modestly superior effects compared with aspirin on reduction of death, myocardial infarction, and stroke among a broad group of patients with vascular disease. More effective antithrombotic agents are still required to treat patients at high risk for recurrent vascular events.", 
    "73": "Lotrafiban, a selective, nonpeptide antagonist of the human platelet fibrinogen receptor (glycoprotein [GP] IIb/IIIa [alphaIIb/beta3 integrin]), blocks the binding of fibrinogen to the GP IIb/IIIa receptor, which is the final common pathway of platelet aggregation. Lotrafiban at doses of up to 50 mg twice daily was well-tolerated in a 12-week, double-blind, placebo-controlled, dose-ranging study in patients with recent myocardial infarction, unstable angina, transient ischemic attack, or stroke when added to aspirin therapy. On the basis of these results, a dosing regimen was selected for the phase III Blockage of the Glycoprotein IIb/IIIa Receptor to Avoid Vascular Occlusion (BRAVO) trial based on pharmacodynamics and drug tolerability. In the pivotal BRAVO study, lotrafiban therapy is being evaluated in patients who have had a recent myocardial infarction, unstable angina, transient ischemic attack, or ischemic stroke, or who present at any time after a diagnosis of peripheral vascular disease combined with either cardiovascular or cerebrovascular disease.", 
    "74": "The efficacy evaluation will be based on a composite end point of clinical events (death by any cause, myocardial infarction, stroke, recurrent ischemia requiring hospitalization, or urgent ischemia-driven revascularization). The target enrollment is 9200 patients worldwide. Approximately 700 centers will participate and will be distributed within 30 countries across North America, Europe, Australia, and Asia.", 
    "75": "Chronic anal fissure is the main cause of anal pain and is very common. Many treatment modalities have been tried-none is ideal. Recently, topical nitric oxide releasing agents and botulin toxin injections have been used, trying to replace surgery. No long-term experience is available. Personal experience with 2,108 open, ambulatory, lateral sphincterotomy with follow-up of 4-20 years is presented.", 
    "76": "An optimised capillary electrophoresis-electrospray mass spectrometric method is presented for the identification and determination of diazepam and its metabolites N'-desmethyldiazepam, oxazepam and temazepam. By investigating constituent parts of the capillary electrophoresis-electrospray mass spectrometric interface and optimising their function, a relatively fast and reproducible method is described for the identification and determination of selected 1,4-benzodiazepines. Optimisation of sheath and auxiliary gas flows, capillary tip tapering, capillary tip positioning, sheath liquid composition and flow rate and pressure application during the separation step have led to acceptable relative standard deviation (RSD) values for migration time and peak area, correlation coefficients and limits of detection. This has been achieved as a result of stabilising the electrospray current prior to analysis, a procedure that takes a matter of minutes when using the method described. Sequential product ion fragmentation (MS(n)) characterisation of 15 1,4-benzodiazepines is also presented and mechanisms for the observed fragmentation patterns proposed.", 
    "77": "Our previous studies have shown a local decrease in glutamate and aspartate levels during seizures, induced by picrotoxin microdialysis in the hippocampus of chronic freely moving rats. In this paper, we study the effect of continuous hippocampal microperfusion of the NMDA, AMPA and kainate glutamate receptor inhibitors 5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5, 10-imine (MK-801); 6,7-dinitroquinoxaline-2,3-dione (DNQX), and 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine hydrochloride (GYKI 52466). We also examine the action of L(-)-threo-3-hydroxyaspartic acid (THA), a glutamate and aspartate reuptake blocker, on the modification of extracellular glutamate and aspartate levels induced by picrotoxin, using the microdialysis method in freely moving rats. We found that changes in extracellular hippocampal concentrations in both amino acids are prevented by NMDA, AMPA and kainate receptor inhibitors. Seizures elicited under DNQX also induce a transient increase in aspartate extracellular levels coincident with seizure time. L(-)-threo-3-hydroxyaspartic acid increased the basal extracellular concentrations of both amino acids, but did not prevent the seizure-related decrease. Our results suggest that glutamate, the major neurotransmitter at the synaptic level, may also play an important role in non-synaptic transmission during seizures.", 
    "78": "The kinetic parameters at equilibrium of peripheral benzodiazepine receptors in platelets, lymphocytes and granulocytes of 15 patients affected by migraine without aura were tested using [3H]PK 11195, a specific radioligand for this receptor and compared with the same number of healthy controls: a statistically significant increase (platelets 212%, lymphocytes 203%, granulocytes 171%, as absolute percentage) in the maximal number of binding sites (B(max)) in all three patient samples, compared with healthy controls was detected; on the contrary, the values of the dissociation constant (K(d)) at equilibrium do not show any statistically significant variations between the two groups. These data further confirm the presence of peripheral biochemical alterations in migraine without aura. As peripheral benzodiazepine receptors appear to be involved in the regulation of the mitochondrial respiratory chain, the observed increase in B(max) might be related to the mitochondrial anomalies found in migraine disorders.", 
    "79": "The M1-muscarinic receptor antagonist pirenzepine in low doses (<1 mg intravenously) decreases heart rate. We investigated whether these effects of pirenzepine differ in volunteers with activated cardiac beta1-adrenergic receptors versus activated cardiac beta2-adrenergic receptors.", 
    "80": "In 17 male volunteers (25 +/- 1 years) we studied effects of pirenzepine infusion (0.5 mg intravenous bolus followed by continuous infusion of 0.15 microg/kg/min) on heart rate and heart rate-corrected duration of electromechanical systole (QS2c, as a measure of inotropism) that had been stimulated by activation of cardiac beta1-adrenergic receptors (bicycle exercise in the supine position for 60 minutes at 25 W) or cardiac beta2-adrenergic receptors (continuous intravenous infusion of 100 ng/kg/min terbutaline).", 
    "81": "Bicycle exercise and terbutaline infusion significantly increased heart rate and shortened QS2c. When pirenzepine was infused 20 minutes after the beginning of the exercise or terbutaline infusion, heart rate decreased in both settings by approximately the same extent (approximately -10 to -14 beats/min), although exercise and terbutaline infusion continued; however, QS2c was not affected. Pirenzepine (0.05 to 1 mg intravenous bolus)-induced decrease in heart rate was abolished after 6 days of transdermal scopolamine treatment of volunteers.", 
    "82": "Low-dose pirenzepine decreased heart rate by muscarinic receptor stimulation, because this was blocked by scopolamine. Moreover, low-dose pirenzepine did not differentiate between cardiac beta1- or beta2-adrenergic receptor stimulation; however, low-dose pirenzepine did not affect cardiac contractility as measured by QS2c. Low-dose pirenzepine therefore exerted a unique pattern of action in the human heart: it decreased heart rate (basal and beta1- and/or beta2-adrenergic receptor-stimulated) without affecting contractility.", 
    "83": "Midazolam is a water-soluble benzodiazepine. Flumazenil is a potent antagonist of midazolam-induced sedation. Physostigmine has also been shown to reverse benzodiazepine sedation in anecdotal reports. The aim of this study was to quantitatively characterize the reversal of midazolam-induced changes in electroencephalogram (EEG) by physostigmine compared to flumazenil and placebo.", 
    "84": "Twelve healthy male subjects received 5 mg midazolam as an intravenous infusion over 15 minutes. Fifteen minutes after the end of infusion, single doses of either 0.4 mg flumazenil, 0.5 mg physostigmine, or placebo (physiologic saline solution) were administered as intravenous injections in a randomized crossover fashion. Midazolam serum concentrations were measured using liquid chromatography-tandem mass spectrometry. The time from the start of injection until awakening was noted and the EEG was measured.", 
    "85": "Four subjects were excluded from further pharmacokinetic and pharmacodynamic analysis because no midazolam-induced changes on EEG alpha power could be observed in each of the three study periods. The pharmacokinetics of midazolam were not influenced by flumazenil or physostigmine. Midazolam induced a decrease in EEG alpha power (7.50 to 11.25 Hz) compared with baseline (P < .05). After injection of flumazenil and physostigmine, an increase in EEG alpha power was observed, whereas placebo did not affect alpha power. Subjects opened their eyes 25.2 +/- 1.1 minutes after the placebo injection was begun, whereas subjects awoke after 6.2 +/- 2.7 minutes and 15.4 +/- 3.4 minutes after they received flumazenil and physostigmine, respectively (mean +/- SEM; P < .001).", 
    "86": "Physostigmine and flumazenil antagonized midazolam-induced sedation. This suggests that a reversible central anticholinergic mechanism may be involved in the sedative action of midazolam.", 
    "87": "Chest pain is a common presentation to both primary and secondary care physicians but is often non-cardiac in origin. Patients presenting with chest pain may be experiencing a panic attack. Panic disorder is a disabling psychiatric condition with serious consequences, such as impaired social functioning and increased risk of suicide. Comorbidity of panic disorder with other psychiatric conditions is common and often leads to increased severity of anxiety symptoms and a poorer prognosis. The cost of misdiagnosing non-cardiac chest pain is high. It is important for physicians to be able to recognise panic attacks and to distinguish them from cardiac disease, thus avoiding unnecessary use of healthcare resources. This review discusses the prevalence and diagnosis of panic attack and panic disorder in patients presenting with chest pain to primary care physicians and cardiologists. Treatment options for panic disorder are considered, particularly the selective serotonin reuptake inhibitors, which are emerging as the first-line choice for the treatment of panic disorder.", 
    "88": "Young rodents emit ultrasonic vocalizations (USVs) when separated from their dams and littermates. Pharmacological agents that act on GABA(A) and/or 5-HT receptors and that alleviate anxiety in humans reduce the emission of these calls.", 
    "89": "1) to investigate specific 5-HT1 receptor subtypes that modulate maternal separation-induced USVs in mice; 2) to assess the behavioral specificity of these effects; and 3) to compare 5-HT1 agonists with a positive neurosteroid modulator of the GABA(A) receptor complex.", 
    "90": "Seven-day old CFW mouse pups were isolated from their littermates and placed onto a 20 degrees C surface for 4 min. USVs between 30 and 80 kHz, grid crossing, and rectal temperature were measured in separate groups of mouse pups following subcutaneous administration of 5-HT1A and 5-HT1B receptor agonists and antagonists, the neurosteroid allopregnanolone, or the benzodiazepine midazolam.", 
    "91": "The 5-HT1A agonists (+)8-OH-DPAT (0.01-0.1 mg/kg) and flesinoxan (0.3-1.0 mg/kg), the selective 5-HT1B agonist CP-94,253 (0.03-30.0 mg/kg), and the mixed 5-HT1B/2C receptor agonist TFMPP (0.1-10.0 mg/kg) dose-dependently reduced USVs. These effects were reversed by the 5-HT1A receptor antagonist WAY 100,635 (0.1 mg/kg) or the 5-HT1B/D receptor antagonist GR 127935 (0.1 mg/kg). The effects of TFMPP were biphasic; low doses (i.e. 0.01 and 0.03 mg/kg) increased the rate of vocalization. Midazolam and allopregnanolone also reduced USVs. The highest doses of flesinoxan, (+)8-OH-DPAT, and allopregnanolone suppressed locomotion, whereas CP-94,253, TFMPP, and midazolam stimulated motor activity.", 
    "92": "These experiments confirm that agonists at the 5-HT1 receptors and a positive allosteric modulator of the GABA(A) receptor complex decrease maternal separation-induced USVs in mice, with 5-HT1B manipulations dissociating the effects on vocalizations from sedative effects.", 
    "93": "Studies using tissue obtained at autopsy suggest that changes in cholinergic neurons could be important in the pathology of schizophrenia.1-4 We have previously reported a decrease in [3H]pirenzepine binding5 and [3H]AF-DX 384 binding6 to caudate-putamen (CP) from subjects who had schizophrenia. Under the conditions chosen, [3H]pirenzepine would predominately bind to muscarinic1 (M1) and muscarinic4 (M4) receptors,7whereas [3H]AF-DX 384 would mainly bind to muscarinic2 (M2) and M4 receptors.8 Given the relative concentrations of M1, M2 and M4 receptors in the human CP and the magnitude of the decreases in radioligand binding in schizophrenia, our results most likely reflected a change in the density of M1 and M2 receptors in the CP from the schizophrenic subjects. In situ hybridisation has now been used to determine levels of m1 and m2 mRNA in CP from 14 schizophrenic and 16 control subjects previously used for radioligand binding. m2 mRNA in the CP from the schizophrenic and control subjects was below the sensitivity of in situhybridisation. There was no difference in the levels of m1 mRNA in CP from schizophrenic and control subjects (mean +/- SEM: 103 +/- 16 vs106 +/- 17 fmol [35S]oligonucleotide probe g-1estimated tissue equivalents, P = 0.91). In conclusion, data from our radioligand binding studies show decreases in [3H]pirenzepine binding that are likely to reflect a decrease in the density of M1 receptors in CP from schizophrenic subjects. Our data in this study show the absence of a concomitant change in mRNA coding for that receptor.", 
    "94": "The objective of this subject was to examine the impact of the replacement of standard neuroleptics with atypical antipsychotic agents in an intensive psychiatric care unit. A mirror-image study was conducted. Cases admitted in the first semester of the year (when most of patients were treated with standard neuroleptics) were compared to cases admitted in the second semester of the year, when atypical antipsychotic agents were routinely utilized as first line treatment of patients with psychotic signs. Cases admitted in the first semester received a significantly higher daily dosage of antipsychotic drugs and more frequently received anticholinergics. In the second semester, a significantly higher number of patients received anticonvulsants, in particular valproate and gabapentin. There was no significant difference between the two groups of cases in the number of patients treated with antipsychotics, benzodiazepines, lithium, and carbamazepine and in the mean daily dose of benzodiazepines, lithium, carbamazepine, or valproate on the first day of hospitalization, the day of evaluation, and on discharge. On discharge, similar percentages of patients went home, were transferred to other Psychiatric Intensive Care Units (PICUs) or to private clinics, or left our PICU against medical advice. The length of hospitalization was similar in the two groups. There was no significant difference in the rate of aggressive or violent behavior registered in the two groups of cases. The risk of increasing violence rates, lengthening hospitalization, and facilitating patients' non-compliance should not be major concerns for physicians prescribing second-generation antipsychotics in the emergency care setting. Since these drugs have been shown to have at least similar efficacy (or greater efficacy in the case of clozapine) in the treatment of psychotic disorders as typical neuroleptics and to have a better side-effects profile, they should become first line treatment for patients with psychotic signs admitted to emergency care psychiatric facilities.", 
    "95": "Histamine-forming ECL cells in the rat stomach operate under the control of gastrin. They represent a convenient target for studying cholecystokinin-B/gastrin (CCK(2)) receptor antagonists in vivo. We examined the effectiveness and duration of action of two CCK(2) antagonists, YM022 and YF476, with respect to their effect on ECL-cell histidine decarboxylase (HDC) activity in the rat. Oral administration of subcutaneous deposition of YF476 or YM022 reduced the HDC activity. The maximum/near-maximum dose for both drugs and for both modes of administration was 300 micromol kg(-1) (effects measured 24 h after dose). At this dose and time the serum concentration of YF476 was 20 - 40 nmol l(-1). The dose 300 micromol kg(-1) was used in all subsequent studies. A single subcutaneous injection of YF476 inhibited the HDC activity for 8 weeks. The circulating concentration of YF476 remained high for the same period of time (>/=15 nmol l(-1)). Subcutaneous YM022 suppressed the HDC activity for 4 weeks. A single oral dose of YF476 or YM022 inhibited the HDC activity for 2 - 3 days. Chronic gastric fistula rats were used to study the effect of subcutaneous YF476 on gastrin-stimulated acid secretion. A single injection of YF476 prevented gastrin from causing an acid response for at least 4 weeks (the longest time studied). We conclude that a single subcutaneous injection of 300 micromol kg(-1) YF476 causes blockade of CCK(2) receptors in the stomach of the rat for 8 weeks thus providing a convenient method for studies of the consequences of long-term CCK(2) receptor inhibition.", 
    "96": "Azole antifungal agents (azoles) have inhibitory effects on the cytochrome P450. However, the effect of azoles on conjugative metabolism has not been given much attention. Lorazepam (LZP), a benzodiazepine sedative agent, is known to be metabolized by uridine 5'-diphosphate (UDP)-glucuronyltransferase. Herein we report investigation of the effect of azoles on the enzyme-kinetics of glucuronidation of lorazepam using rabbit liver microsomes in vitro. The Km and Vmax for LZP glucuronidation were determined to be 0.26+/-0.08 mM and 1.25+/-0.21 nmol/min/mg protein, respectively, when evaluated in the presence of a detergent 3-[(3-cholamidopropyl)-dimethylammonio]-1-propanesulfonate (CHAPS) (0.8 mg/mg protein). Azoles fluconazole, miconazole, and ketoconazole competitively inhibited the glucuronidation of LZP, with Ki values of 7.17+/-4.78 mM, 0.17+/-0.08 mM, and 0.092+/-0.026 mM, respectively. These results are comparable to the previously reported Ki values of azoles with zidovudine (AZT) glucuronidation (1.4, 0.18, and 0.08 mM for fluconazole, miconazole, and ketoconazole, respectively) [Sampol et al., Br. J. Clin. Pharmacol., 40, 83-86, 1995]. Therefore, in order to avoid possible side effects of LZP, the concomitant administration of LZP and azoles should be carefully evaluated.", 
    "97": "It has been hypothesized that a disruption of gamma-aminobutyric acid (GABA) receptor-mediated processes may be involved in the pathophysiology of focal epilepsy. This disinhibition hypothesis has been postulated from the results of in vitro experiments of the interictal activity of focal epilepsy. Less is known, however, about how disinhibition may be involved in the production of the ictal activity. We therefore examined the pharmacological effects of selective agonists and antagonists of GABA(A) and GABA(B) receptors on ictal-like afterdischarges (ADs) induced following repetitive high-frequency electrical stimulation in the CA1 region of rat hippocampal slices. The GABA(A) receptor antagonist bicuculline (5 microM) fully blocked AD generation, as did the GABA(A) receptor agonist muscimol (2 microM), which is thought to produce a tonic inhibition during application. However, the benzodiazepine receptor agonist diazepam (5 microM), which enhances the inhibitory postsynaptic potential induced by synaptically released GABA, increased the number of spikes in the AD to 148.3% of the control value. On the other hand, the GABA(B) receptor antagonist phaclofen (1 mM) increased the number of spikes in the AD to 234.7% of the control value, while the GABA(B) receptor agonist baclofen (5 microM) reduced it to 46.9%. We therefore conclude that synaptic, but not tonic, activation of GABA(A) receptors appears to be necessary for ictal-like AD generation, while GABA(B) receptor activation plays a protective role. We therefore propose a modification to the simple disinhibition hypothesis.", 
    "98": "A single drug-free experience in the elevated plus-maze is well documented to reduce the behavioral effects of benzodiazepines (BZs) in subsequent tests. To ascertain the possible role of altered BZ receptor binding to in this phenomenon, rats received a 5-min exposure to the elevated plus maze and were immediately sacrificed. Receptor autoradiography revealed that [3H]flunitrazepam binding was significantly elevated in several amygdaloid and hippocampal nuclei (range: 13-23%); [3H]muscimol binding in adjacent sections was not significantly altered. These results suggest that BZ receptors can change very rapidly in response to anxiogenic conditions. However, the unexpected finding that [3H]flunitrazepam binding is increased by maze exposure suggests that the subsequent loss of BZ anxiolytic effects in the plus-maze is probably unrelated to alterations in BZ binding in brain.", 
    "99": "The effects of 3-week treatment with a typical antipsychotic drug chlorpromazine and three atypical antipsychotic drugs (risperidone, olanzapine and perospirone) on the binding to dopamine D2 and serotonin 5-HT2A receptors were examined in the rat stratum and frontal cortex, respectively. Subchronic treatment with chlorpromazine (10 mg/kg) and perospirone (1 mg/kg) significantly increased D2 receptors, while no increase was observed with lower dose of chlorpromazine (5 mg/kg), perospirone (0.1 mg/kg), risperidone (0.25, 0.5 mg/kg) or olanzapine (1, 2 mg/kg). On the other hand, 3-week administration of chlorpromazine (5, 10 mg/kg) and olanzapine (1, 2 mg/kg) significantly decreased 5-HT2A receptors, but risperidone (0.25, 0.5 mg/kg) or perospirone (0.1, 1 mg/kg) had no effect. The measurement of in vivo drug occupation for D2 and 5-HT2A receptors using N-ethoxycarbonyl-2-ethoxy-1,2-dihydroquinoline (EEDQ) suggested that high occupation of 5-HT2A receptors with lower D2 receptor occupancy might be involved in the absence of up-regulation of D2 receptors after subchronic treatment with some atypical antipsychotic drugs.", 
    "100": "Several lines of behavioral and neurochemical evidence indicate GABA(A)-antagonistic properties of naloxone. Here, the effects of naloxone on rat brain GABA(A)/benzodiazepine receptor function in vitro were investigated. Naloxone, naltrexone and morphine (10-1,000 microM) reduced GABA-induced (10 microM) 36Cl- uptake in corticohippocampal synaptoneurosomes. Furthermore, the concentration-response curve for GABA-induced 36Cl- uptake (GABA 3-100 microM) was shifted to the right both by naloxone and morphine (1,000 microM). Naloxone also reduced the 36Cl- uptake induced by GABA + diazepam (3 microM + 1 microM) but not that induced by amobarbital (500 microM). The naloxone-induced (1,000 microM) reduction of GABA-mediated (10 microM) 36Cl- uptake was reversed by amobarbital (10-1,000 microM) but not by flumazenil (10-1,000 microM) or morphine (0.1-1,000 microM). These results indicate that naloxone, naltrexone and morphine are weak negative modulators of GABA(A)/benzodiazepine receptor function. The naloxone effect most likely does not involve opiate receptors or the benzodiazepine site on GABA(A) receptor complexes.", 
    "101": "Lever pressing of rats was maintained in different chambers during two different sessions each day. At 0900 h, responding was maintained under a two-component multiple schedule in which responses initiated an interval that had to elapse before delivery of food (time delay of 20 s and 40 s). In this schedule, a 'response-pause' sequence preceded reinforcers, and acutely administered diazepam only decreased responding. At 1400 h, responding by the same subjects was maintained under a different two-component multiple schedule, in which individual responses initiated an interval that had to be terminated by another response before delivery of food (DRL 20 s and 40 s). In this second schedule, a 'response-pause-response' sequence preceded reinforcers, and acutely administered diazepam increased responding. After studying the acute behavioral effects of diazepam during each separate 'timing' schedule, animals systematically received 1.7 mg/kg per day diazepam 2-5 min prior to their different schedule components, in order to study the influence of reinforcement contingency on the chronic effects of this drug. Diminution of the initial effects of diazepam during daily drug administration prior to DRL 20 s responding did not extend to DRL 40 s responding or to time-delay responding, and tolerance did not develop at all for time-delay responding. When diazepam was again administered after all the daily schedules for approximately 1 month, and then given before the individual DRL schedules, DRL responding was increased again as it had been prior to chronic drug administration. These results suggest that the behavioral effects of acutely administered diazepam are influenced by different 'timing' requirements, and that the behavioral effects of chronically administered diazepam are influenced by 'timing' requirements and by drug- and chamber-related stimuli.", 
    "102": "Previous studies found that animals trained to discriminate pentobarbital show a relatively inclusive generalization profile. They generalize to sedative-hypnotics and anxiolytics, regardless of differences among such drugs in molecular mechanism of action. In contrast, animals trained to discriminate lorazepam have shown a generalization profile that appears selective for compounds with in-vitro profiles as full agonists at the benzodiazepine modulatory site. The present study investigated whether benzodiazepine receptor ligands, to which pentobarbital-trained rats had generalized under a two-lever procedure, would occasion pentobarbital- or lorazepam-appropriate responding when the rats were retrained to discriminate among pentobarbital, lorazepam and the no-drug condition under a three-lever procedure. A second group of rats was trained first to discriminate lorazepam and then retrained under the same three-lever procedure. Under the two-lever procedure, all pentobarbital-trained rats showed dose-dependent generalization to lorazepam, but not all lorazepam-trained rats showed full generalization to pentobarbital. Both groups showed full generalization to diazepam and zaleplon, a novel hypnotic that is selective for alpha, 1-subunit-containing subtypes of the gamma-aminobutyric acid (GABA)A receptor. Pentobarbital-trained rats, but not all lorazepam-trained rats, generalized to imidazenil. Under the three-lever procedure, dose-dependent generalization to lorazepam and pentobarbital was demonstrated on the appropriate levers. Diazepam shared discriminative effects with pentobarbital, zaleplon shared discriminative effects with lorazepam, and imidazenil shared discriminative effects with lorazepam and pentobarbital. These results show that when the opportunity for finer differentiation of discriminative effects of GABAergic drugs is provided, a generalization profile more in line with differential in-vitro profiles can be revealed.", 
    "103": "The subunit combinations alpha1beta2gamma2, alpha6beta2gamma2, and alpha1alpha6beta2gamma2 of the GABA(A) receptor were functionally expressed in Xenopus oocytes. The properties of the resulting ion currents were characterized by using electrophysiological techniques. The concentration-response curve of the channel agonist GABA for alpha1alpha6beta2gamma2 showed a single apparent component characterized by an EC(50) of 107 +/- 26 microM (n = 4). It was different from the one for alpha1beta2gamma2, which had an EC(50) of 41 +/- 9 microM (n = 4), that for alpha6beta2gamma2, with an EC(50) of 6.7 +/- 1.9 microM (n = 5), and those for alpha1beta2 and alpha1alpha6beta2. There was no appreciable functional expression of alpha6beta2. Allosteric responses of alpha1alpha6beta2gamma2 to diazepam were intermediate to those of alpha1beta2gamma2 and alpha6beta2gamma2, and allosteric responses to flumazenil were comparable to the ones for alpha1beta2gamma2. The inhibition by furosemide of the currents elicited by GABA in alpha1alpha6beta2gamma2 [IC(50) = 298 +/- 116 microM (n = 7), assuming only one component] was not identical with inhibition of alpha6beta2gamma2 (IC(50) = 38 +/- 2 microM, n = 4), alpha1beta2gamma2 (IC(50) = 5,610 +/- 910 microM, n = 5), or a mixture of these components (assuming two components). These findings indicate unambiguously the formation of functional GABA(A) receptors containing two different alpha subunits, alpha1 and alpha6, with properties different from those of alpha1beta2gamma2 and alpha6beta2gamma2. Furthermore, we provide evidence for the facts that in the Xenopus oocyte (a) the formation of the different receptor types depends on the relative abundance of cRNAs coding for the different receptor subunits and (b) that functional dual subunit combinations alphabeta do not form in the presence of cRNA coding for the gamma subunit.", 
    "104": "Canines are used extensively in the pharmaceutical industry for the preclinical screening of novel therapeutics, yet comparatively little is known about the phase 2 metabolism in this species. In humans, morphine is known to undergo extensive metabolism by glucuronidation, and the UDP-glucuronosyltransferase isoform, which catalyzes the formation of morphine-3-O-glucuronide and morphine-6-O-glucuronide is UGT2B7. This study was designed to investigate the glucuronidation of morphine using dog liver microsomes. Liver microsomes from beagle dogs catalyzed the glucuronidation of morphine-3(and 6)-O-glucuronide at rates 4 to 10 times that of rhesus monkey and human liver microsomes. The K(m) of morphine using beagle dog liver microsomes was approximately 270 microM, which is similar to that found for expressed human UGT2B7. The V(max) for morphine, using dog liver microsomes, was 27 nmol/min/mg of protein. Flunitrazepam inhibited the glucuronidation of morphine in dog liver microsomes, and the K(i) was 40 microM, which is similar to human UGT2B7 for other substrates. The effects of detergents were also investigated with dog liver microsomes, and Brij 35 and Brij 58 were found to be the best detergents to use for maximal activation of the dog liver morphine UGT. These studies suggest that dog has a UGT2B isoform similar to human UGT2B7.", 
    "105": "Agents to treat anxiety have gained in acceptance and importance in the fast pace of life in the second half of this century. The discovery and refinement of the benzodiazepines represented a quantum leap in therapy from early compounds which were essentially sedatives. With the advent of molecular biology, an understanding of the basic mechanism by which the benzodiazepines exert their effects was revealed through the discovery and isolation of the GABAA receptor and its benzodiazepine binding site. This, in turn, has enabled benzodiazepines to be classified into a broad spectrum of pharmacological types ranging from agonist to inverse agonist, thus allowing fine tuning with respect to side-effects. Consequently, newer, more promising agents have emerged which bind at the GABAA BZD site and have reduced side-effects. An example of this is RWJ-51204 (92), a member of a novel structural type which is superior to several marketed benzodiazepines in animals in terms of efficacy and side-effects. The cost-conscious environment of managed health care presents continuing challenges to the discovery and development of safe, highly efficacious, and cost-effective anxiolytic agents.", 
    "106": "The regulation of stress-induced vocalisations by central NK(1) receptors was investigated using pharmacological antagonists in guinea-pigs, a species with human-like NK(1) receptors, and transgenic NK1R-/- mice. In guinea-pigs, i.c.v. infusion of the selective substance P agonist GR73632 (0.1 nmol) elicited a pronounced vocalisation response that was blocked enantioselectively by the NK(1) receptor antagonists CP-99,994 and L-733,060 (0.1-10 mg/kg). GR73632-induced vocalisations were also markedly attenuated by the antidepressant drugs imipramine and fluoxetine (30 mg/kg), but not by the benzodiazepine anxiolytic diazepam (3 mg/kg) or the 5-HT(1A) agonist buspirone (10 mg/kg). Similarly, vocalisations in guinea-pig pups separated from their mothers were blocked enantioselectively by the highly brain-penetrant NK(1) receptor antagonists L-733,060 and GR205171 (ID(50) 3 mg/kg), but not by the poorly brain-penetrant compounds LY303870 and CGP49823 (30 mg/kg). Separation-induced vocalisations were also blocked by the anxiolytic drugs diazepam, chlordiazepoxide and buspirone (ID(50) 0.5-1 mg/kg), and by the antidepressant drugs phenelzine, imipramine, fluoxetine and venlafaxine (ID(50) 3-8 mg/kg). In normal mouse pups, GR205171 attenuated neonatal vocalisations when administered at a high dose (30 mg/kg) only, consistent with its lower affinity for the rat than the guinea-pig NK(1) receptor. Ultrasound calls in NK1R-/- mouse pups were markedly reduced compared with those in WT pups, confirming the specific involvement of NK(1) receptors in the regulation of vocalisation. These observations suggest that centrally-acting NK(1) receptor antagonists may have clinical utility in the treatment of a range of anxiety and mood disorders.", 
    "107": "CRF(1) receptor antagonists have been proposed as novel pharmacological treatments for depression, anxiety and stress disorders. The primary goal of the present study was to evaluate the effects of the CRF(1) receptor antagonist, CP 154,526, in the separation-induced vocalization (SIV) model of anxiety. Nine- to 11-day-old rat pups were separated from their litter and the effects of intraperitoneally administered test compounds on the elicited ultrasonic vocalizations were measured. Side-effect potential was assessed using a modified inclined plane test ('time on an inclined plane', or TIP), and using negative geotaxis. SIV was reduced by CP 154,526 at doses that did not affect TIP or negative geotaxis, a profile like that of the 5-HT(1A) partial agonist buspirone. The benzodiazepine anxiolytic, diazepam, decreased SIV but also produced significant side effects at one to three-fold higher doses. Additional pharmacological characterization of SIV demonstrated anxiolytic-like effects of the atypical antipsychotic, clozapine, but not the typical antipsychotic, haloperidol, and of the serotonin reuptake inhibitor, zimelidine, but not the norepinephrine reuptake inhibitor, desipramine. In summary, the data support the conclusion that selective CRF(1) receptor antagonists may have utility in anxiety and stress disorders. The data further support the use of separation-induced vocalizations for identifying mechanistically diverse compounds with anxiolytic actions in man.", 
    "108": "To study the antagonism of sincalide to the effect of morphine and its mechanism.", 
    "109": "The electrophysiologic and mechanic activities of rat jejunum in vitro were recorded.", 
    "110": "Acetylcholine (ACh, 150 nmol.L-1) increased the spike potential amplitude (SPA) and the number (SPN) of rat jejunum in vitro, followed by an increase of jejunal contraction amplitudes (CA), showing a positive correlation. Morphine 330 nmol.L-1 inhibited the potentiation of ACh, showing a negative correlation. Sincalide 0.7 nmol.L-1 antagonized the effects of morphine, i.e., the SPA and SPN were increased again, followed by an increase of CA. CCK-A receptor antagonist devazepide (10 nmol.L-1) reversed the antagonism of sincalide to the effect of morphine.", 
    "111": "Sincalide antagonized the effect of morphine which inhibited the potentiation of ACh on jejunal activities in vitro. The antagonistic effect of sincalide on morphine was mainly mediated by CCK-A receptor.", 
    "112": "Emergent or elective surgical procedures under general anesthesia may be required during pregnancy for some patients. For this reason, effects of anesthetics on uterine contractions are important. General anesthesia is not limited to the administration of inhalation agents, since induction and maintenance of anesthesia usually involve intravenous administration of different anesthetic agents. The effects of these agents on uterine contractions and blood flow are very important. The unexpected relaxation or contraction of myometrium can be harmful to fetus and continuing pregnancy. Our aim in this study is to investigate the effects of intravenous anesthetic agents on uterine contractions. In our study, we examined the effects of ketamine, propofol and midazolam on contractions of isolated pregnant rat myometrium. We observed that exposure to propofol, ketamine and midazolam at the concentrations of 10(-5)-10(-4) M decreased spontaneous contractile activity in myometrial strips isolated from pregnant rats. There was statistically significant difference between the control and all strips exposed to propofol, ketamine and midazolam in the contraction amplitude and integrated area under the contraction curve.", 
    "113": "Even though colonoscopy was introduced 30 years ago, endoscopists still leave a small percentage of the colonic mucosal surface unexamined because of the limitations of the procedure, so there is still room for technical improvements. The aim of this pilot study was to test the feasibility of attaching a transparent cap to the tip of the colonoscope, partly to gather basic data and experience for planning a larger randomized study, and partly to evaluate any technical advantages or disadvantages, and also to appraise the patients' experiences.", 
    "114": "In 50 consecutive patients examined by a single experienced endoscopist, a prospective pilot study was carried out comparing the use of a colonoscope fitted with a transparent cap (in half of the colonoscopies) with the use of an ordinary colonoscope without a cap (in the remaining 25 patients). The following parameters were recorded: indication for colonoscopy, time to reach the cecum, total time for the colonoscopy, findings, diagnosis, type of colonoscopy (diagnostic or therapeutic, partial or total, ileal intubation), the amount of analgesia and sedation given during the endoscopy, and complications. At the end of the examination and also before leaving the hospital, the patients were asked by a nurse to estimate pain experienced during the colonoscopy, using a visual analogue scale.", 
    "115": "The time for the procedure, the ability to perform a complete colonoscopy (including ileal intubation when it was medically relevant), and the complication rate turned out to be similar in both groups. There were no differences between the amounts of analgesia and sedation given during the endoscopy or between the patients' estimations of the pain experienced.", 
    "116": "The time to reach the cecum and the total time for the colonoscopy is the same with or without the cap, which is well tolerated by patients. Using the cap greatly facilitates the possibility of finding small polyps behind folds in the colon, because the folds can be straightened, thereby improving the view, although in this small pilot study it could not be proven that the number of polyps found was greater using a cap-fitted colonoscope.", 
    "117": "The objectives of this 6-month prospective study were to evaluate the efficacy of detoxification treatment for sedative-hypnotic dependence, examine the demographic and clinical predictors of outcome, and determine whether anxiety or other psychiatric comorbidity has a negative impact on outcome.", 
    "118": "Eighty-two patients with alcohol or benzodiazepine dependence (DSM-IV diagnostic criteria) were consecutively recruited upon entering treatment and were assessed by clinical and semistructured interviews, the Global Assessment Scale, the Hamilton Rating Scale for Depression, the Beck Depression Inventory, the revised 90-item Symptom Checklist, and urine drug screening.", 
    "119": "Both alcohol- and benzodiazepine-dependent patients succeeded in reducing their reported use of sedative-hypnotic substances during the follow-up period. However, at 3 months, benzodiazepine-dependent patients fared less well than alcohol-dependent patients in terms of several outcome measures: they reported a lower rate of achieving abstinence, shorter periods of continuous abstinence, and more frequent drug use. At 6 months, the differences in outcome among the drug groups were not maintained. Variables such as sex, drug group, and indicators of psychiatric status had little impact on outcome measures. Benzodiazepine-dependent patients reported significant decreases in their level of anxiety over the follow-up period despite substantial reductions in benzodiazepine use.", 
    "120": "Clinicians may be encouraged regarding the detoxification of patients who have used benzodiazepines at high doses or for long periods of time, or who have comorbid anxiety or other psychiatric disorders.", 
    "121": "Percoll-purified rat liver mitochondria were shown to contain BAX dimer and rapidly (<2 min) release 5-10% of their cytochrome c when incubated in a standard KCl incubation medium under energized conditions. This release was not accompanied by release of adenylate kinase (AK), another intermembrane protein, and was not inhibited by Mg(2+), dATP, inhibitors of the permeability transition or ligands of the peripheral benzodiazepine receptor. However, release was greatly reduced by the presence of 5% (w/v) dextran (40 kDa), which caused a decrease in the light scattering (A(520)) of mitochondrial suspensions. Dextran also inhibited both mitochondrial oxidation of exogenous ferrocytochrome c in the presence of rotenone and antimycin, and respiratory-chain-driven reduction of exogenous ferricytochrome c. Hypo-osmotic medium or digitonin treatment of mitochondria caused a large additional release of both cytochrome c and AK that was not blocked by dextran. Polyaspartate, which stabilizes the low conductance state of the voltage-dependent anion channel (VDAC), increased cytochrome c release. VDAC and BAX are both found at the contact sites between the inner and outer membranes and dextran is known to stabilize these contact sites in isolated mitochondria. Thus our data suggest that regulation of a specific permeability pathway for cytochrome c may be mediated by changes in protein-protein interactions within contact sites. The adenine nucleotide translocase is known to bind to VDAC and thus provides an additional link between the specific cytochrome c release pathway and the permeability transition.", 
    "122": "We investigated the influence of increasing oral doses of second generation acetylcholinesterase inhibitors (AChEI) such as tacrine (0.25, 0.5, 1, 2, 3, 4, 10, and 20 mg kg(-1)), eptastigmine (0.5, 4, 8, 12, 20 and 40 mg kg(-1)) and E2020 (0.18, 0.25, 0.5, 1, 2, 3, 4 and 10 mg kg(-1)) on the distance travelled by a charcoal meal administered 30 min after each compound, in comparison with physostigmine (0.5, 1, 2, 4, 8 and 12 mg kg(-1)). An inverted U regression was observed with a significant parabola between the centimetres travelled and the log of the doses for all AChEI. The maximal stimulating doses (mg kg(-1)) were 2 for physostigmine, 4 for eptastigmine, 3 for tacrine and E2020, while the inhibitory doses were 12 for physostigmine, 40 for eptastigmine, 20 for tacrine and 10 for E2020. The stimulating and inhibiting effects on gastrointestinal propulsion were significantly reversed by 0.25 mg kg(-1)of scopolamine hydrobromide. A dose of scopolamine hydrobromide (0.06 mg kg(-1)) or methylbromide (0.25 mg kg(-1)), pirenzepine dihydrochloride (0.25 mg kg(-1)) and mecamylamine hydrochloride (0.5 mg kg(-1)), which per se did not affect gastrointestinal propulsion, antagonized both the stimulating and inhibitory effect of eptastigmine. Thus, the biphasic effect is peripherally mediated through both muscarinic (at least M(1)) and nicotinic receptors.", 
    "123": "Inhibitory neurotransmission in the brain is largely mediated by GABA(A) receptors. Potentiation of GABA receptor activation through an allosteric benzodiazepine (BZ) site produces the sedative, anxiolytic, muscle relaxant, anticonvulsant and cognition-impairing effects of clinically used BZs such as diazepam. We created genetically modified mice (alpha1 H101R) with a diazepam-insensitive alpha1 subtype and a selective BZ site ligand, L-838,417, to explore GABA(A) receptor subtypes mediating specific physiological effects. These two complimentary approaches revealed that the alpha1 subtype mediated the sedative, but not the anxiolytic effects of benzodiazepines. This finding suggests ways to improve anxiolytics and to develop drugs for other neurological disorders based on their specificity for GABA(A) receptor subtypes in distinct neuronal circuits.", 
    "124": "Conous infusions of sedative drugs in the intensive care unit may prolong the duration of mechanical ventilation, prolong the length of stay in the intensive care unit and the hospital, impede efforts to perform daily neurologic examinations, and increase the need for tests to assess alterations in mental status. Whether regular interruption of such infusions might accelerate recovery is not known.", 
    "125": "We conducted a randomized, controlled trial involving 128 adult patients who were receiving mechanical ventilation and continuous infusions of sedative drugs in a medical intensive care unit. In the intervention group, the sedative infusions were interrupted until the patients were awake, on a daily basis; in the control group, the infusions were interrupted only at the discretion of the clinicians in the intensive care unit.", 
    "126": "The median duration of mechanical ventilation was 4.9 days in the intervention group, as compared with 7.3 days in the control group (P=0.004), and the median length of stay in the intensive care unit was 6.4 days as compared with 9.9 days, respectively (P=0.02). Six of the patients in the intervention group (9 percent) underwent diagnostic testing to assess changes in mental status, as compared with 16 of the patients in the control group (27 percent, P=0.02). Complications (e.g., removal of the endotracheal tube by the patient) occurred in three of the patients in the intervention group (4 percent) and four of the patients in the control group (7 percent, P=0.88).", 
    "127": "In patients who are receiving mechanical ventilation, daily interruption of sedative-drug infusions decreases the duration of mechanical ventilation and the length of stay in the intensive care unit.", 
    "128": "In recent years the attitudes and practices of euthanasia (E) and physician-assisted suicide (PAS) among health care workers have been evaluated in different countries. There is, however, still an information gap on the role of pharmacists in these matters. The aim of our study was to study the attitudes and practices of E and PAS among pharmacists.", 
    "129": "We conducted a nation-wide survey into the practice, including adherence to guidelines, of E and PAS in community and hospital pharmacies (CP and HP) in the Netherlands. Furthermore, the attitude of community pharmacists concerning this subject was evaluated. Anonymous questionnaires were sent to a random sample of 50% (n = 755) of all CP and to all (n = 101) HP.", 
    "130": "The response rates were 52% and 51% for CP and HP, respectively. Most of the CP-respondents (95%) agreed with the concept of E and PAS and would dispense drugs for these purposes. When the data were extrapolated to all pharmacies, there were 1351 and 340 dispensing of drugs for E and PAS per year in CP and HP (94% of all requests), respectively. In most cases the pharmacist had been notified of the condition of the patient (CP: 93%, HP 87%) and a written request was obtained (CP: 74%, HP: 79%). The drugs were often handed personally to the physician (CP: 98%, HP: 86%). Involvement of pharmacy technicians was more common in HP than in CP (31% versus 6%). The most frequently dispensed drugs were muscle relaxants with barbiturates (CP: 47%, HP 71%), barbiturates only (CP: 19%, HP: 6.1%), and muscle relaxants with benzodiazepines (CP: 14%, HP: 7.6%).", 
    "131": "Most pharmacists are supportive of E and PAS and are prepared to fill prescriptions written for these purposes.", 
    "132": "Mixed anxiety and depression disorder (MAD) has been recognized in ICD-10 as a diagnostic group including those anxious and depressed patients which do not fit sufficient criteria for any major axis I disorders. MAD is usually treated as a combination of anxiety and depression, although there are data indicating that selective serotonin reuptake inhibitors (SSRIs) might be active on both anxiety and depression.", 
    "133": "38 patients diagnosed of MAD according to ICD-10 criteria were treated with flexible doses of sertraline for 8 weeks. Benzodiazepines were not allowed during the trial. Efficacy was evaluated with the Clinical Global Impression (CGI) improvement scale and with Hamilton's depression and anxiety Scales. Personality scales, including the Cloninger's TCI and Eysenck's EPQ, were used to test the predictive value of personality traits in the response to treatment.", 
    "134": "Anxiety was reduced by 55% and depression by 60% in Hamilton scales. At week 8, 29 patients were considered responders (CGI 1 ó 2). Two patients discontinued the trial, only one of them due to adverse events. The mean dose of sertraline was 83.4 mg/day.", 
    "135": "Sertraline showed an excellent tolerability in patients with mixed anxiety-depression disorder despite high levels of baseline anxiety. The response level was high and similar to that reported for patients with major depression. These results warrant further controlled trials to assess the efficacy of SSRIs in MAD.", 
    "136": "This article reviews the prevalence, diagnosis, and treatment of generalized anxiety disorder (GAD).", 
    "137": "Patients with GAD often present to primary care physicians; frequently the disorder manifests with somatic symptoms that have no identifiable physiologic foundation. Accurate diagnosis and treatment often prove elusive, and health care resources are inappropriately consumed in the management of a wide array of complaints, including headache, noncardiac angina, fatigue, insomnia, or abdominal discomfort. Early diagnosis and intervention are critical; GAD is frequently associated with other anxiety and mood disorders, major depressive disorder among them. The differential diagnosis of GAD is complex, including medication side effects and substance-related dependence or withdrawal phenomena, as well as endocrine, neurologic, cardiorespiratory, and autoimmune disorders.", 
    "138": "GAD is differentiated from adjustment disorder with anxiety because only GAD can manifest without identifiable emotional stressors; it is differentiated from panic disorder largely on the basis of the chronicity of GAD and the episodic, abrupt nature of panic attacks, with the involvement of at least 4 autonomic, cardiopulmonary, neurologic, or other symptoms. In addition to psychotherapy, education, lifestyle modifications, and social support, several pharmacologic agents may be appropriate therapy for GAD. Given the chronic, nonremitting, relapsing character of GAD, use of benzodiazepines, which confer short-term relief, is usually ill-advised in long-term treatment because these agents can impair cognitive and psychomotor function, interact with various central nervous system depressants (eg, alcohol), and exhibit substantial potential for abuse, tolerance, dependence, and withdrawal effects. Buspirone and certain antidepressants, including the dual noradrenergic-serotonergic reuptake inhibitor venlafaxine, represent first-line therapy for GAD.", 
    "139": "Thirty adult patients with acute schizophrenia were included into six-week open-labelled, non-comparative trial of olanzapine with free dosing from 5 to 20 mg per day. For assessment of efficacy and safety of the treatment PANSS, BPRS, CGL and ESRS scales were used. The main criterion of improvement was the percentage of reduction of BPRS score to the end of the trial. More than 50% reduction was achieved in 23% of the patients, more than 20%--in 57% of the cases; 20% were non-responders (reduction less than 20%). Changes in the scores of the positive and negative PANSS subscales were significant (p < 0.001) starting from the second week of treatment. There was no correlation in changes in positive and negative scores as well as in changes in negative and ESRS scores. The first signs of the antipsychotic effect (a reduction of tension, suspiciousness and fear) appeared just in the first two weeks of treatment and manifested in the reduction of delusions and hallucinations. Reduction of depression didn't correlate with changes in scores of the positive or negative PANSS subscales. The changes in behavioral and cognitive symptoms were statistically significant starting from the second week of treatment. No clinically significant signs of extrapiramidal syndrome or other side-effects except weight gain were observed during the trial.", 
    "140": "To investigate whether the density of peripheral benzodiazepine receptors (PBR) in human ovarian tumors is related to the degree of histological differentiation and possibly elucidate their pathophysiology, PBR were measured in mitochondrial (m) and microsomal (p) fractions isolated from six different human ovarian carcinomas heterotransplanted into nude mice. A specific ligand PK11195 for PBR was employed and the density of binding sites and binding affinity (KD) were computed from Scatchard analysis. The PBR density in m-fractions was 3- to 4-fold higher than in p-fractions from all tumors. PBR density in both m- and p-fractions was highest in mucinous tumors with mid-high degree of differentiation. The density in serous tumor with mid-high differentiation was significantly lower than the mucinous tumor, but higher than the serous tumor with low degree of differentiation (OVCAR-3) in both m- and p-fractions. However, the PBR density in the undifferentiated tumor (IGROV1) was higher than in OVCAR-3. The KD values for PBR were very low ranging from 5.8 to 14.0 nM in all preparations. The KD values for p-fractions were generally lower than m-fractions and highly significant differences were observed in three of the six tumors. These data suggest two separate classes of PBR pertaining to m- and p-fractions and indicate that there is no clear relationship between PBR density and degree of differentiation.", 
    "141": "Cultured cerebellar granule neurons are widely used as a cellular model to study mechanisms of neuronal cell death because they undergo programmed cell death when switched from a culture medium containing 25 mM to one containing 5 mM K(+). We have found that the growth-related gene product beta (GRObeta) partially prevents the K(+)-depletion-induced cell death, and that the neuroprotective action of GRObeta on granule cells is mediated through the alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA) type of ionotropic glutamate receptors. GRObeta-induced survival was suppressed by 6-cyano-7-nitroquinoxaline-2,3-dione, which is a specific antagonist of AMPA/kainate receptors; it was not affected by the inhibitor of N-methyl-D-aspartate receptors, 2-amino-5-phosphonopentanoic acid, and was comparable to the survival of granule cells induced by AMPA (10 microM) treatment. Moreover, GRObeta-induced neuroprotection was abolished when granule cells were treated with antisense oligonucleotides specific for the AMPA receptor subunits, which significantly reduced receptor expression, as verified by Western blot analysis with subunit-specific antibodies and by granule cell electrophysiological sensitivity to AMPA. Our data demonstrate that GRObeta is neurotrophic for cerebellar granule cells, and that this activity depends on AMPA receptors.", 
    "142": "While the efficacy of antipsychotics as a maintenance treatment for bipolar patients has not been systematically studied, these drugs are commonly used in the long-term treatment of bipolar patients, and it is not unusual for a bipolar patient to be taking 3 to 4 medications, including antipsychotics. Conventional antipsychotics may be comparable to lithium for acute mania, but have limitations when used in the long-term treatment of bipolar disorder. Their adverse effects, which include extrapyramidal side effects, tardive dyskinesia, weight gain, sedation, and sexual dysfunction, often lead to non-compliance; their use may have a negative impact on the overall course of illness; and they may not be as effective as lithium in treating the core manic symptoms over the long term. Atypical antipsychotics may prove useful for bipolar patients who require antipsychotic treatment because of their favorable side effect profile, thymoleptic properties, and positive effect on overall functioning.", 
    "143": "Olanzapine, a serotonin-dopamine receptor antagonist, is one of the novel atypical antipsychotics that is effective against the positive and negative symptoms of schizophrenia with significantly fewer treatment-emergent extrapyramidal symptoms and less akathisia associated with traditional antipsychotics. Compared with traditional agents, olanzapine shows only a few adverse events such as dry mouth, sedation, and increase in appetite. Compared with risperidone, olanzapine causes greater increases in weight gain and body mass index but less hyperprolactinemia. Transient, non-dose-dependent, asymptomatic elevations in liver enzymes have also been noted in olanzapine-treated patients. Because of the comparative efficacy and improved side effect profiles of the atypical antipsychotics, consideration should be given to using the newer agents as preferred treatment for schizophrenia and related psychoses."
}