{
    "0": "The anti-benzodiazepine (BZD) monoclonal antibody 21-7F9 was used with light and electron microscopy immunocytochemistry techniques for studying the distribution of BZD-like molecules in the rat brain. With light microscopy, BZD-like immunoreactivity was found throughout the brain, mainly in neurons and occasionally in some glial cells (in periventricular areas, as well as in some perivascular astrocytes). Despite the fact that in the cerebellum the GABAergic neurons exhibit BZD-like immunoreactivity, co-localization of these two molecules is not exact, since there are also BZD-like positive neurons that are non-GABAergic (e.g., cerebellar granule cells, some neocortical and hippocampal pyramidal cells). Ultrastructural study of the cerebellar cortex disclosed that all neuronal categories were immunoreactive, as were some astrocytes within the granular layer. The reaction product was concentrated in neuronal perikarya and dendritic processes. Axons and axon terminals remained mostly unlabeled. The absence of immunoprecipitate within cytoplasmic organelles (Golgi apparatus, mitochondria, lumen of endoplasmic reticulum) and its presence at the cytoplasmic face of the cell membranes strongly suggests that endogenous BZD-like molecules are present in both the soluble cytoplasm (hyatoplasm), and also in association with both external and internal cell membranes. The results suggest that the brain BZD-like molecules might be functionally involved in either the modulation of GABA neurotransmission and/or the biotransformation, accumulation and elimination of benzodiazepines and benzodiazepine-like molecules in the brain.", 
    "1": "The anti-benzodiazepine monoclonal antibody 21-7F9 has been used for the identification and study of endogenous benzodiazepine-like molecules in the human, rat and bovine brains. A sandwich radioimmunoassay has been designed for the quantification of the membrane-bound endogenous benzodiazepine-like molecules. The localization of these molecules is not restricted to the brain tissue. They are also present in kidney, liver and spleen as well as in the neuroblastoma X glioma NG108-15 hybrid cell line. Immunoblots show benzodiazepine-like immunoreactivity in the membrane proteins of all of these tissues. The membrane-bound benzodiazepine-like molecules are resistant to limited proteolysis of the membranes. Moreover, this treatment increases the binding of the monoclonal antibody 21-7F9 to the membranes, probably by exposing sites that normally are not accessible to the antibody. Immunocytochemistry experiments show that benzodiazepine-like molecules are also present in samples of human cerebella that have been stored in paraffin since 1940, 15 years before the first chemical synthesis of benzodiazepines. The results indicate that the cerebellar benzodiazepine-like molecules recognized by the antibody are the product of biological (not chemical) synthesis. Benzodiazepine-like immunoreactivity has also been detected in NG108-15 cells that have been cultured for 3 months in serum-free medium. These results suggest that the cells could biosynthesize benzodiazepine-like molecules.", 
    "2": "L-Homocysteine intraperitoneal injections to the rat induced 50-70% inhibition of phosphatidyl-N-methyltransferase activity. A 30-40% increase of muscimol (a gamma-aminobutyric acid (GABA) agonist) binding was observed; Scatchard plot analysis showed an increase of the number of sites. [3H]Diazepam binding was not modified.", 
    "3": "The ability of the imidazodiazepine Ro 15-4513 to antagonize the anticonvulsant effects of diazepam, sodium pentobarbital and ethanol was investigated. Ro 15-4513 alone significantly lowered seizure threshold to bicuculline and this effect subtracted from the anticonvulsant effects of sodium pentobarbital and ethanol. In contrast, Ro 15-4513 completely reversed the anticonvulsant effects of diazepam, consistent with suggestions that it is a competitive ligand for benzodiazepine receptors.", 
    "4": "Various populations of mice exhibit differential sensitivity to seizure-inducing agents. The relationship of seizure susceptibility to alterations in the GABA receptor complex was investigated in six different populations of mice consisting of four inbred strains (C57BL, DBA, C3H, and BALB) and two selected lines (long sleep and short sleep). Seizure activity was induced by intraperitoneal administration of the GAD inhibitor, 3-mercaptopropionic acid, and latencies to seizure onset and tonus were measured. In naive mice of the same populations, GABA enhancement of 3H-flunitrazepam binding was measured in extensively washed whole brain membranes at several GABA concentrations. Both differential seizure sensitivity to 3-mercaptopropionic acid and differential enhancement of 3H-flunitrazepam binding by GABA were observed in these six populations of mice. Correlational analyses indicated a positive correlation between the degree of GABA enhancement of 3H-flunitrazepam binding and resistance to the seizure-inducing properties of 3-mercaptopropionic acid. These data suggest that genetic differences in sensitivity to seizure-inducing agents that disrupt the GABAergic system may be related to differences in coupling between the various receptors associated with the GABA receptor complex.", 
    "5": "A 47-year old woman patient suffering from chronic delayed sleep phase insomnia and low-dose benzodiazepine dependence was treated as an inpatient under close polygraphic control using DSIP (delta sleep inducing peptide) on an intensive-care basis for one week. This treatment resulted in advancing the main sleep phase by 5 hours, in an abrupt and complete withdrawal of flunitrazepam and restitution of a normal sleep profile. Actographic control during an after treatment week confirmed that the success was maintained.", 
    "6": "Administration of methyl-beta-carboline-3-carboxamide (FG 7142, 15 mg/kg i.p.) to rats has previously been shown to cause a selective increase in the levels of 3,4-dihydroxy-phenylacetic acid (DOPAC) in the prefrontal cortex and ventral tegmental area (VTA) via an interaction with benzodiazepine receptors. On withdrawal 3 days following chronic treatment with diazepam for 21 days, FG 7142 no longer increased DOPAC levels in either the prefrontal cortex or the VTA. Chronic diazepam treatment alone was ineffective in altering dopamine metabolism in the eight brain regions examined. The present findings indicate that chronic diazepam treatment may cause changes at the level of GABA/benzodiazepine receptor macromolecular complex, which is normally functionally integrated with the mesoprefrontal dopaminergic neurons, so that FG 7142 can no longer exert its intrinsic actions.", 
    "7": "The intrathecal injection of a variety of selective kappa-opioid receptor ligands did not result in significant inhibition of thermal nociceptive tail flick responses in rats. In contrast, these compounds dose dependently inhibited pressure nociceptive responses. Cross-tolerance studies revealed that the kappa-opioid receptor ligands tifluadom, U-50488H and dynorphin-(1-17) act upon a receptor distinguishable from the receptor through which morphine exerts its inhibition of mechanical nociceptive responses. The less selective kappa-opiate receptor ligands bremazocine and ethylketocyclazocine (EKC), however, blocked both tail flick and tail pressure nociceptive responses and their effect showed marked cross-tolerance to morphine in the tail flick nociceptive test, but not for the pressure nociceptive responses. We suggest that EKC and bremazocine act upon the spinal kappa-opioid receptor to block mechanical nociceptive responses but that the analgesic effect of EKC and bremazocine on thermal nociceptive responses is probably mediated via spinal micron- and/or delta-, and delta-opioid receptors, respectively.", 
    "8": "Epileptogenic stimulation (kindling) leads to an increase in recurrent inhibition in the dentate gyrus, possibly due to an increase in benzodiazepine receptors. A second, late inhibitory component also potentiates as a result of kindling. In the present experiments, the time course of the development and decay of this kindling-induced increase in inhibition was studied. Rats were kindled by stimulation of the perforant path or by direct stimulation of the dentate gyrus. Paired-pulse stimulation was applied to the perforant path and field potential measures were taken within the dentate gyrus. These procedures allowed the monitoring of inhibitory events in chronic preparations over prolonged periods. Input/output measures of the baseline responses were also monitored during the course of, and after the completion of kindling. The increase in the early component (about 20-50+ ms) of paired-pulse depression was seen after the first kindling stimulation. The increase in the late component of depression (about 100-500+ ms) did not develop until after about 10 stimulations had been delivered. The late component then decayed more rapidly than the early component after the completion of kindling. The baseline response also showed some indication of depression, particularly in the dentate gyrus kindled group, raising the possibility that feedforward inhibition had also been potentiated.", 
    "9": "Effects of psychotropic drugs on lever-press and shuttle discrete avoidance responses were investigated by the cumulative-dosing procedure in mice. For cumulative determination, doses of drugs were given 3 times every 1 h within the same session. As a control, the intermittent-dosing procedure in which a single dose was given twice a week was also tested. Cumulative-dosing of chlorpromazine, haloperidol, tetrabenazine, diazepam, and pentobarbital all produced dose-dependent suppression in lever-press and shuttle avoidance responses. Each cumulative dose-effect curve for chlorpromazine and haloperidol in both avoidance responses, and for tetrabenazine and diazepam in lever-press avoidance response was almost identical with that obtained by the intermittent dosing. The cumulative effects of tetrabenazine in shuttle avoidance response and pentobarbital in both avoidance responses were weak. In contrast, diazepam suppressed shuttle avoidance response in the cumulative dosing, but not in the intermittent dosing. Cumulative dosing of methamphetamine and morphine increased response rates without marked changes in avoidance rates in the shuttle avoidance response. Cumulative dosing of methamphetamine was less effective than the intermittent dosing. In contrast, the cumulative dose-effect curve for morphine was almost identical with that obtained by the intermittent dosing. The present results indicate that the cumulative-dosing procedure may be applicable to the drug evaluation in lever-press and shuttle avoidance responses.", 
    "10": "The present study was designed to investigate the effects of chlordiazepoxide (CDP; 5 and 10 mg/kg, ip) on one-trial step-through passive avoidance learning in Wistar-Imamichi (W-I) and F344/Du (F) strain rats. Step-through latency and the time spent in safety-box were significantly longer in W-I than F rats. The number of animals that attained the 300-s criterion was also larger in W-I than F rats. Therefore, it was concluded that W-I rats showed superior performance in the passive avoidance task as compared to F rats. Taken together, these and the previous results (Iwasaki et al, 1984) that F rats acquired the active avoidance learning more easily than W-I rats, the differences of performance in the two strains would reflect differences of strain-specific response patterns in aversive situations, but not of learning ability. Further, CDP produced a dose-dependent state-dependency in W-I but not in F rats. These strain differences in the effect of CDP were considered to derive from differences in sensitivity to the drug, rather than in the baseline performance level, because comparable strain differences in drug effect were reported in active avoidance learning.", 
    "11": "An exact formula relating the terminal log-linear beta parameter and the drug clearance is derived. The expression is valid for drugs with a linear, polyexponential disposition kinetics. The formula is useful for calculating the clearance when the clearance has changed between drug administrations and requires only drug level data from the terminal, log-linear elimination phase in addition to data from a single separate i.v. administration in the same subject. Data from an i.v. administration are necessary in order to apply the disposition decomposition technique to isolate and uniquely define the distribution kinetics in terms of the distribution function h(t). The different clearances can then be calculated from the beta values of the log-linear terminal drug level data and the parameters of h(t). The theoretical basis of the method and its assumptions and limitations are discussed and various pertinent theorems are presented. A computer program enabling an easy implementation of the proposed method is also presented. The mathematical and computational procedures of the method are demonstrated using kinetic data from i.v. and oral administrations of cimetidine, diazepam, and pentobarbital in human subjects. The classical V.beta method of approximating the clearance as the product of volume of distribution and beta is considered for comparison. For the three drugs considered the V.beta method which assumes a single exponential disposition kinetics leads to excessive errors when applied in absolute clearance comparisons. However, when applied in relative comparisons in the form of the \"beta correction\" the errors cancel out to some extent depending on the magnitude of the distribution kinetic effect. Whenever possible it is advisable to apply the proposed method to avoid such errors.", 
    "12": "The affinity and selectivity of a novel spasmolytic agent, tiquizium bromide (HSR-902), for muscarinic receptors were studied by the radioligand binding technique using 3H-quinuclidinyl benzilate. The parameters (Ki, nH) of HSR-902 obtained from competition experiments in cerebral cortex and heart muscarinic receptors showed that HSR-902 was an atropine-type, nonselective muscarinic antagonist. The affinity of HSR-902 toward the stomach and ileal muscarinic receptors was about 3-4 times more potent than atropine.", 
    "13": "The main reason for premedication is the reduction of preoperative stress. Despite the proven fact that benzodiazepines best reduce preoperative stress, combinations of opioids and neuroleptic drugs are preferred for premedication by many on reviewing the journal Der Anaesthesist. This double-blind study was performed to investigate midazolam and meperidine/promethazine for intramuscular premedication. Method. 60 patients undergoing minor gynecological surgery were randomly assigned to receive either 5-7.5 mg midazolam or 50-75 mg meperidine and 25-50 mg promethazine intramuscularly 30-90 min before surgery. Anxiety, depression, and asthenia were assessed by the patient before and after premedication but before induction of anesthesia using visual analogue scales and a nominal scale. Sedation was assessed by an observer. Heart rate and blood pressure were the physiological stress parameters. Parameters of acceptance and side effects were registered perioperatively. Results. Midazolam had a significantly better anxiolytic and antidepressive effect. There were no differences in the other parameters except for adverse effects. Meperidine/promethazine produced significantly more side-effects than midazolam. The parameters of acceptance assessed the day after surgery were comparable. Conclusions. We conclude from these results that anesthesiologists still premedicate with meperidine/promethazine because the patients accept this premedication very well when asked the day after surgery. Nevertheless, premedication with midazolam provides significantly better anxiolytic and antidepressive effects with significantly less side-effects. Therefore, midazolam should be preferred to meperidine/promethazine for intramuscular premedication.", 
    "14": "The influence of two different premedication regimens (diazepam versus pethidine/promethazine with fentanyl substitution before induction) on the endocrine stress-response during halothane anaesthesia was investigated in twenty orthopedic surgery patients. After premedication, the levels of plasma catecholamines, ADH, ACTH and cortisol were lower in the pethidine/promethazine-than in the diazepam-group. The levels of adrenaline remained significantly lower during the whole observation period. Thirty minutes after extubation all endocrine parameters except noradrenaline were lower in the pethidine/promethazine-group than in the diazepam-group.", 
    "15": "Cleft palate frequencies were studied in AJ and SW mice following either 1- or 2-day dosing schedules with the anxiolytic drug diazepam (DAZ). In all cases, mice were food and water deprived for 24 and 48 hours in the 1- and 2-day dosing schedules, respectively. High cleft palate frequencies in control mice of both strains resulting from 48-hour food and water deprivation (on days 13.5 and 14.5 of gestation) were reduced in mice deprived for 24 hours, indicating a stress related effect. Two-day dosing with DAZ (400 mg/kg) produced a net increase in cleft palate frequency in SW (33%) and AJ (18%) mice. Mice treated only on day 13.5 had reduced control and DAZ cleft palate frequencies, neither of which were significant. Clefting was significant but reduced following 1-day dosing on day 13/20 of gestation (13 days 20 hours) in SW mice (18%), whereas no clefting was seen in the AJ strain. This strain difference was shown not to be related to differences in developmental timing. Production of cleft palate seen in AJ mice after 2 days of dosing may be indicative of an interaction of DAZ with the stresses resulting from food and water deprivation. Genes of the major histocompatibility locus, H-2, have been shown to regulate cleft palate formation following glucocorticoid and phenytoin administration to mice. Despite pharmacological similarities between DAZ and phenytoin, comparison of cleft palate frequencies following administration of DAZ to various strains of mice of different H-2 haplotypes indicated that genes associated with the H-2 locus do not regulate DAZ-induced cleft palate in these strains.", 
    "16": "This study was designed to establish the role of tissue phospholipase (PLase) and prostaglandins (PGs) in the genesis of gastric ulcers. The activity of PLase and levels of PGs in rat gastric mucosa were measured by high-performance liquid chromatography, using water immersion stress ulcer. Four kinds of PGs in gastric mucosa were determined: 6-keto-PGF1 alpha, PGF2 alpha, PGE2, and PGD2. Decreases in PG levels and in PLase activity were observed, depending on the duration of water immersion stress. Either administration of pirenzepine or vagotomy maintained both the PG levels and PLase activity. The longer duration of stress induced a more severe ulcer index. Premedication with pirenzepine or vagotomy prevented ulceration. Furthermore, there was a clear reciprocal correlation between the PLase activity and the ulcer index. The decrease in PG levels observed could be linked with the decrease in the activity of PLase, the initiating enzyme of the arachidonate cascade reaction. Thus, PLase might be a responsible factor in the genesis of stress ulcers. Pirenzepine or vagotomy protected gastric mucosa from ulceration by maintaining the PLase activity and PG levels.", 
    "17": "The present study examines the effects of 0.07, 0.14 and 0.21 mg/kg of diazepam on the performance of several cognitive and neuromotor tasks, including wheel tracking, digit symbol substitution and standing steadiness. The drug or placebo was administered at 3-week intervals to healthy elderly men (N = 8) and women (N = 8). Both medium and high doses significantly impaired performance on the cognitive tasks, whereas only the latter dose induced similar impairment effects on the neuromotor tasks. Wheel tracking and standing steadiness displayed rapid onset and offset of the drug effect, while acute tolerance developed at a considerably slower rate on the digit symbol substitution tasks. Specifically, the subjects continued to show poorer cognitive performance for over 3 hours after dosing, but were no longer impaired on the basically neuromotor skills at 3 hours.", 
    "18": "Midazolam has been studied as an induction agent compared to thiopentone in forty patients. Few drawbacks were noted, but these included a fall in systolic and diastolic blood pressures, respiratory upsets and longer induction and recovery times compared to thiopentone. The difference between these two agents is statistically significant. The midazolam group took a longer time (after discontinuation of inhalational anesthetics) to respond to commands and perform certain tasks during the process of recovery. We concluded that thiopentone is preferable to midazolam as an induction agent.", 
    "19": "A study on intravenous sedation in dental surgery was conducted comparing diazepam and fentanyl with midazolam and fentanyl. The total number of patients was one hundred and eighty patients. One hundred and twenty patients received diazepam and fentanyl, and later when midazolam was available sixty patients received this drug with fentanyl. The cardiovascular effects, the anterograde amnesia and adverse venous sequelae were investigated. Both drugs gave safe and acceptable sedation. The diazepam group had more venous sequelae. The midazolam group had better amnesia effects with no incidence of venous sequelae.", 
    "20": "The effect of orally or intracerebrally injected glycine on the anticonvulsant actions of intraperitoneal diazepam was examined using a tonic-clonic electroshock seizure model in the rat. Orally administered glycine (1.125 g/kg) potentiated the anticonvulsant effect of diazepam (DZP) to convert tonic-clonic electroshock seizures to less severe subthreshold clonic seizures. Oral glycine by itself had no effect on the tonic-clonic seizure response. Bilateral substantia nigra (SN) microinjections of glycine (125 micrograms/site) failed to potentiate intraperitoneal DZP when compared with the most appropriate control, animals treated with DZP and intranigral saline. It was not possible to determine whether bilateral glycine microinjections into the inferior olivary nucleus (IO) potentiated anticonvulsant effects of DZP since glycine alone converted all tonic-clonic seizures to the clonic response. Finally, bilateral glycine microinjection alone into the nucleus reticularis pontis oralis (PNO) produced an anticonvulsant effect when compared to untreated control responses but did not potentiate the anticonvulsant actions of DZP. Although these results may indicate that the glycinergic potentiation of DZP involves a direct pharmacodynamic interaction between these two compounds at specific brain sites, these sites have not yet been demonstrated conclusively.", 
    "21": "The peri-operative management of a patient with paroxysmal nocturnal haemoglobinuria and associated hypoplastic anaemia, who underwent successful elective surgery for the complication of Budd-Chiari syndrome, is described. Anaesthesia in patients with paroxysmal nocturnal haemoglobinuria should be based on drugs and materials least likely to cause complement activation. The reasons for use of a technique based on benzodiazepines, opioids, isoflurane and the avoidance of nitrous oxide are discussed.", 
    "22": "The pharmacokinetics of midazolam and its metabolite, 1-OH midazolam, were studied in six critically ill patients during and after a continuous intravenous infusion of midazolam. Four patients had an increased elimination half-life of midazolam; two were associated with a reduction in plasma clearance with low plasma concentrations of the metabolite, and two with normal metabolite levels and increased volume of distribution. The two patients with reduced clearance suffered from septic shock and were studied over a longer period. Their altered clearance was due to a reduced capability to form the 1-OH metabolite. As their condition improved, plasma concentrations of 1-OH midazolam increased and midazolam clearance returned towards normal. The impaired ability of critically ill patients with septic shock to metabolise midazolam, may be due to reduced organ perfusion and may lead to cumulation of midazolam in these patients.", 
    "23": "In a double-blind randomized study the therapeutic effect and safety of alprazolam was compared with amitriptyline in 81 outpatients suffering from major depression. Variable dosages of both drugs were used, the mean final dose of alprazolam being 3.05 and that of amitriptyline 130 mg. Both treatment groups improved steadily, assessed weekly with the use of the Hamilton Rating Scale for Depression, and no significant differences were found between the groups, either on comparison between single items or total scores. On several of the criteria used for assessment of treatment response, however, more patients responded to amitriptyline than to alprazolam. In an analysis of specific subgroups, patients whose depression was accompanied by retardation, those in whom there were no precipitating factors and those with low levels of anxiety, responded better to amitriptyline. Considerably fewer side effects were reported by patients receiving alprazolam. In particular, there was a significantly lower incidence of dry mouth, light-headedness, tremor and tachycardia in patients receiving alprazolam compared with amitriptyline.", 
    "24": "A radioimmunoassay procedure for the determination of pirenzepine in either plasma or urine was demonstrated to be both sensitive and specific as well as highly reproducible. The assay could detect levels as low as 1.25 ng/ml. The sensitivity was sufficient to allow the analysis of biological samples from both pharmacokinetic and clinical studies. The two metabolites of pirenzepine, LS 75 and LS 822, did not cross-react with the antiserum. The assay was not affected by a change in anticoagulant or by the presence of several over-the-counter or prescription drugs, even at very high levels. Samples could be frozen and stored for at least a year without affecting the analysis. Repeat analysis could be performed on samples that had been refrozen. Several thousand plasma and urine samples, including plasma samples from severely renally impaired patients, have been analyzed for pirenzepine by the RIA with no interferences having been detected.", 
    "25": "Fifty patients were randomised in a double blind placebo controlled study to examine the influence of lorazepam (4 mg orally) before bone marrow aspiration and trephine biopsy. Assessment was made by a visual analogue linear pain scale compiled after the procedure and again 24 hours later. There was no difference in the pain recalled immediately after the procedure between the two groups, but the next day the patients who had received lorazepam showed amnesia with a 60% (p less than 0.01) reduction in the pain scale; 36% of the patients in this group had no recall of the procedure at all. There was no amnesic effect in the group taking placebo. Side effects were few, and it is concluded that lorazepam is a useful premedication agent before bone marrow biopsy.", 
    "26": "The specific binding of the muscarinic ligand [3H](-)quinuclidinyl benzilate [( 3H]QNB) to cell membranes of human SH-SY5Y neuroblastoma cells was studied. Saturation isotherms yielded a Kd = 0.28 +/- 0.06 nM and a Bmax of 337 +/- 47 pmol/g protein. Pirenzepine inhibited [3H]QNB binding; inhibition data showed best fit to a 2-site binding model revealing both a high affinity pirenzepine site (34%, KH = 10 nM) and a low affinity site (66%, KL = 1 microM). These results indicate that muscarinic receptors on SH-SY5Y cells may be subclassified as M1/M2 subtypes. Morphological and biochemical differentiation of these cells after treatment with 12-O-tetradecanoyl-phorbol-13-acetate (TPA) or retinoic acid (RA) resulted in a decrease and an increase in the number of muscarinic binding sites, respectively. Furthermore, TPA- and RA-treated cells showed a significant increase in acetylcholinesterase activity compared with non-treated cells. However, only RA-treated cells showed significant increase in choline acetyltransferase activity compared to non-treated cells. These findings demonstrate that TPA and RA can regulate both the number of muscarinic receptors and the acetylcholinesterase activity in human SH-SY5Y neuroblastoma cells.", 
    "27": "The influence of cigarette smoking on the pharmacokinetics of a single dose of the triazolobenzodiazepine hypnotic triazolam was evaluated in 12 healthy nonsmoking male volunteers and in 12 male subjects, matched for age, height and weight, who smoked an average of 24 cigarettes a day (range: 15-30). Triazolam kinetics were determined from multiple serum concentrations measured during 15 h after a single 0.5 mg dose. There were no significant differences between nonsmoking controls and cigarette smokers in the peak serum triazolam concentration (4.64 vs 4.73 ng ml-1), the time of peak concentration (0.98 vs 1.0 h after dosage), elimination half-life (2.8 vs 2.5 h), or oral clearance of triazolam (506 vs 627 ml min-1). Likewise there were no significant differences between groups in the extent of triazolam binding to serum protein (18.8 vs 18.5% unbound). Altered pharmacodynamics of triazolam in cigarette smokers are not likely to be explained by altered pharmacokinetics.", 
    "28": "Intravenous midazolam (mean dose of 6.3 mg) was given to 100 consecutive patients coming to endoscopy. All patients had an ear oximeter attached throughout the procedure to record continuously their levels of oxygen saturation. Eighty-five of the 100 patients had pre-endoscopy respiratory function tests measured, and 82 wore an induction plethysmograph vest to get a continuous qualitative estimate of respiratory rate and excursion throughout the procedure. Following intravenous midazolam a reduction in respiratory excursion was observed in 80% of patients. The initial baseline oxygen saturation of 95.4% fell 3.3% (P less than 0.0005) following intravenous midazolam to 92.1%. During the endoscopic procedure there was a further 3.1% decrease in oxygen saturation to 89.0% (P less than 0.0005) and in 7% the level fell to below 80%. Age, sex, dose of midazolam given and pre-endoscopy respiratory function tests failed to identify those patients at risk of hypoxia during the endoscopy.", 
    "29": "We report the identification and characterization of 2 classes of benzodiazepine binding sites in the embryonic chick CNS. Binding was examined by competition and saturation binding experiments, using as radioligands 3H-flunitrazepam, a classical benzodiazepine anxiolytic, and 3H-Ro5-4864, a convulsant benzodiazepine. The results demonstrate that high-affinity (KD = 2.3 nM) 3H-flunitrazepam binding sites (site-A) are present by embryonic day 5 (Hamburger and Hamilton stage 27) and increase throughout development (Bmax = 0.3 and 1.3 pmol/mg protein in 7 and 20 d brain membranes, respectively). When 7 or 20 d brain membranes are photoaffinity-labeled with 3H-flunitrazepam and ultraviolet light, the radioactivity migrates as 2 bands on SDS-PAGE, consistent with Mrs of 48,000 and 51,000. GABA potentiates 3H-flunitrazepam binding at both 7 and 20 d of development, indicating that site-A is coupled to receptors for GABA early in development. Importantly, we have also identified a novel site (site-B) that binds classical benzodiazepine agonists with low affinity (micromolar) but displays high affinity for Ro5-4864 (KD = 41 nM). Site-B displays characteristics expected for a functional receptor, including stereospecificity and sensitivity to inactivation by heat and protease treatment. Saturation binding studies employing 3H-Ro5-4864 indicate that the levels of site-B are similar in 7 and 20 d brain (ca. 2.5 pmol/mg protein). The function of site-B is not known, but its preponderance in 7 d brain, relative to site-A, suggests that it might be important during early embryonic development.", 
    "30": "Forty-eight consecutive patients treated for panic disorder with alprazolam, but with presumed interdose anxiety symptoms, were switched to clonazepam. Forty-one patients made the \"switch\" according to a protocol, and 82% rated clonazepam \"better\" because of decreased frequency of administration and lack of interdose anxiety. Both medications seemed effective for panic disorder at comparable doses, and the authors describe how to switch from alprazolam to clonazepam when interdose anxiety is a concern.", 
    "31": "Effective analgesia is a crucial factor in promoting quality of life for cancer patients. While undergoing treatment with the minor tranquilizer alprazolam for a coincidental psychiatric disturbance, 39 patients with malignancies and an associated causalgic pain syndrome had a marked analgesic response. Diagnostic and treatment guidelines for organic pain syndromes are reviewed, as are indications for the use of anticonvulsants and benzodiazepines as analgesic adjuvants. The results of this study suggest that the use of benzodiazepines for patients with this refractory pain syndrome should be evaluated further.", 
    "32": "The influence of ACTH (200 micrograms/kg), corticosterone (20 mg/kg) and cortexolone (20 mg/kg) on the anxiolytic activity of diazepam was studied. ACTH partly and corticosterone completely blocked the action of diazepam. Cortexolone injection 30 min before the administration of diazepam induced a 100% anxiolytic effect of diazepam in the range of doses from 0.1 to 0.3 mg/kg (ED50 of anxiolytic diazepam effect is 0.2 mg/kg). The role of stress hormones in the regulation of psychotropic drug activity is discussed.", 
    "33": "Extrinsic denervations of the pancreas were carried out in rats using bilateral truncal abdominal vagotomy and/or celiac and superior mesenteric ganglionectomy. Chronic fistulas were produced and pancreatic secretion was then measured in conscious animals. In all three groups of extrinsically denervated animals the basal pancreatic secretion was significantly decreased by 15-44% (fluid), 32-59% (bicarbonate output), and 33-43% (protein output). Meal-stimulated secretion was decreased in denervated animals by 38-57% (fluid), 32-44% (bicarbonate output), and 36-64% (protein output). In extrinsically denervated rats, atropine inhibited basal pancreatic fluid by 26-38%, bicarbonate output by 46-71%, and protein output by 63-80%, whereas hexamethonium inhibited basal protein output by 36-58%. These data indicate that cholinergic mechanisms persist in the pancreas after extrinsic denervation. This may correspond either to the spontaneous activity of intrapancreatic excitatory cholinergic neurons or to the drive of these neurons by preganglionic fibers running through nonclassic (such as duodenopancreatic) pathways. No important difference was observed between the effects of vagotomy and those of celiac and superior mesenteric ganglionectomy, indicating that most of the excitatory vagal fibers for the exocrine pancreas run through the celiac pathway and that adrenergic fibers had little effect on the conditions tested.", 
    "34": "We have evaluated a method to simultaneously assess three major processes involved in hepatic drug clearance using three model substrates administered simultaneously as a 5-minute intravenous injection. Lorazepam, indocyanine green, and antipyrine are used to assess conjugation, liver blood flow, and microsomal oxidative metabolism, respectively. These substrates were administered individually and as a mixture to 10 healthy adult male volunteers to determine if clearances of any of the compounds were affected by simultaneous administration. Mean clearances of the substrates were not different when administered alone (9.97, 0.78, and 0.53 ml/min/kg) vs. together (11.5, 0.89, and 0.52 ml/min/kg), using a paired t test. Since we were using this method to assess hepatic drug clearance in children with leukemia, the effect of short-term allopurinol was assessed. The three model substrates were administered to the volunteers after 0, 1, 8, and 22 days of treatment with allopurinol, 200 mg t.i.d. There was no change in mean clearance of any of the three compounds at any point during allopurinol treatment (repeated-measures ANOVA). We conclude that this technique is a simple and valid method to simultaneously assess three major processes involved in hepatic drug clearance and is not affected by up to 22 days of oral allopurinol treatment. This simple technique, requiring a single set of blood samples, has potential applications in the assessment of developmental changes in hepatic drug clearance, as well as the effects of environmental, therapeutic, and pathophysiologic factors on three major processes involved in hepatic drug clearance.", 
    "35": "Saliva has received recent attention because of its potential role in esophageal clearance and neutralization of refluxed gastric contents. Gastric antisecretory drugs or promotility drugs used to treat reflux have not been studied for their ability to affect salivary function. We conducted a double-blind randomized study of four antisecretory drugs, two promotility drugs, and placebo (PL) on 12 healthy volunteers on seven different days. Following a 6-hr fast, accumulated saliva was expectorated at least once per minute. The initial 10-min sample was discarded and a baseline 20-min sample collected. One of the following was given per os: PL, pirenzepine (PIR), 50 mg; propantheline (PRO), 30 mg; cimetidine (CIM), 300 mg; ranitidine (RAN), 150 mg; bethanechol (BET), 25 mg; or metoclopramide (MET), 10 mg. Saliva was collected for 60 min. Saliva was then stimulated (STIM) by sucking a peppermint lozenge for 30 min. Specimens were collected under oil, kept on ice, and analyzed within 30 min. Saliva flow in milliliters per minute and capacity for acid neutralization (CAN) in microequivalents acid per milliliter saliva were analyzed on all samples. The known effect of PRO to inhibit both basal saliva flow and STIM flow and CAN was seen. In contrast, the selective antimuscarinic PIR did not significantly decrease saliva flow or CAN. CIM, RAN, and MET did not significantly effect salivary function, but both CIM and RAN showed a tendency to increase CAN. Oral BET had no detectable effect on salivary function.", 
    "36": "The solubilities of three nonpolar drugs, phenytoin, diazepam, and benzocaine, have been measured in 14 cosolvent-water binary mixtures. The observed solubilities were examined for deviations from solubilities calculated by the equation log Sm = f log Sc + (1 - f) log Sw, where Sm is the solubility of the drug in the cosolvent-water mixture, Sc is the solubility of the drug in neat cosolvent, f is the volume fraction of cosolvent, and Sw is the solubility of the drug in water. When presented graphically, the patterns of the deviations were similar for all three drugs in mixtures of amphiprotic cosolvents (glycols, polyols, and alcohols) and water as well as nonpolar, aprotic cosolvents (dioxane, triglyme, dimethyl isosorbide) and water. The deviations were positive for phenytoin and benzocaine but negative for diazepam in mixtures of dipolar, aprotic cosolvents (dimethylsulfoxide, dimethylformamide, and dimethylacetamide) and water. The source of the deviations could not consistently be attributed to physical properties of the cosolvent-water mixtures or to alterations in the solute crystal. Similarities between the results of this study and those of previous investigations suggest that changes in the structure of the solvent play a role in the deviations from the expected solubilities.", 
    "37": "The solubilities of three poorly soluble drugs, phenytoin, benzocaine, and diazepam, in cosolvent-water mixtures have been previously shown to be approximated by the log-linear solubility equation; log (Sm/Sw) = sigma f, where Sm and Sw represent the solubilities of the drug in the solvent mixture and water, respectively, f is the volume fraction of cosolvent, and sigma is the slope of a plot of log (Sm/Sw) vs f. In this study, the slopes, sigma, of the solubility plots were related to indexes of cosolvent polarity including the dielectric constant, solubility parameter, surface tension, interfacial tension, and octanol-water partition coefficient. Those polarity indexes that reflect the cohesive properties of the solvents such as the solubility parameter and interfacial tension resulted in the highest correlations with the slope, sigma. The hydrogen bonding ability of the neat cosolvent, expressed as the density of proton donating groups (HBD) or acceptor groups (HBA), was also found to be highly correlated with sigma. Additional relationships derived from theories involving solubility parameters and interfacial tension provide improved correlations between the cosolvent polarity and sigma. These results and analysis provide the basis for the estimation from physicochemical parameters of the appropriate type and amount of cosolvent needed to solubilize nonpolar drugs.", 
    "38": "The neuropharmacologic profile of intraperitoneally injected harmala alkaloids and related beta-carbolines was evaluated in the rat. All drugs induced central effects (convulsions, catalepsy, or altered startle), but only harmaline and harmine were tremorogenic at low doses. Methoxylation of the carboline 7 position was requisite for this effect. Coadministration of harmaline (but not harmine) and 5-hydroxytryptophan (tryptamine or m-chlorophenyl-piperazine) induced a lethal convulsive myoclonic syndrome which could not be evoked by either drug separately. Compared with the myoclonic-serotonergic syndrome evoked by 5-hydroxytryptophan in rats with 5.7-dihydroxytryptamine lesions, harmaline+5-hydroxytryptophan-treated rats displayed more continuous and greater axial myoclonic jerks and some postural differences. Clorgyline or tranylcypromine but not pargyline could be substituted for harmaline. The harmaline syndrome was blocked by the benzodiazepine agonists, physostigmine and verapamil. The harmaline+5-hydroxytryptophan syndrome was blocked by drugs acting at benzodiazepine receptors (CL 218,872 greater than ethyl-beta-carboline-3-carboxylate, clonazepam, diazepam, Ro 15-1788, pentobarbital), and baclofen. Naloxone, benztropine, quipazine, and apomorphine had partial effects, and calcium channel blockers prevented death but did not prevent convulsions. 5-Hydroxytryptamine antagonists were poor blockers, although cyproheptadine and ketanserin significantly reduced mortality. Phenobarbital was more effective than other anticonvulsants. Lesion studies suggested a role for monoaminergic neurons and the inferior olive in the expression of the harmaline+5-hydroxytryptophan syndrome. These data describe a complex convulsive myoclonic syndrome that is behaviorally related to but pharmacologically distinct from the serotonin syndrome, which may be useful in studying serotonergic-benzodiazepine interactions in the pathophysiology of myoclonus.", 
    "39": "This study compared the analgesic efficacy, sedative, and amnesic properties, and side effects of nalbuphine versus meperidine as intravenous premedicants in combination with intravenous diazepam for the treatment of outpatients undergoing the removal of impacted third molars with alveolar nerve block anesthesia. Forty patients were evaluated in this double-blind crossover study. Nalbuphine was shown to have analgesic, sedative, and amnesic properties similar to meperidine. Nalbuphine, when compared to meperidine, produced significantly lower intraoperative systolic and diastolic blood pressures. Because of this cardiovascular stability, nalbuphine should be considered over meperidine for use in the cardiovascularly compromised patient undergoing oral surgery.", 
    "40": "We administered a \"cocktail\" of three model substrates for hepatic processes: antipyrine for oxidation, lorazepam for glucuronidation, and indocyanine green for hepatic blood flow, to children with acute lymphocytic leukemia (ALL). The plasma clearance of these substrates was determined before and after remission-induction therapy in 14 children with ALL. We found an improvement in clearance of antipyrine (0.65 to 0.95 ml/min/kg; P less than 0.01) and lorazepam (0.93 to 1.20 ml/min/kg; P less than 0.05) in 12 of 14 patients, with a mean increase of 67% and 52%, respectively, from before to after remission. There was no significant difference in mean indocyanine green clearance from before to after induction (14.8 vs. 14.4 ml/min/kg). There were no significant differences in liver function test results (SGOT, prothrombin time, or serum bilirubin) from before to after induction. Plasma concentrations of albumin, alpha 1-acid glycoprotein, and apolipoprotein A changed by a mean of +11.1%, -38.2%, and +68.6%, respectively, from before to after remission. However, these changes did not account for the changes in total plasma clearance of lorazepam, because lorazepam free fraction did not change and lorazepam free clearance increased by a mean of 83%. Our hypothesis is that eradication of hepatic leukemic infiltration by ALL remission therapy resulted in an improvement in microsomal metabolism of antipyrine and lorazepam.", 
    "41": "A 45-year-old man was reported who experienced rapid rhythmic nodding of his head and equally rapid contractions in his epigastrium, which participated by certain psychic situations. Auscultation and phonocardiography revealed a sound with \"machine\" rhythmicity at a rate of 333 per minute over the lower lateral thoracic region during all cardiac phases, and a diagnosis of \"diaphragmatic flutter\" was established. The symptoms and signs were controlled by diazepam.", 
    "42": "In double-blind trials with hundreds of patients, buspirone has proven to be as effective an anxiolytic as the benzodiazepines. It causes less sedation and motor impairment than diazepam, and may be particularly useful in geriatric patients. We conducted a 4 week double-blind, randomized trial of buspirone versus diazepam and placebo in thirty adult outpatients with generalized anxiety disorder. Maximum doses were 40 mg of diazepam or buspirone or eight placebo tablets a day. There were no significant differences in outcome between the three groups on any physician or subject measures. Some implications of this finding are discussed.", 
    "43": "Long-term effects of prenatal alcohol exposure on body temperature responses to pentobarbital and diazepam and to either drug in combination with ethanol were studied in adult rats who were the offspring of dams fed a 5.0% w/v ethanol-containing liquid diet during the last 2 weeks of gestation. Adult offspring of pair-fed and chow-fed dams served as nutritional and normal controls, respectively. Pentobarbital (6.25-25.0 mg/kg) and diazepam (2.5-10.0 mg/kg) produced significantly greater dose-related hypothermic responses in females than males. Following either pentobarbital or diazepam administration female prenatally ethanol-exposed (E) rats responded with a greater fall in body temperature than the controls. Significantly greater hypothermia occurred in both male and female E rats than in controls when ethanol (1.5 g/kg) was administered together with pentobarbital or diazepam. However, the drug combinations did not produce additive effects on body temperature in any prenatal treatment group. Pentobarbital produced acute cross-tolerance to ethanol while diazepam potentiated ethanol's effect. These studies confirm and extend our previous findings of enhanced hypothermic responses to ethanol in adult rats exposed to ethanol in utero and indicate that maternal alcohol consumption produces long-term effects on the central thermoregulatory systems of offspring.", 
    "44": "A double-blind, between-patient trial was used to assess midazolam 7.5 and 15 mg as oral premedication for day case surgery. Midazolam 7.5 mg did not produce significant anxiolysis or sedation in comparison to placebo as measured by patient self-assessment linear analogue scales and observer scores. Midazolam 15 mg caused significant anxiolysis and sedation pre-operatively but also at 2 hours following awakening. Psychomotor performance assessed by digital-symbol substitution tests was significantly impaired by midazolam, in both doses, throughout the period of investigation. Midazolam 15 mg orally provides good premedication but the prolonged effects make it unsuitable for short-stay patients.", 
    "45": "Eighty-four patients with healed duodenal ulcers were treated for 1 year with pirenzepine, 50 mg twice daily, or placebo in this double-blind, randomized, multicenter trial. Clinical follow-up and endoscopy were performed before and after 3, 6, and 12 months of treatment. Endoscopy was also carried out whenever symptoms compatible with ulcer recurrence were present for more than 2 days. Both groups were well matched for age, sex, duration of peptic ulcer disease, and smoking habits. There were 21 drop-outs due to lack of compliance. Therefore, 32 patients treated with pirenzepine and 31 with placebo were included in the analysis. Expressed in cumulative percentage of recurrence, with pirenzepine, 28% of the patients had a relapse at 3 months, 41% at 6 months, and 53% at 12 months; with placebo, the recurrence rates were 58% at 3 months, 68% at 6 months, and 71% at 12 months. The mean success time at 1 year is also longer for pirenzepine (7.38 months) than for placebo (5.52 months). These differences are significantly in favor of pirenzepine (p less than 0.05). Both treatments were well tolerated. Dry mouth was more frequently observed with pirenzepine (14 versus 5 patients). We conclude that pirenzepine, 50 mg twice daily, significantly reduces the relapse rate of duodenal ulcers during a 1-year maintenance treatment.", 
    "46": "The quantification of serum drug levels provides physicians with an indication of attainment of the desired pharmacologic goals. However, based on the preceding evidence, therapeutic drug monitoring (TDM), which is commonly used in conjunction with the prescribing of anticonvulsants, antiarrythmics, cardiac glycosides, antibiotics, antineoplastics, bronchodilators, lithium, antidepressants, neuroleptics, benzodiazepines, and other psychotropic drugs, is not used effectively for therapeutic intervention in the elderly. In addition to determining if a blood level is within the therapeutic range, TDM can also be helpful in identifying the reasons why a patient is not responding to a prescribed drug or is exhibiting toxic signs or symptoms, as well as in elucidating causes of coma, patient noncompliance, poor absorption, and excessively rapid metabolism. Furthermore, drug blood levels can be an asset in the diagnosis and monitoring of treatment programs for alcohol and drug abuse. Despite the existence of computerized programs for drug level determination in clinical laboratories, and the existence of individualized computer programs for optimizing the choice and dosage of drugs for many categories of patients with a multitude of metabolic and pathophysiologic problems, most physicians still rely on tradition, imitation, and information provided by drug advertising and sales representatives to choose therapeutic regimens for patients. To make proper use of TDM, a physician has to have at least a working knowledge of the basic concepts of pharmacokinetics. This advancing medical science also demands a thorough knowledge of the routes of absorption, distribution, metabolism, and excretion of drugs. Results from TDM determinations indicate how effectively the appropriate amount of drug is delivered to the desired location of action from the site of administration. One of the most common reasons for misuse of TDM results is that physicians order specimens for drug monitoring to be drawn at inappropriate times. Accurate TDM requires that (most) specimens be drawn at trough levels, after steady-state levels have been attained. Trough levels occur immediately prior to the administration of the next dose. Such measurements avoid the absorptive peaking levels that occur shortly (usually) after drug administration. Steady-state levels are attained when the amount of drug absorbed and the amount excreted are essentially equal. This usually occurs after the drug has been administered for approximately five half-lives.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "47": "In a randomized double-blind, parallel groups study, 40 patients undergoing surgical removal of impacted 3rd molar teeth received either midazolam 15 mg orally followed at 35 min by i.v. saline, or oral placebo followed at 35 min by i.v. diazepam 10 mg (Diazemuls). Rapid onset of sedation was seen after midazolam, while the pattern and duration of postoperative sedation, as measured by standard psychometric tests, indicated slower recovery after midazolam than after diazepam. Ratings by the surgeon indicated superior anxiolysis following midazolam and significantly more patients expressed a preference for oral midazolam sedation. Significant, comparable anterograde amnesia was seen with both treatments. No significant cardiovascular complications occurred with either treatment. The findings indicate that rapidly acting oral benzodiazepines such as midazolam provide safe, effect alternatives to i.v. diazepam for conscious sedation in outpatients undergoing minor surgical procedures.", 
    "48": "Adinazolam mesylate, a new triazolobenzodiazepine with antidepressant properties, was significantly superior to placebo based on the following efficacy measures: number of subjects who completed the study; number of subjects whose total score on the 21-item Hamilton Rating Scale for Depression (HAM-D) decreased by 50% or more; and number of subjects who reported that the drug helped them. Mean scores on three HAM-D clusters (anxiety/somatization, sleep disturbance, and an endogenomorphic cluster) also showed significant differences in favor of adinazolam. Side effects were generally mild and transient; however, a seizure of moderate intensity occurred during rapid tapering of adinazolam from 90 to 40 mg/day. There were no significant anticholinergic effects, and no mania or hypomania was reported in any subject. No consistently significant differences were observed between subjects whose primary diagnosis was major depression and those with a diagnosis of bipolar II depression.", 
    "49": "We studied RO 15-1788, a new benzodiazepine receptor antagonist, [ethyl 8-fluoro-5, 6-dihydro-5-methyl-6-oxo-4H-imidazo (1, 5a) (1, 4) benzodiazepine-3-carboxylate] to determine its effects in a murine model of hemorrhagic shock. Hemorrhaged rats treated with RO 15-1788 maintained post-reinfusion mean arterial blood pressure (MABP) at significantly higher values compared to rats receiving only the vehicle (final MABP 114 +/- 4 vs 82 +/- 4 mmHg, p less than 0.001). Moreover, RO 15-1788 decreased the release of the lysosomal hydrolase, cathepsin D (p less than 0.02) into the circulation and blunted the plasma accumulation of free amino-nitrogen groups (p less than 0.01). Furthermore, the plasma activity of a myocardial depressant factor (MDF) was significantly lower in RO 15-1788 treated rats subjected to hemorrhagic shock than in those given the vehicle (18 +/- 2 vs 42 +/- 4 U/ml, p less than 0.01). Additionally, in vitro analysis indicated that RO 15-1788 antagonizes PAF induced coronary vasoconstriction and cardiac depression observed in perfused rat hearts, as well as inhibiting PAF induced platelet aggregation in cat platelet rich plasma. Our results suggest that antagonism of PAF actions can contribute significantly to the beneficial effects of RO 15-1788 in hemorrhagic shock.", 
    "50": "A double-blind randomised study was designed to assess the value of oral midazolam in patients undergoing minor oral surgery. 30 young healthy Hong Kong Chinese with bilateral symmetrical impaction of lower third molars to be surgically removed in 2 visits, were included in the study. Randomly selected, a powdered midazolam tablet or placebo was given on the 1st visit and the alternative on the 2nd visit. 45 min were given for the drug to act. Surgical removal of the teeth was carried out by a single operator, randomly, one side being done at one visit. The majority who had midazolam were relaxed during the operation. Nearly 75% had partial to complete amnesia. Midazolam sedation lasted about 45 min, produced good operating conditions and stable vital signs with adequate verbal response. The main adverse effects were drowsiness and dizziness on the same day. The majority had never heard of oral sedation being available to supplement local anaesthesia. The majority preferred midazolam to placebo and preferred to have local anaesthesia supplemented with oral sedation for minor oral surgery in the future.", 
    "51": "Intravenously administered midazolam (0.1 mg/kg) was compared with placebo in a randomized study in 50 patients undergoing oral surgical procedures under local anaesthesia. The results obtained from this study showed that midazolam when compared to placebo had slight cardiovascular and respiratory depressant effects, diminished anxiety and caused amnesia. It also provided better operating conditions and possibly stimulated appetite.", 
    "52": "\"Equipotential\" doses of lormetazepam, triazolam and flunitrazepam were tested regarding their influence on K-complexes, sleep spindles and rapid eye movements. The receptor affinity was used to determine the equipotency. In this respect triazolam, lormetazepam and flunitrazepam show a relationship of 1:2:4. Lormetazepam, however, showed only slight changes of the three neurophysiological parameters even when given as double dosage. Triazolam and flunitrazepam reduce K-complexes considerably, increase sleep spindles enormously and reduce REM activity markedly; both substances suppress the first REM period, flunitrazepam even the second one. All three of the benzodiazepines have the same effect on the dissociation of K-complexes and sleep spindles; epochs with K-complexes or sleep spindles are favored compared to epochs with K-complexes and sleep spindles. The general reduction of K-complexes and the increase in sleep spindles can be interpreted as a sleep protective function. When deciding on the dosage, however, REM-suppression should be used as a guide since it has the strongest effect on the cyclic structure of sleep which nowadays is considered to be the safest evidence of well balanced sleep behavior.", 
    "53": "Ventricular tachyarrhythmias and severe bradycardia, flecainide acetate's most serious side effects, occur in patients with chronic heart disease or in healthy persons after frank overdose. Toxic effects appear to correlate closely with drug levels in plasma. The surface electrocardiogram can indicate toxicity by demonstrating this drug's electrophysiologic potency to depress all major cardiac conduction pathways with marked prolongation of the PR and QRS intervals. We report the clinical course of a young, healthy person who developed polymorphous ventricular tachycardia after taking a 3800-mg dose of flecainide acetate. Sinus rhythm was restored without pacing or cardioversion after infusion of a beta-sympathomimetic agent, physostigmine, and a sodium load. The initial flecainide serum levels were five times greater than the usual upper therapeutic level. Electrocardiography showed that the lengthened electrocardiographic time intervals decreased in correlation with falling drug levels. Flecainide-associated life-threatening arrhythmias and available therapeutic interventions are discussed.", 
    "54": "Peripheral-type benzodiazepine binding sites have been characterized on sections of 8 normal human iris/ciliary-body preparations. Saturability was determined at 25 degrees C with [3H] PK 11195 (1 nM) a specific ligand of peripheral type sites. The studies revealed a single class of binding sites for PK 11195 with a nanomolar range affinity (KD = 1.45 nM) and a maximal capacity (Bmax) of 35.5 fmol/mg protein. The displacement potency order of the benzodiazepines tested suggest that these sites belong to the peripheral type: PK 11211 (IC50 = 12 nM) greater than Ro 5-4864 (IC50 = 770 nM) greater than clonazepam (IC50 = 20,000 nM). The present data demonstrate that high affinity binding sites for peripheral type benzodiazepines are present in human iris/ciliary-body. This tissue is therefore a suitable tool for evaluation of the putative functional role of these binding sites.", 
    "55": "The peripheral-type benzodiazepine receptor (PBR) has been autoradiographically localized to the thick ascending limb and early distal tubule. To elucidate further the role of this receptor in kidney function, we have examined the effects of all classes of diuretics on the binding of labeled PBR-specific ligands (R05-4864, PK 11195) to rat kidney membranes (13,000 X g X 10 min). Drugs capable of inhibiting R05-4864 binding by 50% at less than 200 microM included: metolazone (IC50 = 1 microM), indacrinone (IC50 = 42 microM), indapamide (IC50 = 58 microM), hydrochlorothiazide (HCTZ; IC50 = 117 microM) and trichloromethiazide (IC50 = 175 microM). Conversely, diuretics of the loop (e.g., furosemide), K+-sparing (e.g., triamterene), and carbonic anhydrase inhibitor (e.g., acetazolamide) classes exerted no significant effects on R05-4864 binding (IC50S greater than or equal to 1 mM). Inhibition by indacrinone was stereoselective. Thiazide-like compounds inhibited R05-4864 binding with a rank-order of potencies similar to that for their enhancement of in vivo natriuresis (metolazone greater than HCTZ approximately equal to trichlormethiazide greater than chlorothiazide). Scatchard analysis revealed that metolazone, indacrinone, indapamide and HCTZ inhibited R05-4864 binding by reducing Kd, with no effect on maximum binding. The apparent Kd of metolazone for the renal PBR was 3.8 X 10(-7) M. IC50 values of 14 metolazone derivatives for inhibition of R05-4864 binding correlated well (r = .71, P less than .01) with their natriuretic efficacies. PK 11195 binding to digitonin (1.2 mg/mg of protein)-solubilized membranes displayed the same rank-order of, but was twice as sensitive to inhibition by metolazone, indacrinone, indapamide and HCTZ.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "Monoclonal antibodies, raised against a purified GABAA/benzodiazepine receptor complex from bovine cerebral cortex, have been used to visualize the cellular and subcellular distribution of receptorlike immunoreactivity in the rat CNS, cat spinal cord, and bovine and postmortem human brain. Two different antibodies have been used for these studies; bd-17 recognizes the beta-subunit (Mr 55 kDa) in all the species tested, whereas bd-24 recognizes the alpha-subunit (Mr 50 kDa) of bovine and human but not rat and cat tissues. In bovine and human brain, both antibodies produced very similar staining patterns, indicating a homogeneous receptor composition, at least in the brain areas investigated. The general distribution and density of receptor antigenic sites in all tissues studied were very similar to that of benzodiazepine binding sites radiolabeled with 3H-Ro 15-1788 and of glutamate decarboxylase (GAD)-stained nerve terminals. The results demonstrate a very high receptor density (around neuronal cell bodies and processes or less discretely distributed) in the rat olfactory bulbs, cerebral cortex, ventral pallidum, islands of Calleja, globus pallidus, hippocampus, dentate gyrus, substantia nigra, geniculate nuclei, inferior colliculus, cerebellum, reticular formation, spinal cord, and retina. In contrast, no receptors could be detected in white matter, pineal, pituitary, adrenals, and superior cervical ganglia. Only among the cerebellar layers did we observe a conspicuous difference between the staining intensity and the radiolabeling. In bovine and postmortem human brain, e.g., hippocampus, dentate gyrus, cerebral cortex, and substantia nigra, the same close correlation between the immunohistochemical and radiohistochemical findings was observed. At the electron microscopic level, the immune reaction product in the rat substantia nigra and globus pallidus, for example, was localized to pre- and postsynaptic membranes of axodendritic and axosomatic synapses. Whether the presynaptic labeling represents GABA autoreceptors is discussed. In the near future, the monoclonal antibodies will be used in double-labeling experiments with GAD to identify those GABAergic projections that are modulated by benzodiazepine minor tranquillizers. Furthermore, they could also be used, in studies of postmortem human brain, to diagnose receptor dysfunction possibly associated with CNS disorders such as epilepsy.", 
    "57": "Distribution of specific 3H-flunitrazepam and 3H-beta-carboline-3-carboxylate binding sites in the brain regions of aggressive and timid-defensive mice was investigated before and after subchronic injection of diazepam (5 mg/kg). The absence of differences between the affinity and concentration of 3H-flunitrazepam binding sites in diencephalon and brain cortex in aggressive and defensive mice may be explained by general benzodiazepine receptor reaction on isolation and agonistic interaction stress. Significant predominance of 3H-beta-carboline-3-carboxylate binding sites in the brain cortex, as compared to the concentration of 3H-flunitrazepam binding sites suggests the presence of specific binding sites for beta-carbolines, which have specific distribution in the brain.", 
    "58": "Benzodiazepine receptor antagonist CGS 8216 (2.5 mg/kg) induced clear-cut signs of abstinence lasting 1-1.5 hours in rats after discontinuation of diazepam treatment (10-20 mg/kg/day, 20 days). Diazepam (10-20 mg/kg) and GABAB-receptor agonists: phenibut (10-100 mg/kg) and baclofen (1.25-5.0 mg/kg) abolished the signs of abstinence. Conversely, GABAB-receptor agonist THIP enhanced the signs of abstinence. It is suggested that anti-abstinence effect of phenibut and baclofen may reflect their tranquilizing activity.", 
    "59": "The properties of benzodiazepine receptors in samples of six areas of cerebral cortex from patients and controls matched with respect to age, sex, and postmortem delay have been studied by in vitro radioligand binding techniques. A statistically significant 30 to 40% increase in the number of benzodiazepine and allosterically linked GABA-A receptors is observed in the midfrontal cortex (A9/A10), but in no other cortical region examined. The degree of enhancement of [3H]diazepam binding by a given dose of GABA or pentobarbital is significantly reduced in Huntington's disease midfrontal cortex. As in the case of receptor number changes, other cortical regions examined show less prominent changes in regulation of benzodiazepine binding by GABA or pentobarbital. Direct identification of the benzodiazepine binding subunit by photoaffinity labeling with [3H]flunitrazepam reveals a single species of apparent molecular weight 51 kD in patients and controls, suggesting that gross changes in structure of the benzodiazepine binding subunit do not account for the observed alterations in benzodiazepine receptor regulation.", 
    "60": "The effect of treatments with various enzymes and chemically modifying agents on [3H]muscimol binding to a purified gamma-aminobutyric acid (GABA)/benzodiazepine receptor complex from the bovine cerebral cortex was examined. Treatments with pronase, trypsin, guanidine hydrochloride, and urea significantly decreased the binding of [3H]muscimol, but dithiothreitol, N-ethylmaleimide, reduced glutathione, oxidized glutathione, cysteine, and cystine had no significant effect. These results indicate that the GABA receptor indeed consists of protein, but -SH and -S-S- groups in the protein are not involved in the exhibition of the binding activity. On the other hand, column chromatography using concanavalin A-Sepharose eluted protein having [3H]muscimol binding activity and staining of glycoprotein using an electrophoresed slab gel indicated the existence of two bands originating from the subunits of the GABA/benzodiazepine receptor complex. Furthermore, treatments with various glycosidases such as glycopeptidase A, beta-galactosidase, and alpha-mannosidase significantly increased the binding of [3H]muscimol. These results strongly suggest that GABA/benzodiazepine receptor complex is a glycoprotein and that its carbohydrate chain may be a hybrid type. Treatment with beta-galactosidase resulted in the disappearance of the low-affinity site for [3H]muscimol binding and in an increase of Bmax of the high-affinity site, without changing the KD value. These results suggest that the carbohydrate chain in the receptor complex may have a role in exhibiting the low-affinity binding site for GABA. The observation that the enhancement of [3H]muscimol binding by treatments with beta-galactosidase and glycopeptidase A were much higher than that with alpha-mannosidase may also indicate a special importance of the beta-galactosyl residue in the inhibition of GABA receptor binding activity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "This study identified the reason for the poor quantification of lormetazepam-TMS (1) using negative ion chemical ionization with lormetazepam-1,1,1-2H3-TMS (2) as an internal standard. Mass spectra of lormetazepam and its deuterium labelled compounds determined at various ion source temperatures (100-250 degrees C) gave almost the same behaviour for 1 and lormetazepam-3',4',5',6'-2H4-TMS (3) but a different one for 2, suggesting that the poor quantification was due to an isotope effect. This was confirmed by the findings that the ratios of ion currents of the base peaks of 1 and 3 were independent of the ion source temperature but those of 1 and 2 varied markedly with it. This phenomenon was also observed in the mass fragmentography of the molecular ion, although to a lesser degree than that of the above fragment. In both positive ion chemical ionization and electron impact ionization modes, no isotope effect arose because there was no corresponding fragment to cause the isotope effect.", 
    "62": "The hypothesis that the phenoxypropanolamine derivative CGP 361 A possesses anxiolytic activity was examined in 80 female healthy volunteers. Each volunteer received the treatment under double-blind conditions as part of a 1-way analysis of variance design. The medication factor had 4 levels (CGP 361 A, propranolol, diazepam and placebo). Stress was induced by asking subjects to deliver a free speech in front of a video camera. The anxiety was measured using adjectives list, state-trait-anxiety inventory and visual analogue scales. The physiological equivalents observed were pulse rate and skin resistance. The results support the hypothesis that a single dose of 10 mg CGP 361 A has a higher anxiolytic effect than 10 mg propranolol, 5 mg diazepam and placebo, with the peripheral beta-blocking effects (established by pulse rate) being no stronger than with propranolol. No subjective or objective sedation has been determined under the different drug conditions.", 
    "63": "Multi-lead analysis of drug-induced changes in human brain function as monitored by the scalp-recorded electroencephalogram (EEG) and subsequent imaging of topographic pharmaco-EEG maps has become possible and practical with the advent of modern mini- and micro-computers. The present paper gives a survey about topographic analyses of pharmaco-EEG data obtained in systematic double-blind, placebo-controlled studies in normal healthy volunteers involving representative drugs of 5 different psychopharmacological classes, such as neuroleptics (chlorprothixene), antidepressants (imipramine), tranquilizers (diazepam), psychostimulants (caffeine), and antihypoxidotics/nootropics (pyritinol). The determination of cerebral bioavailability utilizing time- and dose-efficacy relations, as well as the evaluation of bioequipotency of different formulations of compounds is shown. Topographic pharmaco-EEG seems not only to confirm our previous knowledge that quantitative analysis of the human EEG in combination with certain statistical procedures (\"quantitative pharmaco-EEG\") is a valuable method to determine if, how, when and at which dosage a drug will be centrally effective, but also to have the potential to show effects of psychotropic drugs on the target organ--the human brain--which could not be previously picked up by single lead recordings. Topographic pharmaco-EEG imaging can be viewed as an enlargement of our armamentarium to better understand the mode of action of psychotropic drugs in human neuropsychopharmacology, as well as to monitor and (eventually) predict therapeutic efficacy in patients.", 
    "64": "CV-3988 inhibited the vascular permeability increase induced by C16-PAF and C18-PAF in rat skin in a dose-dependent manner. The inhibition was shown to be specific and competitive with PAF on its receptor by the following observations: parallel shift of the dose-response curve; crossing of double reciprocal plots on the intersection of the ordinate; and no inhibition on other autacoids such as bradykinin, histamine, 5-hydroxytryptamine and LTC4. PAF-induced blood pressure fall in rats was also suppressed by pretreatment with CV-3988 selectively.", 
    "65": "In 60 patients undergoing a curettage in thiopentone induced inhalation anaesthesia with enflurane and N2O/O2 = 2:1, the effects of oral premedication (2 h before anaesthesia) with 30 mg morphine (MST 30) (n = 21), 1 mg lormetazepam (Noctamid) (n = 19) and placebo (n = 21) on psychological (anxiety, depression and asthenia), physiological (blood pressure, heart and respiratory rate) and pain parameters (visual analogue scale, analgesic consumption) were investigated. The study design was single blind, randomized. Before premedication the three groups did not differ in one parameter and so were comparable. MST 30 had a significantly better anxiolytic, Lormetazepam a significantly better antidepressive effect than the compared substance. There were no differences in blood pressure and heart rate. In contrast to lormetazepam and placebo after MST 30 there was no increase in the respiratory rate which can be explained by the anxiolytic stress reducing effect. There was no difference in peri- and intraoperative pain parameters, probably due to the type of surgery. Nausea and vomiting occurred more frequently after MST 30, but there was no significance. A higher rate was probably prevented by the application of transdermal scopolamine the day before surgery. The indication of analgesics (opiates) for premedication is discussed taking the controversy into account. The results of this study show that oral morphine (MST 30) has an anxiolytic effect, one of the most important effects a premedication should have. Further studies should investigate in which types of surgery the analgesic effect of MST 30 is peri- and intraoperatively relevant, so that advantages compared to e.g. Flunitrazepam, Midazolam or Lormetazepam in a higher dosage could be expected.", 
    "66": "Studies of barbiturate and benzodiazepine self-administration are categorized by species and route of administration. Reinforcement, defined as self-administration of drug greater than of a non-drug control, has been demonstrated most often in studies employing the IV route, and there has been greater reliability in this result for a given drug among barbiturates rather than among benzodiazepines. Most studies of PO self-administration in rodents have not demonstrated reinforcement, despite a number of behavioral manipulations to induce drug intake. Studies of PO barbiturate self-administration in monkeys have demonstrated reinforcement but recent studies of PO benzodiazepine self-administration in baboons have not, although physical dependence was demonstrated. Reinforcement via the IG route has not been reliably demonstrated. Behavioral variables, including interreinforcement interval and drug self-administration history, appear to be important determinants of whether or not reinforcement will be demonstrated, particularly among the benzodiazepines; but the range of conditions under which behavioral and pharmacological variables interact to promote or lessen the likelihood of self-administration of these drugs remains to be determined experimentally.", 
    "67": "The acute administration of diazepam (0.1-2.5 mg/kg IP), sulpiride (0.5-20 mg/kg IP) and tiapride (0.5-40 mg/kg IP) to the mouse enhanced exploratory activity (rearings/line crossings) in the brightly illuminated white area of a two compartment white/black anxiety test box, with a corresponding decrease in the black, indicating an anxiolytic action. This profile of change was maintained during a twice daily administration for 7 days with diazepam (2.5 and 10 mg/kg), sulpiride (5 and 20 mg/kg) and tiapride (10 and 40 mg/kg). However, 8 and 48 hr following withdrawal of diazepam, the profile of exploratory behaviour was reversed to a preference for the black area: by 96 hr values for behaviour had returned to control levels. In contrast, an anxiolytic profile of action was maintained 8 and 48 hr following the withdrawal of sulpiride and tiapride, the values returning to control levels after 96 hr. It is concluded that a sub-chronic treatment with diazepam, sulpiride and tiapride induces an anxiolytic profile of action in the mouse model, that an anxiogenic profile follows the abrupt withdrawal of diazepam but that this is not recorded following the abrupt withdrawal of sulpiride and tiapride.", 
    "68": "By interviewing and administering questionnaires to 63 patients one to five years after treatment for benzodiazepine dependence the long-term success rate was examined together with factors associated with outcome. Fifty-four per cent of patients had permanently withdrawn from medication at follow-up. Most of those who were successful continued to experience psychiatric symptoms after discharge. Significantly more women than men managed to withdraw from medication. Outcome was not related to previous benzodiazepine regimen, psychiatric history or experiences of withdrawal. It is argued that psychological adjuncts should be included in the treatment of benzodiazepine dependence in order to prevent relapse.", 
    "69": "Clorazepate dipotassium was administered orally for the five-day prophylactic treatment of potential, incipient and overt withdrawal signs and symptoms in 226 patients on admission to an inpatient alcohol treatment unit. Conservative estimates based on these patients' histories and on literature reports predicted that between 7 and 40 (3% to 18%) of these persons would be expected to have a withdrawal convulsion. No patients experienced convulsions. This complete absence of seizures suggests that clorazepate is effective in counteracting convulsive and other manifestations of the alcohol withdrawal syndrome.", 
    "70": "The effects of intracerebroventricular (icv) injections of corticotropin-releasing factor (CRF, 100 and 300 ng) were investigated in the social interaction test of anxiety in rats. Both doses of CRF significantly decreased active social interaction without a concomitant decrease in locomotor activity. CRF also significantly increased self-grooming, an effect that was independent of the decrease in social interaction. These results indicate an anxiogenic action for CRF. Chlordiazepoxide (CDP, 5 mg/kg ip) pretreatment reversed the anxiogenic effects of icv CRF (100 ng), but CRF did not prevent the sedative effects of CDP. There were no statistically significant changes due to CRF in locomotor activity or rears or head dipping in the holeboard test. Both doses of CRF significantly increased plasma concentrations of corticosterone. The possible mechanisms of the behavioral effects of CRF are discussed.", 
    "71": "The pH and volume of gastric aspirate were measured immediately after the induction of anaesthesia in 224 healthy children to determine the effects of decreasing the period of fasting and of giving oral premedicants before anaesthesia. Fasting for less than 4 h was found to increase the volume of gastric aspirate and the risk of developing pulmonary aspiration syndrome. Trimeprazine syrup was found to increase the pH of the gastric contents, and decrease the likelihood of the pulmonary aspiration syndrome. There was a significant increase in gastric volume in patients premedicated with temazepam elixir which did not occur in patients given temazepam capsules. These results support the custom of fasting patients for at least 4 h before anaesthesia and indicate that oral premedicants and their vehicles can have significant effects on the stomach.", 
    "72": "Previous work has suggested that vagal preganglionic neurons which project to the heart, are tonically inhibited by endogenous gamma-aminobutyric acid (GABA). This study tested the hypothesis that benzodiazepines, which are thought to act by enhancing GABAergic inhibition, would increase heart rate by suppressing cardiac vagal activity in anesthetized rats, and that pretreatment with Ro 15-1788, a specific benzodiazepine receptor antagonist, would prevent tachycardia induced by benzodiazepines. Midazolam (0.05-4 mg/kg i.v.), alprazolam (1 mg/kg i.v.) and chlordiazepoxide (10 and 20 mg/kg i.v.), all evoked significant increases in heart rate. Pretreatment with atropine methobromide (2 mg/kg i.v.) increased the basal heart rate and prevented tachycardia induced by benzodiazepines. Basal heart rate and blood pressure were unchanged after pretreatment with Ro 15-1788 (10 mg/kg), but subsequent administration of any of the benzodiazepines failed to elicit increases in heart rate in these animals. These findings suggest that benzodiazepines may be potent vagolytics and that this effect should be considered before these agents are administered to patients who have suffered a recent myocardial infarction, in whom vagal tone is thought to be protective against fatal ventricular arrhythmias.", 
    "73": "Buspirone is an antianxiety compound that has been extensively evaluated in clinical trials: it has proved superior to placebo and comparable to diazepam in the treatment of patients with generalized anxiety disorder. In this study, 33 outpatients with generalized anxiety disorder were entered into a crossover study of 3 weeks each of placebo, buspirone 10 to 30 mg daily, and diazepam 10 to 30 mg daily. Psychiatrist and patient ratings were made, together with psychological tests and EEG and skin conductance measures before and after each treatment. Of the nine dropouts, six were on buspirone at the time of dropout. For the remaining 24 patients, the mean daily doses attained of buspirone and diazepam were both 20 mg. On most clinical ratings diazepam was superior to buspirone and placebo, which did not differ. Diazepam produced minor psychomotor changes and the expected major effects on the EEG. Buspirone was without effect. Side effects on buspirone were mainly nausea and giddiness and on diazepam, drowsiness. The lack of efficacy of buspirone is discussed in terms of the previous benzodiazepine exposure--23/24 patients had had previous exposure and only 10 were able to tolerate a pretrial placebo washout period. The implications are considerable for the introduction of any new antianxiety agent not cross-tolerant with the benzodiazepines into a chronically anxious group of patients with previous long-term benzodiazepine therapy.", 
    "74": "Stress testing was carried out by two stressors, mental arithmetic and Sacks-Levy's test in randomized sequence, in 64 male patients with a mean age of 51 +/- 7 years in NYHA Classes I or II within 3 months after acute myocardial infarction. The stress profile was obtained after drug withdrawal by continuous recording of electrocardiogram, frontal electromyogram, and peripheral skin temperature and conductance. Blood pressure was measured each minute by cuff. The patients were subdivided into 4 groups of 16 each and were studied in an identical fashion after a 48-h oral treatment with propranolol 120 mg daily, atenolol 100 mg daily, chlordesmethyldiazepam 2 mg daily, or placebo. During stress, signs of myocardial ischemia or pump failure were not observed; minor arrhythmias were recorded. Cardiovascular activation was observed with significant increments (p less than 0.001) in heart rate, systolic and diastolic blood pressures in all 4 groups for both stressors with a slightly greater effect of mental arithmetic; Sacks' test was more effective on the frontal electromyograph response. Following beta blockade the stress profile of heart rate was significantly lower and flattened. The stress profile of blood pressure was also lower, but the reduction in the increment during stress was not significant. No differences were observed in the effects of the two beta blockers; no significant changes were evident in the stress profile of the noncardiovascular psychophysiologic indexes. Stress profiles were not altered by the benzodiazepine. In conclusion beta-blocker agents seem to be more useful than anxiolytic drugs in preventing cardiovascular activation induced by mental stress in patients with recent myocardial infarction."
}