{
    "0": "The determination of barbiturates and benzodiazepines in serum using the EMIT-st drug detection system is reported. The within-day and the day-to-day precision of this assay was investigated by replicate analysis (n = 20) of the serum negative (no drug) and serum positive control of secobarbital (8.0 micrograms/mL) and diazepam (1.0 microgram/mL), respectively. In all cases the coefficients of variation for intra- and interday analysis for both drugs were between 9 and 15%. No temperature influence on the benzodiazepine assay could be observed by running the tests at temperatures ranging from 20 to 25 degrees C as well as at a temperature of 23 degrees C. The specificity and sensitivity of the EMIT-st assay was investigated by measuring various serum concentrations of 14 different barbiturates and 15 different benzodiazepines. A definitive positive response was obtained at a level of 10 micrograms/mL for 5 out of the 14 barbiturates. A positive result at a concentration of 1 microgram/mL was obtained for 10 of the 15 benzodiazepines. A good correlation in response was found for the barbiturates and benzodiazepines compared to the HPLC and GC procedures at concentrations above the detection limit of the assay. In our opinion the EMIT-st tests are useful to clinical toxicological practice. However, the applicability of the screenings test for barbiturates is limited since only a number of these compounds can be detected.", 
    "1": "We have examined brain tissue from dystrophic mice (male 129/ReJ-dy and female 129 B6F1/J-dy) to determine whether CNS lesions may accompany the known muscular defects. In all brain regions examined we found a significant reduction in the numbers of beta-adrenergic binding sites when compared to brain from control mice. In contrast, the number of benzodiazepine binding sites appeared normal. These changes in adrenergic sites may be related to the known abnormally high excretion of catecholamines. Our results also emphasise the need to study extra-muscular sites in this disease.", 
    "2": "Receptor binding studies were performed with tritiated propyl beta-carboline-3-carboxylate ( [3H]PrCC), tritiated ethyl beta-carboline-3-carboxylate ( [3H]ECC), and tritiated flunitrazepam ( [3H]FNT) in membrane preparations from different regions of the bovine brain and retina. Specific binding in all regions investigated was associated with benzodiazepine receptor sites. However, not all benzodiazepine receptors in the regions investigated as determined by the specific binding of tritiated flunitrazepam ( [3H]FNT) are available for [3H]PrCC suggesting that specific [3H]PrCC binding labels only one subclass or subpopulation of the benzodiazepine receptor. This benzodiazepine receptor subclass is sensitive to GABAergic modulation and amounts for about 60% of the benzodiazepine receptors in bovine cortex, hippocampus, and retina but for about 80% of the benzodiazepine receptors in the bovine cerebellum. By contrast, specific [3H]ECC binding in the cerebellum and the hippocampus labeled the same number of benzodiazepine receptors as [3H]FNT, giving no evidence for a benzodiazepine receptor subclass specificity of this compound in the bovine CNS.", 
    "3": "Following recent observations that diazepam treatment increases adrenal epinephrine in rats, we were interested in studying the possible mechanisms of this action of diazepam on rat adrenal glands. All diazepam treatments studied (1-25 mg . kg-1.day-1 for 10 days) led to an increase in adrenal epinephrine following a linear dose-effect relationship. Since epinephrine synthesis is under neuronal and humoral controls, we investigated their respective importance in the effect of diazepam on the adrenal gland. The denervation of the adrenal gland did not prevent the increase in adrenal epinephrine by diazepam treatment. On the hand, diazepam treatment was shown to cause an increase in plasma corticosterone in parallel with an increase in adrenal epinephrine. Administration of dexamethasone (a synthetic corticoid) and hypophysectomy prevented the increase in adrenal epinephrine and plasma corticosterone resulting from diazepam treatment. We thus conclude that the increase in adrenal epinephrine seen after diazepam treatment is parallel to the increase in plasma corticosterone. Moreover, since the action of diazepam on adrenal epinephrine is prevented by dexamethasone or hypophysectomy, we hypothesize that diazepam is acting on the adrenal cortex via the release of adrenocorticotropic hormone (ACTH). ACTH and corticosterone would be responsible for the increased activity of epinephrine-synthesizing enzymes in adrenal medulla.", 
    "4": "Chronic intravenous infusion of reserpine significantly increased beta-adrenergic receptors (beta-AR) in the cerebra cortex of rats. This increase in beta-AR is partially blocked by chronic treatment with alprazolam. However, similar effects were not observed with diazepam. These results indicate that beta-AR may be involved in the antidepressant activity of alprazolam.", 
    "5": "Fenibut (100 mg/kg) suppressed the motility and emotional reactivity but did not possess any antiaggressive properties, whereas diazepam (2.5 mg/kg) did increase the motility and reduced aggressiveness in rats. Bicuculline (1.25 mg/kg) itself did not cause any behavioral changes, although it was capable of antagonizing the effects of diazepam and to potentiate those of fenibut. Bicuculline attenuated the GABA rise but did not influence the increased content of HVA and DOPAC after fenibut. The importance of the bicuculline-insensitive mechanisms in the action of fenibut and bicuculline-sensitive ones in the action of diazepam is discussed.", 
    "6": "In industrialized countries pellagra may nowadays be induced by inappropriate diet schedules, alcohol abuse, endogenous disorders of metabolism, and also intake or abuse of drugs. In particular, INH, hydantoine, and other anticonvulsive drugs may induce pellagra by causing disorders in vitamin B metabolism. On this pathway disorders of tryptophan metabolism may also occur. We report here on a woman who developed pellagra after long-term abuse of analgetics and psychopharmaca obviously due to disorders in gastrointestinal resorption and liver metabolism. Phenobarbital, salicylic amide, phenacetin, possible also diazepam, induced the disease most likely. The clinical diagnosis was confirmed by low blood levels of niacinamide. Discontinuation of drug medication and systemic application of vitamin preparations were followed by full remission in 6 weeks.", 
    "7": "Pharmacological and electrophysiological studies using cerebellar slice preparations were reviewed and discussed primarily from a neuropharmacological point of view. Particular reference was made to the potential usefulness of cerebellar slices for studies of neurotransmitters, pre- and postsynaptic receptors, ionic mechanisms and the mechanism of action of CNS drugs. Technical instruction for the use of cerebellar slices were also presented in hopes of facilitating pharmacological research in vitro.", 
    "8": "Four benzodiazepine tranquillizers were tested for their ability to initiate or promote the development of preneoplastic and neoplastic rat liver lesions. In comparison with the liver carcinogen, N-2-fluorenylacetamide, the benzodiazepines exhibited no initiating activity during a 14-week period of daily administration by gavage. To study the promoting activity, N-2-fluorenylacetamide was used to initiate altered foci and neoplastic nodules in rat liver during 8 weeks and then the benzodiazepines were administered by daily gavage for a period of 12 weeks. The liver tumor promoter phenobarbital had a substantial enhancing effect upon the persistence of nodules but none of the benzodiazepines showed a similar effect. Thus, in the process model systems used, to detect initiating or promoting potential effect, the benzodiazepine tranquillizers failed to exhibit either an initiating or a promoting action.", 
    "9": "The main aim of this study was to test the effect of the triazolobenzodiazepine, estazolam, on auditory hallucinations. Fifty-eight patients (28 male, 30 female) with auditory hallucinosis that had responded poorly to neuroleptics alone, were included; most patients were chronic schizophrenics, and most patients were maintained on previous neuroleptic treatment during the trial. Each patient was treated for three consecutive 3-week periods, and randomly allocated to receive estazolam (1 + 1 + 4 mg) either in the first and third, or in the second period. Similar-looking placebo tablets were given in the control periods. These were seven drop-outs, three of them due to somnolence on estazolam. In both treatment groups there was a significant (but not significantly different) improvement during the first 3-week period, with regard to both global clinical state and auditory hallucinations. During the second and third periods, however, the two groups differed significantly, in that improvement of global state and hallucinosis was seen on estazolam, and deterioration on placebo. It is concluded that estazolam (as an addition to neuroleptics) had a significantly better effect than placebo on the global clinical state, on the frequency of, and attitude towards the hallucinations, and also on the single symptoms \"Compulsive thoughts\" and \"Visual hallucinations\" (items in the Comprehensive Psychopathological Rating Scale). There were few side effects except drowsiness. Possible pharmacokinetic and pharmacodynamic interactions between benzodiazepines and neuroleptics are discussed briefly.", 
    "10": "Systemic injection of kainic acid (12 mg/kg) in rats induces a well established pattern of neuronal lesions in different brain regions. These lesions are accompanied by changes in neurotransmitter markers. In the piriform cortex and amygdaloid complex, the kainic acid lesion was accompanied by a reduction in the high affinity uptake of glutamate and in the activities of glutamate decarboxylase and choline acetyltransferase, whereas in the hippocampus there was a reduction in the high affinity uptake of glutamate and in glutamate decarboxylase activity. Hemidecortication, hemitransection, a caudal knife cut in the cortex, or treatment with diazepam, all protected against the effects of kainic acid in the piriform cortex and amygdaloid complex but not in the hippocampus. Diphenylhydantoin had no effect on the neurotoxicity of kainic acid. The results indicate that the neurotoxic effects of kainic acid in the piriform cortex and amygdala are dependent on an intact cortical structure, probably due to a dependence on specific excitatory circuitry. The neurons involved may be glutamergic/aspartergic.", 
    "11": "Clinical experience with benzodiazepines shows that observable effects like sedation do not persist as long as predicted by pharmacokinetic data. As a pharmacodynamic parameter closely related to effects of tranquillizers we used the quantitative pharmaco-EEG to compare time courses of these parameters with plasma level time courses. The subjects received single oral doses (1, 2 and 3 mg) of the benzodiazepine lormetazepam. Plasma levels were detected by radioimmunoassay. After fast absorption dose-dependent plasma level peaks could be determined 2 hours after administration. Applying an open two-compartment body model the drug was excreted with an elimination half-life of 10.3 hours. EEG power reached maximum changes after 1 hour in the delta, theta, alpha 2 and beta 1 frequency bands, as well as in the dominant alpha-frequency, and declined after that with different speeds to previous levels. Three to five hours after drug administration no significant changes could be detected. Vigilance sensitive EEG changes (delta, alpha 2) diminished earlier than indicated by plasma level half-lives. In contrast the decline of relative beta-power parallels plasma level time courses more closely under the 3 mg dose. In the present investigation, the computerized EEG appears to be a suitable indicator of monitoring time courses of sedative effects after single oral doses of benzodiazepines.", 
    "12": "Muscular fasciculations, plasma potassium levels and postoperative muscle pains following succinylcholine injection were studied in 64 patients who had been given either dilute flunitrazepam or sodium thiopental to induce anesthesia. In the 32 patients with flunitrazepam-induced anesthesia, muscle fasciculations were present in only 8 and postoperative muscle pains in 4, while none of the patients had elevated plasma potassium. In the thiopental group, muscle fasciculations and postoperative muscle pains were present in 28 and 22 of the other 32 patients, respectively, while all had significantly elevated plasma potassium levels. Flunitrazepam appears to be a useful alternative anesthesia-induction agent that prevents some of the side effects of succinylcholine without reducing its efficiency.", 
    "13": "The effects of 1,5-benzodiazepine clobazam and diazepam were evaluated with regard to behavioral locomotor changes in rats. A concurrent focus of investigation was whether or not both benzodiazepines interact with central monoaminergic and GABAergic mechanisms. Diazepam was more active than clobazam in reducing locomotor activity. The stimulation of locomotor activity induced by L-dopa plus benserazide, and methamphetamine was significantly counteracted by diazepam but unaffected by clobazam. Hypomotility produced by alpha-methyl-p-tyrosine was markedly augmented with both drugs. Locomotor suppression elicited by 5-HTP, activating central serotoninergic transmission, was more potently reversed by clobazam than by diazepam. In addition, arousal behavior produced by p-CPA, inactivating central serotoninergic transmission, was completely abolished by both drugs. Furthermore, in combination with AOAA, known to inhibit motor activity, diazepam had a synergistic effect, and picrotoxin-produced suppression was significantly antagonized by diazepam. Both benzodiazepines thus may exert their behavioral depressant effects by reducing catecholaminergic and serotoninergic activity, and also by promoting GABA-mediated inhibition in the central nervous system. Clobazam is more effective than diazepam in reducing serotoninergic activity, but less effective in reducing catecholaminergic activity and increasing GABAergic activity.", 
    "14": "Knowledge of the pharmacokinetic properties of the benzodiazepines is playing an increasingly important role in their use during pregnancy, labour and lactation. All of the benzodiazepine derivatives are lipophilic, undissociated agents which readily penetrate membranes. Thus, they exhibit rapid placental transfer with significant fetal uptake of the drug. In the first trimester of pregnancy there is seldom a clear indication for the use of benzodiazepines. In late pregnancy and at parturition there may be more clear indications for their use. During delivery, the lowest effective dose should be used, since after high doses the so-called 'floppy infant syndrome' may occur, and the slow elimination of these agents by the newborn should be considered. Oxazepam, lorazepam, nitrazepam and, especially, flunitrazepam, appear to penetrate the human placenta more slowly than diazepam, but the clinical significance of this phenomenon remains uncertain. All of these derivatives appear in human milk, but only high clinical doses might be expected to exert a possible effect on the nursing newborn.", 
    "15": "In the shuttlebox self-stimulation test described by Atrens, rewarding brain stimulation is independently initiated and terminated by rats. I has been hypothesized that gradually accumulating aversiveness of stimulation motivates the rat to terminate the rewarding stimulation train. In agreement with this view, optimal doses of the known anxiolytics, pentobarbital (5 and 10 mg/kg) diazepam (1 and 2.5 mg/kg), chlordiazepoxide (3 and 5.4 mg/kg) and CL 218,872 (3, 10 and 30 mg/kg) preferentially increased the latency to terminate stimulation (the OFF latency), as compared with the latency to initiate stimulation (the ON latency). Higher doses increased both latencies in a nonselective fashion, suggesting nonselective performance impairment. The shuttlebox self-stimulation test constitutes a potentially useful measure of experimental approach-avoidance conflict, with the OFF latency indicating anticonflict activity and the ON latency providing a control for performance variables.", 
    "16": "Cimetidine has been reported to decrease the biotransformation of drugs metabolized by the MFOE system. Additionally, cimetidine decreases liver blood flow and increases the bioavailability of drugs with high hepatic extraction ratios. Patients receiving cimetidine in conjunction with drugs known to interact with cimetidine in conjunction with drugs known to interact with cimetidine are at risk of experiencing toxicity. When appropriate, reducing the dosage of these agents or switching to an alternative drug will minimize the incidence of side effects. Clinicians should be suspicious if patients experience exaggerated drug effects when cimetidine therapy is begun.", 
    "17": "Hypertension following coronary surgery is generally reported at an alarmingly high incidence (30 to 75 per cent). A vigilance program carried out in 1977 at the Montreal Heart Institute disclosed a low incidence of 3.5 per cent in 200 consecutive unselected cases. A similar program in 1980 based on 160 cases showed an incidence of 23.7 per cent. This highly significant difference is found to be related to the differences in anaesthetic management which have occurred since 1977 when anaesthesia was primarily morphine 1.0 to 1.5 mg . kg-1 supplemented as needed with low dose halogenated agents and vasodilation therapy. In 1980, only one of the authors (J.T.) still uses this technique. The incidence of hypertension in 40 of his patients was 2.5 per cent. The others use low dose fentanyl (7.5 to 10 micrograms . kg-1) supplemented as needed with halogenated agents and vasodilating therapy; the incidence of hypertension in 160 cases was 23.7 per cent. Would these results be the same with an anaesthetic technique comparing both drugs at equipotent doses? A prospective clinical study is addressing this question.", 
    "18": "23 patients (in-patients and out-patients) with anxious-depressive symptoms were treated orally with the combination drug Psyton (nomifensine/clobazam) up to 6 months. Significant improvement of both anxiety and depression were observed by both the patients' and physician's assessment, particularly during the first month of treatment. Physical examination and laboratory investigations (weight, pulse rate, blood pressure, EKG, ophthalmology, blood and urine analysis, liver function tests) were not influenced by Psyton. Drug tolerance was good, and side effects observed in 39% of the patients were minimal and mainly occurred within 4 weeks after onset of treatment. There was no tendency to physical drug dependence during treatment and during a one-week placebo phase after discontinuation of Psyton. Hence, a long-term treatment of anxious depressive syndromes with this combination drug appears justified without development of drug dependence.", 
    "19": "Of 40 participants of a two-year program for rehabilitating alcohol- and other-drug-dependent physicians, 15 have completed 24 months of treatment and monitoring, eight have completed 12 to 23 months, ten have completed one to 11 months, and seven discontinued treatment before completion. Of the 33 treated physicians, 31 have returned to full practice and 22 have experienced no relapse. The prognosis is quite favorable for most impaired physicians in appropriate treatment, monitoring, and follow-up are provided.", 
    "20": "The in vivo potencies of 4 beta-carboline derivatives as inhibitors of benzodiazepine receptor binding were investigated. For all 4 derivatives maximal inhibition was seen within 2 min after i.v. application but decreased continuously for the next 20 min and after this time accounted for less than one-third of maximal inhibition. The in vivo potencies of the beta-carbolines as inhibitors of benzodiazepine receptor binding are much smaller than one would expect from their affinities measured in vitro. Thus, it is assumed than only a small portion of the i.v. dose reaches the brain.", 
    "21": "The anthelmintic drug, avermectin B1a, has been reported to interfere with gamma-aminobutyric acid-mediated chloride conductance. Also, enhancement of diazepam binding to mammalian brain membranes by avermectin B1a has led to the suggestion that avermectin B1a interacts with the 'benzodiazepine receptor-gamma-aminobutyric acid receptor-chloride ionophore' complex. Here we report an interaction of avermectin B1a with the glycine receptor. The binding of the glycine receptor antagonist, strychnine, to both membranes and solubilized receptor from rat spinal cord, was inhibited by avermectin B1a with Ki values of 1.3 microM and 3.6 microM, and Hill coefficients of 0.46 and 0.62, respectively.", 
    "22": "The influence of propranolol on GABA-stimulated [3H]diazepam binding in the rat cerebral cortex was investigated. Maximum potentiation of GABA-stimulated binding (20.6 +/- 4.5%, P less than 0.05) was observed at 100 microM propranolol, whilst maximum inhibition (32.5 +/- 2.5%, P less than 0.01) was observed at 1 nM propranolol. Low concentrations (1 nM) of (+)-propranolol were observed to be equipotent with (+/-)-propranolol in shifting the dose-response curve of GABA-stimulated [3H]diazepam binding by approximately 1/2 log unit. The phenomenon does not therefore show the stereospecificity observed towards either beta-adrenergic receptors or 5-hydroxytryptamine receptors.", 
    "23": "The pharmacokinetics and bioavailability of desmethyldiazepam (DMDZ), formed from its precursor clorazepate (CZP) dipotassium, were assessed in a series of 17 healthy volunteers aged 21--66 years. After a single 20-mg intravenous dose of CZP, mean kinetic variables for DMDZ were: volume of distribution, 1.24 l/kg; elimination half-life, 65 h; total clearance, 0.24 ml/min/kg. Among males, DMDZ half-life tended to be prolonged and clearance reduced with age, but this was not true for females. After oral administration of 20 mg CZP, appearance of DMDZ in the circulation was rapid; the mean peak plasma level was 356 ng/ml, reached an average of 0.9 h after dosage. Based on comparison with IV dosage, systemic availability of DMDZ was complete (100% absorption). Ten of the subjects also received a single 20-mg intramuscular dose of CZP. Mean peak DMDZ levels were 290 ng/ml, reaching an average of 2.7 h after dosage. Systemic availability of DMDZ was complete. Elimination half-life of DMDZ for a given individual was highly replicable from trial to trial regardless of the route of CZP administration.", 
    "24": "The hypnotic action of a soporific may be of limited use in populations who live in contradiction to their \"internal biological clock\". In order to test the assumption 60 nurses who had a disturbance in their sleep-waking rhythm due to shift work participated in an one-week double blind study. Nurses were randomly assigned to receive either lormetazepam 1 mg (Noctamid) or placebo (n = 30 per group). In the nurses with disturbance of falling asleep, a normalization of the duration of falling asleep occurred in 15 of 17 cases under lormetazepam as compared to ten of 17 under placebo. In the nurses who slept too little the length of the sleeping time normalized in 15 of 16 cases under lormetazepam as compared to the nine of 16 under placebo. With simultaneous consideration of the duration of falling asleep, total duration of sleep and depth of sleep, a distinction was made between \"normalization in all three parameters\", \"normalization in one or two parameters, but no deterioration in any parameter\" and \"no normalization\" for evaluation of the therapy comparison. The action of lormetazepam was shown in higher improvement rates (p less than 0,05). Neurophysiological and social medical implications are being discussed.", 
    "25": "The effect of the adenosine uptake inhibitors dipyridamole, papaverine and diazepam on the [3H]adenosine uptake was assessed using the rabbit pulmonary arterial segment. [3H]Adenosine uptake into the vascular segment was significantly diminished by dipyridamole (10(-6) -10(-5) M), papaverine (10(-5) -10(-4) M) or diazepam (5 x 10(-5) M) with potencies: dipyridamole greater than papaverine greater than diazepam. Dipyridamole (10(-6) M) or diazepam (5 x 10(-5) M) added 30 min before the incubation with [3H]adenosine reduced the high KCl-induced and epinephrine-induced [3H]purine effluxes equally, whereas papaverine (10(-5) M) selectively diminished the former efflux. KCl and epinephrine have been shown to act preferentially on the neuronal and extraneuronal sites, respectively. These results suggest that papaverine inhibits adenosine uptake into the vascular neuronal compartment, in preference to that into the extraneuronal compartment.", 
    "26": "A series of (+/-)-4,5-dihydro-4-phenyl-3H-1,3-benzodiazepines and (+/-)-4,5-dihydro-4-phenyl-1H-1,3-benzodiazepines was synthesized as part of a program to develop novel psychotropics. Of these compounds, (+/-)-4,5-dihydro-2,3-dimethyl-4-phenyl-3H-1,3-benzodiazepine (10a, HRP 543) emerged as a potential antidepressant. In in vivo mouse tests (inhibition of tetrabenazine-induced ptosis and potentiation of yohimbine toxicity) which are predictive of antidepressant-like activity, 10a is comparable to amitriptyline. The similarity is also maintained in vitro, as both 10a and amitriptyline inhibit norepinephrine and serotonin uptake into rat brain synaptosomes. No significant inhibition of rat brain monoamine oxidase A or B was found with 10a, nor did the compound potentiate tryptamine-induced seizures. On chronic administration, the number of cortical beta-adrenergic receptor sites was similarly reduced by 10a and desipramine. The anticholinergic activity of clinically useful antidepressants, such as amitriptyline, is a proposed cause of side effects which reduce patient compliance. In contrast to the tricyclics, 10a apparently lacks anticholinergic activity, as evidenced in vitro by negligible displacement of [3H]quinuclidinyl benzylate from rat brain muscarinic receptors and in vivo by insignificant antagonism of the cholinergic stimulation produced by physostigmine or oxotremorine. These data suggest that 10a may be clinically useful as a novel nontricyclic antidepressant which is devoid of anticholinergic side-effect liability. Further evaluation of 10a in nonrodent species is in progress.", 
    "27": "The electroencephalographic (EEG) effects of 4-aminopyridine (4-AP) given intravenously in therapeutic doses were studied in four conscious human volunteers. 4-AP (0.2 mg/kg) caused an increase of the occipital alpha peak frequency of 0.4 to 1.0 Hz. In the dose range of 0.2 to 0.3 mg/kg there was neither evidence for epileptic activity in the EEG nor were any clinical side effects observed. This dose of 4-AP was also found to antagonize diazepam-induced sleep in four volunteers. In addition 4-AP (0.3 mg/kg) hastened the recovery by a factor of 4 in four patients having endoscopic procedures under diazepam-nitrous oxide anesthesia.", 
    "28": "Flexor and extensor postural reflexes are most commonly seen in coma after structural brain lesions, but may also occur in metabolic coma. We report 10 patients who exhibited flexor or extensor posturing as an early and transient feature of coma resulting from sedative drug ingestion. In comatose patients with normal pupillary reactivity but no ocular movements, these postural responses suggest sedative drug overdose.", 
    "29": "In patients premedicated with scopolamine + morphine (+5 mg nitrazepam the evening before surgery), the sleep-inducing effect of midazolam 0.15 mg/kg i.v. was clearly slower in onset than that of thiopentone 4.67 mg/kg i.v. Somewhat fewer cardiovascular and local sequelae were found in the midazolam group, but, although apnoea occurred less often in the midazolam group it lasted longer. On the whole, the differences between midazolam and thiopentone had no apparent clinical consequences. Midazolam is a new alternative agent for induction in combination anaesthesia.", 
    "30": "A series of 100 patients undergoing caesarean section was studied using ketamine 1.2 mg/kg as induction agent. Fifteen minutes prior to induction, atropine 0.25-0.5 mg and diazepam 1 mg was given intravenously as premedication. Anaesthesia was maintained with N2O:O2, FIO2 0.4. Once the umbilical cord was clamped, 0.2 mg fentanyl and 9 mg diazepam was given intravenously. Except for nitrous oxide, no more anaesthetic intravenous or inhalational agent was needed. Despite the fact that patients with known intrauterine asphyxia before the induction were included in the material, we found excellent Apgar scores (mean 9.1 at 1 min and 9.9 at 5 min). None of the patients reported awareness during the operation. Eight patients experienced pleasant dreams and three unpleasant. There were no hallucinations in the recovery area. The mental condition of the mothers after the operation was acceptable. It is suggested that ketamine can be used not only on special indications but also as a routine method for induction of anaesthesia for caesarean section.", 
    "31": "Certain general principles should be considered whenever psychotropic drugs are prescribed to elderly patients. 1. The aging body usually responds to psychotropic drugs with a prolonged and heightened effect. 2. Before prescribing a psychotropic drug, it is necessary to determine all other medications an older patient is taking, including medications from other physicians as well as self-prescribed, over-the-counter preparations. 3. A careful assessment of the physical health of the patient must be completed before drug treatment begins. 4. The possibility of psychotropic drug toxicity should be considered in any older patient who is taking a psychotropic drug and who appears restless, agitated, confused, forgetful, or depressed. Doses of psychotropic drug should be reduced or the drug discontinued before adding another drug the the regimen. 5. Psychiatric drugs with simple metabolic pathways, particularly tricyclic antidepressants (secondary amines) and short-acting benzodiazepines, are preferred in elderly patients.", 
    "32": "In a double-blind, placebo-controlled study on parallel groups of medical students diazepam 10 mg impaired cognitive skills and caused muscle relaxation. A 250 mg dose of caffeine given in decaffeinated coffee counteracted these better than a 500 mg dose. Subjectively, diazepam exerted a calming effect which was counteracted by caffeine at either at either dose levels.", 
    "33": "Some of the substances studied modified the effects of the two barbiturates as expected and in the same direction: --chlorpromazine and diazepam increased the effects; --amphetamine and caffeine decreased them. Barbital, unlike pentobarbital, undergoes almost no metabolic transformation. This explains why pentobarbital is potentiated in the presence of proadifen, an inhibitor of liver microsomial enzymes, whereas the effect of barbital is unchanged, and probably explains similar results obtained with iproniazide and imipramine. For the same reason, rifampicine, an enzyme inducer, antagonizes the effect of pentobarbital without affecting that of barbital. The dissociated effects obtained with other substances are more difficult to explain: --increased effects of barbital without modification of the effects of pentobarbital (sulpiride); --decreased effects of barbital without modification of the effects of pentobarbital (methylphenidate, nomifensine, amineptine, oxolinic acid, methysergide); --decreased effects of barbital with increased effects of pentobarbital (viloxazine). Two hypotheses may be considered: 1. The study of barbital and pentobarbital concentrations in blood and brain would allow to exclude a pharmacokinetic interaction; 2. Barbital does not act through the same mechanism as pentobarbital.", 
    "34": "Experienced polydrug abusers (N = 190) were asked to indicate previous drugs used as well as drug preferences. The 11 most frequently used drugs were ranked according to percentage of subjects preferring each drug relative to reference compounds (marijuana, alcohol, amphetamine, and cocaine). A highly consistent ranking of drug preference was obtained across reference compounds. The mean ordinal ranking of drug preference was heroin (highest), amphetamine, alcohol, pentobarbital, secobarbital, marijuana, cocaine, codeine, diazepam, LSD, and hashish (lowest). The ranking of drugs by preference was unrelated to incidence of use of drug accessibility.", 
    "35": "The effects of tofisopam on gastric functions were examined in rats. Intracerebroventricular (i.c.v.) injection of tofisopam (50 ot 100 microgram) increased both basal gastric acid output and mucosal blood flow (MBF) in rats anesthetized with urethane, while intravenous injection of tofisopam (10 mg/kg) did not change the basal gastric acid output. Ten micrograms of tofisopam, i.c.v., a dose which did not show any effect on the basal gastric acid output, significantly inhibited the decrease in gastric acid output induced by noradrenaline (5 microgram, i.c.v.). Tofisopam (10 mg/kg, i.v. or 100 microgram, i.c.v.) showed no effect on the increase in gastric acid output induced by electrical stimulation of the lateral hypothalamic area (LHA). These results, together with the previous findings, suggest the tofisopam (i.c.v.) acts on the nucleus dorsalis n. vagi and/or LHA and competes with noradrenaline. The gastric acid output was increased remarkably under water-immersion stress, and this increase lasted during the stress-loading, but the MBF did not show a corresponding increase. Pretreatment of rats with tofisopam (100 mg/kg, intraduodenal) significantly increased the MBF and inhibited the ulcer formation caused by the stress. From these results, tofisopam may restore the unbalance between sympathetic and parasympathetic nervous tones induced by stress-loading.", 
    "36": "Binding of diazepam to the blood fractions (erythrocytes and plasma proteins) in man, rat and mouse was studied. Only little dependence of binding on total drug concentration was found. The main binding fraction of plasma in studied species is albumin, but interspecies differences are both in the amount of diazepam bound to albumin and in that bound to other components of plasma. The determination of the binding of diazepam with erythrocytic mass and with blood plasma demonstrates the proportion of these bonds in total distribution of the drug under study in blood and the importance of thus experimentally followed interspecies comparison.", 
    "37": "The promotion effect of diazepam on the hepatocarcinogenesis initiated by 3'-methyl-4-(dimethyl-amino)azobenzene(3'-Me-DAB) in the rat was studied. Weanling rats were fed a diet containing 0.06% 3'-Me-DAB for 3 weeks, followed by either the basal diet or a diet containing 0.05% diazepam. The number and the size of enzyme-altered islands greater than 50 micrometers in diamter were scored at week 16. The feeding of diazepam did not increase the number and the size of enzyme-altered islands significantly, in comparison with those scored in animals fed 3'-Me-DAB alone. It was concluded that diazepam is not a promoter like phenobarbital in hepatocarcinogenesis.", 
    "38": "The effects of serotonin agonists, fenfluramine (2 mg/kg) and 5-methoxy N,N dimethyltryptamine (5-MeODMT, 2.5 mg/kg) on hyponeophagia were studied both alone and in combination with diazepam (1 mg/kg). Male and female rats were used but sex differences were not found. The serotonin agonists enhanced hyponeophagia while diazepam attenuated it and antagonised the actions of both serotonin agonists. These findings are discussed in connection with the serotonin hypothesis of benzodiazepine action with the conclusion that diazepam acts distally to serotonergic drugs on hyponeophagia.", 
    "39": "The absorption of diazepam after rectal administration was studied in children with epilepsy. When given as a solution, diazepam was rapidly absorbed and produced serum diazepam concentrations above 200 ng/ml within 10 minutes in most children. However, a commercial suppository formulation was absorbed slowly and cannot be recommended for urgent treatment of fits. There is a need in the UK for a rapidly absorbed preparation of diazepam which is approved for rectal use.", 
    "40": "The healthy male volunteers participating in bioavailability tests of diazepam tablets were classified into two groups, high and low acidity groups, on the basis of the acidity of their gastric fluid. This was estimated by the Gastrotest method. The bioavailability parameters of four tablet preparations of diazepam (5 mg) after single administration were compared statistically between the two groups. Subjects with low acidity showed significantly lower diazepam serum levels than subjects with high acidity at 1 and/or 2 h after administration of tablets B, C, and D, which showed slower rates of dissolution at pH 4.6. Tablet B gave a significantly lower peak concentration than the other tablets in the high acidity group, whereas in the low acidity group tablet A gave a higher level than the other tablets. The peak concentration in the low acidity group correlated well with the dissolution rates represented as 1/T70 (time of 70% dissolution) at pH 4.6, but we could not find a good method for determining the dissolution rates except for T50 values with the rotating flask method at pH 4.6; these values significantly correlated with the peak concentrations of the high acidity group. From our results we conclude that the acidity of the gastric fluid affects the bioavailability of a drug such as diazepam, which has a pH-dependent dissolution rate and an especially slow rate of dissolution at pH 3-7.", 
    "41": "Dissolution studies of 15 preparations of commercial uncoated tablets of diazepam (5 mg) were performed by six methods (beaker, rotating basket, oscillating basket, solubility simulator, rotating flask, and single basket). Diazepam dissolved rapidly at pH 1.2; the T50 (the time of 50% dissolution) values were less than 5 min. But at pH 4.6, T50 estimated by rotating basket method lasted 3-120 min. Four different tablets of diazepam were chosen for the bioavailability tests in humans. The bioavailabilities of the four tablet preparations were estimated by serum level measurements after a single dose to 12 adult male volunteers. Statistical analysis of the data showed significant differences in the rate of bioavailability (peak concentrations and serum concentrations at 1, 2, and 3 h after administration), but not in the amount of available (AUC). The mean peak concentration and serum concentration at 1 h showed significant correlation with T50 and T70 determined by the rotating flask method at pH 4.6 in log-log regression. The peak concentration and serum concentration at 1 h were also correlated with T70 determined by the rotating flask method at pH 4.6 and T70 determined by the rotating basket method at pH 4.6 on normal-normal regression. In contrast, the dissolution rates determined at pH 1.2 did not show a good correlation with in vitro parameters.", 
    "42": "Bombesin (2-16 micrograms/kg, i.p.) produced abnormally large gastric contractions in intact rats consisting of increases in gastric pressure and motility. The effect was antagonized by diazepam (5 mg/kg, i.p.). The same dosage of diazepam abolished bombesin-induced food intake reduction. Diazepam by itself did not increase food intake above control levels. The time course of this behavioral antagonism was followed. There was no significant difference in the intake time course of diazepam-alone and diazepam-bombesin treatments, while there was a significant difference between the saline control and the bombesin-alone treatments. Intake of the saline control, the diazepam-alone and the diazepam-bombesin treatment terminated at the same level, while the bombesin-alone remained significantly different. Additionally, swift aversion to 8 micrograms/kg bombesin was obtained when flavored nutrient was substituted for flavored water, suggesting that the aversion developed as a consequence of interaction with the ingested diet. Abnormalities that result from intake reduction is due to the bombesin-produced intragastric abnormalities, and not by satiety.", 
    "43": "Antidepressant-like activity, as evidenced by marked inhibition of tetrabenazine-induced ptosis, was previously reported for (+/-)-4,5-dihydro-4-phenyl-3H-1,3-benzodiazepine derivatives. Since optimal antitetrabenazine activity was associated with (+/-)-4,5-dihydro-2,3-dimethyl-4-phenyl-3H-1,3-benzodiazepine (9k, HRP 543) and the 2-ethyl-3-methyl analogue (10k), the synthesis and evaluation of nuclear-substituted derivatives of these two compounds was also investigated. The initial synthesis involved Friedel-Crafts acylation of substituted benzenes with 2-nitrophenylacetyl chloride to afford 1-aryl-2-(2-nitrophenyl)ethanones 2, which were converted in five steps to (+/-)-alpha-aryl-N-methyl-2-nitrobenzeneethanamines 7. Greater flexibility with respect to the introduction of nuclear substituents was achieved by conversion of 2-nitrotoluene derivatives to 2 via acylation of intermediate beta-(dimethylamino)-2-nitrostyrenes with various aroyl chlorides and hydrolysis. Reductive amination of 2 with methylamine and sodium cyanoborohydride afforded 7 directly and significantly reduced the number of synthetic steps. Reduction of 7a-j to diamines 8a-j and cyclization with appropriate ortho esters gave nuclear-substituted analogues of 9k and 10k. Marked antitetrabenazine activity was associated with many of these compounds. Significant enhancement of activity with respect to the unsubstituted analogues 9k and 10k was not observed, with the exception of 9c which appeared to be slightly more potent than 9k.", 
    "44": "The longterm use of low-dose estrogen containing oral contraceptives (OCs) and its impairment of diazepam clearance is reported. 8 healthy women, ranging in age from 52 to 72 years, participated in the study. All of the women had been taking low-dose estrogen containing OCs for more than 3 months. 1 of the subjects was a cigarette smoker. 8 healthy controls (all nonsmokers) who were not using OCs also participated. They ranged in age from 27-31 years. Diazepam (10 mg) was given by intravenous infusion over 15-30 seconds. Venous blood samples were drawn into heparinized tubes before the infusion, at the end of the infusion, at 5, 15, 30, and 45 minutes, at 1, 1.5, 2, 2.5, 3, 4, 6, 8, 12, and 24 hours, and daily for 7 days after the infusion. Plasma concentrations of diazepam after intravenous infusion were analyzed by weighted iterative nonlinear least-squares regression techniques. The volume of distribution of diazepam was not significantly different between the groups, but the apparent elimination half-life of diazepam was significantly longer and the total metabolic clearance significantly less in the OC users than in the control group. The differences were not confounded by variations in protein binding. The mean diazepam free fraction was identical in the 2 groups. The clinical result of the decrease in diazepam clearance reported here would be increased steady-state plasma diazepam concentration after longterm use at a given daily dose, with the potential for increasing the clinical effects of diazepam in this population.", 
    "45": "In a double-blind study, 57 patients were anaesthetized with either Althesin, thiopentone, or fentanyl combined with diazepam for cystoscopies. One and a half and four hours after the administration of anaesthesia, the patients were investigated with an objective neuropsychological method, continuous Reaction Time, and with a subjective rating scale. Beecher's Mood Scale. One week later the patients answered a questionnaire about side-effects experienced during the days following anaesthesia. At the 1 1/2 h investigation, the patients were cerebrally affected, both subjectively and objectively. The CNS-dysfunction was different for the three anaesthetics. After administration of thiopentone, the patients experienced the highest degree of subjective effects but had the smallest reaction time prolongation. Fentanyl-diazepam gave the least subjective effects, but the highest degree of cerebral affection in the reaction time measurements. The effects of Althesin were intermediate. Four hours after anaesthesia, the reaction time prolongations had disappeared, except for Althesin, and only patients who had thiopentone registered subjective effects. The number of side-effects was greatest and most prolonged following thiopentone. About 25% of the patients reported that side-effects had persisted more than 1 day after anaesthesia.", 
    "46": "Five hundred outpatients undergoing endoscopy were admitted into a controlled trial comparing the incidence of thrombophlebitis following intravenous diazepam administered in the way, with the effects of either a saline flush following the diazepam or diluting the drug with the patient's own blood before injection ('barbotage'). The results were assessed using a questionnaire completed by patients two weeks after endoscopy; 80% replied. A saline flush reduced the incidence of side effects, particularly pain (P less than 0.05). 'Barbotage' gave the highest incidence of side effects. Saline flush is therefore recommended as a means of reducing the thrombophlebitis which may follow intravenous diazepam.", 
    "47": "Volunteer senior students who had not previously received a benzodiazepine were employed to determine whether amnesia induced by the intravenous administration of diazepam remained constant. Profoundness of amnesia was tested 24 hours after drug administration following a first and second exposure to the drug. The two experiences were set 28 days apart. The study showed that recall of events in the immediate post-drug administration period was likely to be less impaired following a second exposure to diazepam than following the first. It also revealed that recall of visual stimuli was significantly better than recall of cutaneous-tactile stimuli. The clinical implications of these findings are discussed.", 
    "48": "Studies of behavioral traits of the \"Arkansas Line of nervous pointer dogs\" are well documented (Murphree et al. 1969). Demonstrations of drug effects on these traits, as measured on the standardized behavior test and expressed as \"Morbidity Score,\" have been disappointing, despite other evidence of effectiveness of drug treatments such as modification of operant performance (Murphree et al. 1974c). A simple reproducible test with high interrater reliability is presented here. Subjects were nine nervous dogs that received placebo, pimozide, and chlordiazepoxide in a double-blind crossover design. Both drugs significantly attenuated \"human avoidance,\" a nervous trait. Placebo had no effect. The chlordiazepoxide effect was maximal on the first day of administration, returning to baseline three to four days after the last dose. The pimozide maximal effect was on day 4, with return to baseline six to nine days after the last dose. In addition to the aberrant behavior of the nervous pointer, hyperresponsiveness to dopaminergic stimulation and increased levels of L-DOPA in the cisternal spinal fluid were observed.", 
    "49": "Twenty-six adults with severe progressive myoclonus epilepsy (PME) were admitted to a long-term prospective clinical study; 19 were followed up for six years. The previous medication, phenytoin sodium and other antiepileptic drugs, was changed to valproate sodium (Deprakine [Finland]; Depakene Syrup, comparable US product), clonazepam (Clonopin), and phenobarbital, and the patients' conditions improved. After six years of follow-up, the favorable result continued. The mean plasma concentration in 26 patients after four months of follow-up was 27.8 +/- 6.9 mg/L for valproate, 0.053 +/- 0.025 mg/L for clonazepam, and 19.2 +/- 7.9 mg/L for phenobarbital. The clinical response was not in accordance with the plasma drug concentrations when the data of the whole population were statistically analyzed. The classification of disability of patients with PME into five degrees was useful. The longlasting favorable result suggests that the combination of valproate, clonazepam, and phenobarbital is the most effective therapy for severe PME.", 
    "50": "1 The effect of oral administration of sodium valproate (1500 mg daily) on the distribution and elimination kinetics of intravenously administered diazepam in six healthy volunteers has been studied. 2 During valproate administration the unbound fraction of diazepam in serum increased approximately two fold. This was accompanied by a significant increase in apparent volume of distribution and plasma clearance of diazepam. 3 There was a positive correlation between the change in free fraction and the increase in both apparent volume of distribution and plasma clearance of the drug. 4 The concentration of unbound diazepam in serum (calculated from the percent free diazepam and total serum concentration) was significantly higher during valproate administration. Both the intrinsic clearance and volume of distribution of unbound drug were significantly reduced. 5 Mean serum N-desmethyldiazepam levels were significantly lower during valproate coadministration. 6 These results suggest that valproic acid displaces diazepam from plasma protein binding sites and inhibits its metabolism."
}