{
    "0": "Seventy-seven patients with DSM-III panic disorder underwent a baseline dexamethasone suppression test (DST), participated in an 8-week controlled treatment trial, and provided follow-up interviews 2-4 years later. The 20 patients who had exhibited DST nonsuppression at baseline had more symptoms of anxiety, more work and social disability, and a greater likelihood of ongoing major depression than did patients who had had normal DST results. DST nonsuppression in panic disorder apparently indicates a more persistent and chronically disabling condition.", 
    "1": "Prejunctional inhibitory muscarinic receptors in guinea pig tracheal strips were investigated by electrical field stimulation. Pilocarpine and methacholine caused, in a similar way, a dose-dependent increase in baseline with a concomitant decrease in twitch response. We showed by using selective muscarinic antagonists, such as pirenzepine (M1-selective), methoctramine (M2-selective), AF-DX 116 (11-[[2-[diethylamino)methyl]-1-piperidinyl]-acetyl]-5,11-dihydro- 6H-pyrido[2,3-b] [1,4]benzodiazepine-6-one, M2-selective), gallamine (M2-selective) and 4-DAMP (4-diphenylacetoxy-N- methylpiperidinemethiodide, M3-selective), that the prejunctional inhibitory muscarinic receptor is of the M2 subtype.", 
    "2": "To examine whether the benzodiazepine antagonist flumazenil can reverse tolerance to benzodiazepines but without precipitating withdrawal seizures, the antiepileptic effect of flumazenil itself and its ability to reverse tolerance at a dose that would leave sufficient receptors free for the binding of benzodiazepines were investigated. Electroencephalographic studies in 6 patients with partial and 6 with generalised seizures showed that flumazenil had a short (20 min) non-dose-dependent suppressant effect on epileptic discharges in those with partial seizures. Receptor occupancy studies in 12 patients showed that 1.5 mg flumazenil given intravenously occupied 55% receptors, whereas 15 mg occupied nearly all receptors. When 3 patients with partial seizures who had become tolerant to clonazepam were given 1.5 mg flumazenil, they were seizure-free for 6-21 days after the injection. The value of intermittent therapy with a benzodiazepine antagonist for preventing or reversing tolerance to benzodiazepine agonists ought to be investigated further.", 
    "3": "Acute drug intoxication is a medical emergency considering its potential interference with vital functions. All 157 cases with drug overdose admitted to the emergency department of the \"Inselspital\" in Berne over 183 days between July 1989 and June 1990 were analyzed retrospectively. In the vast majority of cases heroin overdose was involved. In mixed poisonings with heroin mostly flunitrazepam and alcohol contributed to the clinical picture, less commonly cocaine. There were very few intoxications with cocaine alone. A practical approach to the management of patients with certain or suspected drug intoxication presenting with coma and depressed respiration is proposed. In the therapy of acute intoxications with opiates and benzodiazepines there are specific antagonists available. In contrast, therapy of cocaine overdose remains symptomatic. The medical complications of acute heroin and cocaine intoxications are discussed separately.", 
    "4": "The influence of various porphyrins (deuteroporphyrin IX, mesoporphyrin IX, protoporphyrin IX, hematoporphyrin) and two related compounds (hemin, biliverdin) on the spontaneous proliferation of mouse spleen lymphocytes has been estimated in vitro by the 3H-thymidine uptake assay. It has been found that porphyrins (endogenous ligands for the mitochondrial benzodiazepine receptor) produce a concentration-dependent inhibition of 3H-thymidine incorporation into the DNA of these cells. Metalloporphyrin-hemin has been observed to evoke a weak inhibitory effect, in a high concentration (10(-4)M), whereas biliverdin, a porphyrins degradation product, was inactive in the same experimental conditions. Those findings indicate that endogenous porphyrins, presumably acting through the mitochondrial benzodiazepine receptor, could regulate the proliferation of mouse spleen lymphocytes in vitro.", 
    "5": "Long-term potentiation (LTP) of population spikes in the CA1 area of rat hippocampus was induced by tetanic stimulation of stratum radiatum in slices kept submerged in a perfusion chamber. Addition of the two antiepileptic drugs phenytoin or the diazepine midazolam to the medium did not significantly alter this phenomenon within 22 min after the tetanus. The early enhancement (post-tetanic potentiation, PTP) was reduced only by phenytoin. Therefore an interaction of these drugs with N-methyl-D-aspartate (NMDA) receptors and LTP induction is unlikely.", 
    "6": "The 125I-labeled sulfonated cholecystokinin (CCK) analogue, D-Tyr25(Nle28,31)-CCK(25-33), bound saturably and reversibly to membranes of rat cerebral cortex. The dissociation constant Kd was estimated to be 0.14 nM by Scatchard analysis and 0.40 nM from analyses of dissociation/association rates. Hill coefficients of 0.99, Scatchard plots and drug competition studies were consistent with a single population of binding sites. Dependence on divalent cations and inhibition by guanylyl-imidodiphosphate suggested binding to a receptor coupled to a G protein. Competition studies with CCK-analogues and non-peptide specific antagonists indicated binding to receptor sites of the B-subtype (CCKB).", 
    "7": "We used a pharmacokinetically derived phenobarbital dosing protocol to treat alcohol withdrawal syndrome in patients admitted to a family medicine inpatient service. We describe the protocol and include two case reports documenting its efficacy. Although benzodiazepine agents are considered by many to be the primary agents of choice, based upon our experience and its ease of administration, relative safety, therapeutic efficacy, and lower cost, phenobarbital should be reconsidered as a promising alternative. Comparative trials between these two therapeutic classes will clarify their roles in the treatment of alcohol withdrawal syndrome.", 
    "8": "We conducted a placebo-controlled, double-blind study of valproate, a drug originally developed as an antiepileptic, in 36 patients with acute manic episodes who had previously failed to respond to or to tolerate lithium carbonate. Treatment duration was 7 to 21 days, with no other psychotropic medications permitted except lorazepam up to 4 mg/d during the first 10 days of treatment. Serum valproate concentrations were measured three times weekly; an unblinded investigator then adjusted dosage to produce serum concentrations between 50 and 100 mg/L. Valproate proved superior to placebo in alleviating manic symptoms. The 17 patients randomized to active drug demonstrated a median 54% decrease in scores on the Young Mania Rating Scale as compared with a median 5.0% decrease among the 19 patients receiving placebo. On the 100-point Global Assessment Scale of overall psychiatric functioning, patients receiving valproate improved by a median of 20 points as compared with a zero-point change with placebo. Significant differences also emerged on the Brief Psychiatric Rating Scale and in the number of supplemental doses of lorazepam required by the patients in each group. Substantial antimanic effects appeared within 1 to 4 days of achieving therapeutic serum valproate concentrations. Adverse effects were infrequent, with no adverse effect appearing significantly more frequently with valproate than with placebo. We conclude that valproate represents a useful new drug for the treatment of manic patients.", 
    "9": "Amantadine hydrochloride has been shown in several open studies to benefit children with refractory generalized epilepsy. We used amantadine as adjunctive therapy in 10 adolescents and adults with generalized tonic-clonic, myoclonic, or absence seizures refractory to therapeutic levels of valproate, carbamazepine, phenytoin, and benzodiazepines. Seven patients were men and 3 were women aged 18-29 years, and 8 of 10 patients were mentally retarded. All patients had generalized epileptiform paroxysms on EEG, with generalized or absence seizure recorded in 9. Five patients had both absence and tonic-clonic seizures, and 2 had all three seizure types. Amantadine was added to the existing regimens in weekly increments to 400 mg/day. Two patients had greater than 90 per cent seizure reduction, both with vomiting and somnolence. Two patients had seizure reduction between 50 and 90 per cent, 1 with anorexia and sleepiness. Three patients had no change in seizures, and 3 had worse tonic-clonic seizures. Amantadine may have some antiepileptic efficacy of unknown mechanism, but it may worsen generalized tonic-clonic seizures and is likely to be of limited value in adults.", 
    "10": "The comparative pharmacokinetics of alprazolam and lorazepam were evaluated in African Green Monkeys and in healthy male human volunteers. Six monkeys received a single 250 micrograms/kg oral dose of alprazolam and of lorazepam on two separate occasions. Mean kinetic values for the two drugs, respectively, were: elimination half-life, 5.7 and 1.7 h; oral clearance, 5.5 and 40.2 ml/min/kg. Healthy male volunteers (n = 22) received a single 1 mg oral dose of alprazolam; another group (n = 24) received a single 2 mg oral dose of lorazepam. Mean values of elimination half-life in humans (11.5 and 12.4 h, for alprazolam and lorazepam, respectively) were substantially longer than corresponding values in the primate animal model, and human values of clearance (0.85 and 1.40 ml/min/kg) likewise were much lower. However, in humans, kinetic differences between the two drugs were much smaller than in the primate animals. Thus comparative studies of the behavioral effects of these two drugs in African Green Monkeys should utilize relative dosages that reflect the pharmacokinetic properties of the drugs in that species. Use of dosage ratios analogous to those used in humans may lead to results that cannot be extrapolated to humans.", 
    "11": "The purpose of this study was to determine the efficacy of flumazenil in safely expediting patient recovery from benzodiazepine sedation. This double-blind, randomized, placebo-controlled study involved 30 patients who received conscious sedation induced by intravenous midazolam given for a dental surgical procedure. Patients who received flumazenil were rated significantly more alert than were placebo-treated patients at 5 and 15 min following test drug administration. They also had significantly superior scores on the digital symbol substitution test and on tests in a comprehensive modified neurological examination 5 min after receiving flumazenil. Group differences were not as impressive on recall and recognition tests. However, flumazenil patients scored somewhat more favorably than the placebo group patients in identifying simple objects they had been shown during the observation period following surgery. Flumazenil appears to be a promising drug for reversing midazolam conscious sedation.", 
    "12": "The effects of acute and subchronic administration of chlordiazepoxide (CDZ) on [3H][3-methyl-histidyl2]thyrotropin-releasing hormone binding to thyrotropin-releasing hormone (TRH) receptors in membrane preparations from various regions of rat brain were examined. Acute administration of CDZ (50 mg/kg x 3 within 24 h) did not alter either the equilibrium dissociation constant (Kd) or the maximum number of binding sites (Bmax) in cerebellum (CB), olfactory bulbs (OB), frontal cortex (Cx), hypothalamus (HT) or corpus striatum (ST). However, the Kds of the pyriform cortex/amygdala (PC/A) (Kd = 3.6 +/- 0.1 nM compared to 1.9 +/- 0.1 nM in the control group; p less than 0.01) and the hippocampus (HP) (Kd = 7.8 +/- 0.7 nM compared to 2.1 +/- 0.1 nM in the control group; p less than 0.01) were increased. There were no changes in Bmax. Subchronic administration of CDZ (50 mg/kg/day for 7 days) increased the Kd of the PC/A complex (p less than 0.05), the OB (p less than 0.05) and the HP (p less than 0.01) without altering in Bmax. These results, showing regional differences in the response of TRH receptors to acute and subchronic CDZ administration, suggest that reduced affinity of TRH receptors in the PC/A complex, OB and HP may be related to some of the neurobiological actions of CDZ and/or its metabolites.", 
    "13": "The piriform cortex, especially its deep anterior part, has been recently suggested to be a crucial epileptogenic site in the rat brain. We investigated the susceptibility of different parts of the piriform cortex to the development of electrical kindling as compared to that of the basolateral amygdala. A locus in the deep cell layer (layer III) of the rostral portion of the posterior piriform cortex (PPC) is described, which is considerably more sensitive to electrical stimulation than adjacent areas of the PPC, including the deep prepiriform cortex or the amygdala. The sensitive locus in the PPC can be readily kindled, and focal seizure thresholds in fully kindled rats are 60-90% lower than respective thresholds in rats kindled from other loci. Treatment of fully kindled rats with antiepileptic drugs diazepam, carbamazepine, phenobarbital, and valproate showed that anticonvulsant effects of these drugs in animals kindled from stimulation of the PPC were comparable to respective effects in animals kindled from stimulation of the basolateral amygdala, although the locus in the PPC tended to be more resistant. The data support the idea that the piriform area may contain the most sensitive neuronal tissue responsible for the generation of seizures during kindling. It remains to be determined if the described locus in the PPC is critical to the kindling process when kindling is induced from other structures within the olfactory-limbic system.", 
    "14": "Attacks of sustained dystonic postures of limbs and trunk can be initiated by handling or mild environmental stimuli (e.g. new cage) in an inbred line of Syrian hamsters. The severity of the dystonic syndrome in these mutant hamsters (gene symbol dtsz) is age-dependent, with a peak at about 30-40 days of age. A scoring system for grading type and severity of the dystonic attacks can be used to study the activity of drugs against dystonic movements with individual pre- and post-drug vehicle trials as control. In the present experiments, the effects of drugs which alter GABAergic functions in the brain were studied in dystonic hamsters. Anticonvulsants, i.e. valproate, diazepam and phenobarbital, which augment GABAergic neurotransmission, decreased the severity of dystonic attacks in the mutant hamsters, while administration of subconvulsive doses of pentylenetetrazol or the inverse benzodiazepine receptor agonist FG 7142 increased the severity of the syndrome. Anticonvulsants, i.e. phenytoin and carbamazepine, which are not thought to act via effects on GABAergic neurotransmission, exerted no antidystonic effects, but even worsened the attack in several animals. In contrast, the GABA-elevating drug, aminooxyacetic acid, produced a marked antidystonic effect in the hamsters. Similarly, the GABAB receptor agonist, baclofen, significant decreased the severity of the dystonic attack. The data indicate that dystonic movements in dtsz mutant hamsters can be attenuated by drugs which facilitate GABAergic functions, but worsened by drugs which impair GABAergic neurotransmission. These data thus seem to suggest that the dystonic syndrome in dtsz mutant hamsters is under GABAergic influence. The data show furthermore that dystonic hamsters are a suitable model to detect antidystonic effects of drugs.", 
    "15": "The concentrations of GABA, glutamate, aspartate, glycine, taurine, glutamine, asparagine and alanine were determined in the CSF of 10 Senegalese baboons (Papio papio) following initial ketamine anaesthesia and subsequent administration (4 h later) of different compounds known to alter either inhibitory or excitatory neurotransmission. Ketamine itself was apparently without effect as the administration of a second dose of ketamine did not significantly alter the levels of any of the amino acids studied, although GABA levels tended to decrease. The presence of haemolysed material in occasional samples was associated with high GABA, glutamate, aspartate, taurine and asparagine levels. Therefore only haemolysate-free samples were included for analysis. Of the compounds administered, gamma-vinyl GABA had the most evident effect on CSF amino acid levels, increasing GABA (greater than 5-fold) and decreasing glutamate (greater than 50%), aspartate (40-50%), asparagine (20%) and alanine (30-35%) levels. The changes in GABA, glutamate and aspartate were still apparent 24 h post-gamma-vinyl GABA administration. In contrast, sodium valproate did not significantly alter the CSF levels of any of the amino acids studied. Upon acute administration allylglycine decreased the CSF concentrations of GABA and alanine, but not glutamate. These alterations are unlikely related to the occurrence of allylglycine-induced convulsions (in 2 of 4 experiments) as electroconvulsive shock did not alter CSF amino acid levels. During the experimental period encompassing the allylglycine injection (8 weeks), basal (initial post-ketamine, pre-drug sample) amino acid levels were abnormal with large increases in glutamate, GABA, aspartate and taurine whereas asparagine levels were below the limit of detection. Diazepam administration was followed by a significant increase in taurine and a decrease in aspartate levels.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "The interaction of the AF-DX 116 analogue, AQ-RA 741 (11-[[4-[4-(diethylamino)butyl]-1-piperidinyl]acetyl]-5,11- dihydro-6H-pyrido[2,3-b] [1,4]benzodiazepin-6-one), with muscarinic receptors, in vitro and in vivo, was examined. In radioligand binding studies, AQ-RA 741 showed high affinity for cardiac M2 sites (pKi = 8.30), intermediate affinity for cortical M1 sites (pKi = 7.70) and low affinity for glandular M3 sites (pKi = 6.82). Functional studies showed AQ-RA 741 to be a competitive antagonist and to have a 60 to 87-fold higher affinity for cardiac muscarinic receptors than for muscarinic receptors in intestinal, tracheal or bladder smooth muscle. In vivo experiments confirmed the M2 selectivity of AQ-RA 741. In rats, cats and guinea-pigs AQ-RA 741 preferentially inhibited the vagally or agonist-induced bradycardia (-log ID50 = 7.24-7.53 i.v.). The ratio of potencies observed between effects mediated by cardiac and other muscarinic receptor ranged between 9- and more than 100-fold. The results show that AQ-RA 741 is a potent and selective M2 antagonist with remarkable in vivo selectivity.", 
    "17": "Hippocampal rhythmical slow activity (RSA) can be elicited by stimulation of the midbrain reticular formation. All classes of anxiolytic drug so far tested reduce the frequency of this RSA. Anxiolytic barbiturates and benzodiazepines, as opposed to compounds such as buspirone, are thought to act as receptor agonists of the inhibitory neurotransmitter gamma-aminobutyric acid (GABA). In the present study muscimol (a GABAA receptor agonist) and baclofen (a GABAB receptor agonist) were injected into freely moving rats. Baclofen produced a dose-related decrease in frequency of RSA in the range 1 to 9 mg/kg i.p. and abolished RSA at 27 mg/kg. Muscimol produced an increase in RSA frequency with an inverted U-shaped dose response curve in the range 0.0001 to 1.0 mg/kg with maximal effect at 0.001 mg/kg. The effects of classical anxiolytic drugs in the present test resemble those of the GABAB receptor agonist baclofen more than they resemble those of the GABAA receptor agonist muscimol but it is possible that they are acting via GABA systems which employ low rather than high affinity GABAA receptors or through some transmitter system other than GABA.", 
    "18": "Buspirone is a novel anxiolytic which does not share the muscle relaxant, anticonvulsant and sedative properties of classical anxiolytics such as the benzodiazepines. Its effects in different animal models of anxiety are also variable. The present experiments investigated the effects of buspirone on a fixed interval 60 s schedule of reinforcement (FI). In experiment 1, four doses of buspirone (10, 3.3, 1.1 and 0.3 mg/kg, i.p.) and two doses of chlordiazepoxide (5 and 20 mg/kg, i.p.) were administered to separate groups of rats throughout acquisition of the FI task. In experiment 2, four doses of buspirone (1.1, 0.3, 0.1 and 0.03 mg/kg, i.p.) and a single dose of chlordiazepoxide (5 mg/kg, i.p.) were used. Chlordiazepoxide generally released responding. At higher doses (1.1 mg/kg and above) buspirone suppressed responding in the later parts of the FI interval. The effects of lower doses were variable but included some response release in the later parts of the FI interval. At no dose did buspirone release responding at the beginning of the FI interval. The experiments show that buspirone differs qualitatively as well as quantitatively from chlordiazepoxide and that current animal models based on behavioural inhibition may need to be used with considerable care if detection of novel anxiolytics is to be ensured.", 
    "19": "Techniques allowing the accurate measurement of saccadic eye movements have been developed over the last 40 years. Originally, such measurements were used to assess or diagnose oculomotor pathology. With the discovery that saccadic eye movements were altered by drugs, especially those active at the GABA/ benzodiazepine receptor complex, these changes have been used as a measure of psychomotor performance. This has now become a major application of these techniques: to investigate pharmacodynamic activity, or to assess side-effects or interactions of drugs. There is now evidence that other receptor systems (e.g. a(2)-adrenoceptor, histamine, TRH) are also involved in the control of saccades. While it is still unclear whether drug-induced changes in saccadic eye movements are due to effects on pathways generating or controlling saccades or are secondary to changes in arousal, recent studies suggest that saccade and arousal changes may be distinguished under certain conditions. The most recent development in the use of saccadic eye movements has been to examine benzodiazepine receptor sensitivity in anxiety disorders or changes in receptor sensitivity after drug treatment. Drug-induced changes in saccadic eye movements appear to offer a direct, sensitive and minimally invasive means of investigating central receptor function in man.", 
    "20": "Twelve normal volunteers received two courses of 7 days of either lorazepam (2 mg every morning; six subjects) or oxazepam (30 mg every morning; six subjects). After one of the courses, 0.2 mg of flumazenil was injected, after the other placebo, using a balanced design and double-blind procedures. A test dose of the lorazepam or oxazepam was administered the day after the flumazenil or placebo. A battery of physiological and psychological tests was applied before and after the dose of benzodiazepine on days 1, 4, 8 and 10. The benzodiazepines had the expected effects on the EEG, and event-related potentials (ERP), impaired several psychological tests and induced drowsiness and relaxation. Some tolerance was seen with respect to anxiolytic effects, some EEG and ERP variables and some psychological tests, but not those of memory. Tolerance tended to be more apparent in the subjects given lorazepam than in the oxazepam-treated subjects. No effects of the small dose of flumazenil in reversing tolerance were apparent.", 
    "21": "A prototype benzodiazepine (BDZ) antagonist, flumazenil (1 mg, i.v.) or placebo was administered to eight chronic users (5-15 years) of therapeutic doses of diazepam (10-25 mg/d), in a double-blind, placebo-controlled design in order to evaluate the presence of physiological dependence. The three patients receiving flumazenil developed anxiety reactions, with significant increases in bodily and psychological symptoms, as measured by rating scales. In two these amounted to a panic attack. Subjects on placebo tended to show decreases in measures of anxiety. The severity of precipitated reactions was not related to the total cumulative exposure to diazepam, but to a history of panic attacks. Previous panic may increase the vulnerability to severe reactions to flumazenil.", 
    "22": "Isatin (2,3-dioxoindole) has been proposed as a new biological factor, responsible for at least part of the activity of tribulin, an endogenous monoamine oxidase and benzodiazepine receptor binding inhibitory factor, which may serve as an endocoid marker of stress and anxiety. The putative anxiogenic activity of isatin was investigated in rats and mice. The doses chosen for the study, namely 15 mg/kg i.p. in mice and 20 mg/kg i.p. in rats, were based on preliminary behavioural studies. Yohimbine, a well established anxiogenic agent, was used for comparison and used at doses of 2 and 2.5 mg/kg i.p. in mice and rats, respectively. The experimental paradigms chosen have been shown to stand the tests of validity and reliability. Isatin induced significant anxiogenic activity in the open-field and elevated plus-maze tests in mice, and the social interaction test in rats, which were comparable to those induced by yohimbine. In addition, both isatin and yohimbine attenuated the effects of the anxiolytic agent diazepam in the open-field test. The investigations indicate that isatin has significant anxiogenic effect and support the contention that it and/or its biotransformation products may be responsible for at least part of the activity of tribulin demonstrated previously in animal models and in clinical situations of stress and anxiety.", 
    "23": "The effect of the anxiogenic β-carboline, FG-7142, on defense and approach-attack behavior in the cat was investigated. FG-7142 (10 mg/kg) enhanced defensive responses to rats and mice when tested 10 and 20 min after injection. At the same time, FG-7142 suppressed approach and attack responses to prey. Behavioral effects of FG-7142 were blocked by the specific benzodiazepine receptor blocker RO-15-1788 (10 mg/kg). One or two administrations of FG-7142 were sufficient to produce a lasting (up to 105 days) enhancement of defensive response to rats but not to mice. Defensive response to conspecific threat vocalizations was also lastingly increased. Two injections of FG-7142 produced a lasting suppression of approach-attack on rats only, whereas one injection of FG-7142 did not. The lasting suppression of some measures of approach-attack was found to be independent of the fear-enhancing properties of FG-7142. Tests of the effects of RO-15-1788 on the lasting after-effects of FG-7142 revealed at least two mechanisms which mediate the lasting changes in behavior, one which is dependent upon the benzodiazepine receptor and one which is not. The implications of these findings for rodent models of anxiety which use response suppression to assess fearful 'anxiogenic' effects of drugs are discussed.", 
    "24": "The effect of the GABA(A) receptor antagonists bicuculline and SR 95531 was compared with that of the antidepressants amoxapine and amitriptyline on GABA-stimulated (36)CL(?) uptake using membrane vesicles from the rat cerebral cortex. The interaction of Ro15-1788 with these drugs and the effect of Ro15-1788 on GABA-stimulated uptake of (36)Cl(?) were also investigated. GABA(A) receptor antagonists and the antidepressants inhibited 30 ?M GABA-mediated uptake of (36)Cl(?) with the rank order of potency of SR 95531 > bicuculline > amoxapine > amitriptyline. Ro15-1788 potentiated the effect of these inhibitors on 30 ?M GABA-stimulated chloride uptake. Ro15-1788 alone did not alter the effect of 30 ?M GABA on (36)Cl(?) uptake. However, it did inhibit the (36)Cl(?) uptake produced by 100 ?M GABA, and enhanced (36)Cl(?) uptake mediated by 10 ?M GABA. The data show variations in the apparent intrinsic efficacy of Ro15-1788 at the chloride channel with respect to different experimental conditions. It is suggested that the activity of Ro15-1788 depends on changes in the conformational state of benzodiazepine-GABA(A) receptor chloride-ionophore complex produced by GABA and GABA receptor antagonists.", 
    "25": "A crude synaptosomal membrane fraction of rat cerebral cortex was submitted to binding with [(3)H]prazosin for ?(1) adrenoceptors. Methylation with 100 ?M S-adenosyl methionine (SAM) resulted in a 43 +/- 7% increase in the binding of 3 nM [(3)H]prazosin. The effect of SAM was stimulated by 8mM Ca(2+), and was not inhibited by S-adenosyl-homocysteine. Time incubation, as well as concentration curves, showed a biphasic effect of SAM. In saturation experiments SAM caused a large increase in the B(max) with little effect on the K(D). Displacement curves with noradrenaline showed that the affinity and proportion of agonist biding sites was not altered by SAM. These findings are discussed on the basis of what is known about the action of SAM on ? adrenoceptors and benzodiazepine receptors. It is concluded that the effect of SAM on ?(1) adrenoceptors is probably mediated by a direct action on the lipoprotein structure of the membrane and not on an effect of methyltransferases.", 
    "26": "Substantial progress has been made in the pharmacotherapy of withdrawal syndromes and organic complications of alcohol and drug abuse. Diazepam loading (alcohol withdrawal), phenobarbital loading (barbituate withdrawal) and diazepam tapering (benzodiazepine discontinuation) have considerably simplified treatment of withdrawal syndromes and have enhanced efficacy. Propylthiouracil shows considerable promise in the out-patient treatment of alcoholic liver disease. New medications, particularly those modifying serotonergic function, have efficacy in decreasing alcohol consumption and show considerable therapeutic potential. Human pharmacology and pharmacotherapy should be a central part of training programmes in the field in order that further advances can be made.", 
    "27": "Considerable progress has been made in our understanding of the cellular mechanisms of action of alcohol on the brain, particularly in relation to tolerance and dependence. Tolerance is associated with changes in the composition of the gamma-aminobutyric acid-benzodiazepine receptor, making it less sensitive to alcohol. An increased density of excitatory glutamate receptors may underlie certain withdrawal manifestations. Other neuroadaptive mechanisms include an increase in presynaptic calcium influx on depolarization and effects on adenylate cyclase. Alcohol also influences the expression of a proto-oncogene which plays an important role in neural development. Further advances in neurobiology offer the prospect of elucidating the mechanisms of tolerance and brain damage.", 
    "28": "The distribution of the GABAA receptor/benzodiazepine receptor/chloride channel complex was investigated in the thalamus of the rat by means of immunohistochemistry in adulthood, as well as during embryonic and postnatal development, using a monoclonal antibody. In adults, the immunoreactivity for the GABAA receptor complex was intensely expressed by neuronal processes throughout the dorsal thalamus. Neuronal perikaryal membranes were frequently outlined by punctate immunostaining; cell bodies, intrathalamic fibre bundles and the internal capsule did not display immunoreactivity for the GABAA receptor. Regional differences in the expression of the receptor were consistently observed: the immunostaining was much lighter in the thalamic reticular nucleus than in the dorsal thalamic nuclei and, among the latter, the anteroventral nucleus and the ventral nuclear complex displayed the most intense immunopositivity. Immunostaining for the GABAA receptor was already expressed in embryos at E14, and was homogeneously distributed throughout the neuropil of the dorsal and ventral thalamic primordia. During the first two postnatal weeks, a regional differentiation of the immunopositivity was appreciable in the thalamus, with a progressive reduction in the reticular nucleus and a parallel increase in the dorsal thalamic structures. Immunoreactive neuronal perikarya were not observed in the thalamus at any developmental stage. The expression of the GABAA receptor complex appeared to have reached a mature configuration by the end of the third postnatal week. These findings indicate that in adults the GABAA receptor is differentially expressed by thalamic nuclear structures, including the reticular nucleus. Furthermore, the maturation of the receptor in the thalamus undergoes a rearrangement during the first postnatal weeks that results in a considerable regression within the reticular nucleus.", 
    "29": "The inhibitory neurotransmitter GABA activated Cl- currents in oligodendrocytes and their precursor cells. Most of the pharmacological features of these GABA-evoked currents matched those described for the neuronal GABAA/benzodiazepine receptor complex, such as the blockade by picrotoxin and bicuculline and the enhancement by barbiturates and benzodiazepines. In contrast to the astrocytic GABA receptor, but similar to the neuronal GABAA receptor, the inverse benzodiazepine agonist DMCM decreased GABA-induced current responses. A further similarity to the neuronal receptor is the strong run-down of the current in the absence of ATP in the pipette. A difference between oligodendroglial receptors and receptors expressed on neurons and astrocytes was revealed by the dose - response curve, which indicated only one binding site for GABA or weak allosterical interactions between two putative binding sites. Thus, GABAA receptors of precursor cells and oligodendrocytes might represent a third class of GABAA receptors, in addition to those expressed by neurons and astrocytes. The density of these receptors in the membrane, as calculated on the basis of whole cell currents and membrane capacitance, decreased by a factor of 100 when cells matured along the oligodendrocyte lineage, indicating a developmental regulation of the expression of the GABA receptor.", 
    "30": "A survey of 24 comparisons of the antidepressive efficiency of bilateral and unilateral nondominant electroconvulsive therapy (ECT), fulfilling strict methodological criteria, shows a preponderance of studies in favor of bilateral ECT. However, the inferiority of unilateral nondominant ECT can be explained by submaximal seizure activity due to short interelectrode distance, barely suprathreshold stimulation, and combination with benzodiazepine drugs. With optimal technique, unilateral nondominant ECT may be as efficient as bilateral ECT. Furthermore, the cognitive dysfunction is less and of shorter duration. There is no reason to retain or return to bilateral ECT, but instead we should pay attention to technical improvements of unilateral nondominant ECT.", 
    "31": "A single electroconvulsive shock in TO mice produced a drop in body temperature of 1.5-2 degrees C, which was maintained for up to 60 min. This hypothermic response was not attenuated by the opioid antagonist i.p. naltrexone (0.3, 1 mg/kg); the alpha(2)-adrenoreceptor antagonist i.p. RX811059 (0.05, 0.5 mg/kg), or the benzodiazepine receptor antagonist i.p. Ro 15-1788 (10, 20 mg/kg). The doses of antagonist used in this study had no effects on body temperature by themselves but significantly attenuated the hypothermia induced by their respective agonists, confirming their receptor-blocking activity. These findings suggest that electroconvulsive shock-induced hypothermia is not mediated by the release of either noradrenaline or by an endogenous ligand acting at opioid or benzodiazepine receptors.", 
    "32": "The effect of temazepam as a hypnotic was assessed with two different formulations, the solution-filled soft gelatin capsule and the more recently introduced elixir. Sixty psychiatric in-patients were included in the trial and 59 completed it. The study followed a double-blind crossover design for two consecutive nights. Patients took a capsule and elixir each night, but only one would contain the active ingredient (in a dose of 20 mg temazepam). In contrast to earlier work with volunteers, the elixir failed to reveal more of the characteristics of an ideal hypnotic. In fact, in those measures that were statistically significant, the balance favoured the capsule. We conclude that although there are many situations where an elixir is clearly clinically preferable, the essential hypnotic effect of the elixir is not conspicuously different to that of the capsule.", 
    "33": "The purpose of this study was to examine the effects of alprazolam on the response of murine immune cells. Splenic cells of young BALB/c mice were first cultured with an optimum dose of various mitogens in the presence or absence of varying doses of alprazolam to assess effects of alprazolam on concanavalin A (Con A)-induced T-cell proliferation, bacterial lipopolysaccharide (LPS)-induced B-cell proliferation, and production of interleukin 2 (IL2). Then, peritoneal adherent cells (macrophages) from young BALB/c mice were cultured with an optimum dose of LPS in the presence or absence of alprazolam to assess the effects of alprazolam on the ability of peritoneal adherent cells to produce interleukin 1 (IL1) and tumor necrosis factor (TNF). The results of this study clearly demonstrated that alprazolam is a potent immunosuppressive agent that can inhibit the proliferative responses of both B- and T-cells to LPS and Con A, respectively. It also can reduce production of IL2 by splenic T-cells and production of both IL1 and TNF by peritoneal macrophages. Furthermore, it was also shown that (a) the magnitude of suppression of T-cell proliferation and of IL2 production occurs in a dose-dependent manner and (b) B-cells are more vulnerable than T-cells to the effect of alprazolam.", 
    "34": "A lower level of BEI was demonstrated in duodenal ulcer patients in both acute and chronic cases (P less than 0.01). Treatment of patients with PI increases BEI up to values found in healthy subjects, in accordance with our previous findings (17). The basal level of BOI in ulcer patients did not differ from that in healthy subjects. A transient increase of BOI was recorded during the first phase after PI application, however, BOI decreased to basal levels at the end of the therapy (P less than 0.05). The basal PPI level was higher in both groups, primarily in acute ulcer patients (P less than 0.01). During the treatment with PI the PPI level slightly increased. Mathematical correlation between BEI and BOI, and BEI and PPI revealed a significant negative correlation (P less than 0.001). However, this correlation was found in healthy subjects only, indicating that healthy subjects with a high BEI level have lower BOI and PPI values and this relation depends on BEI. This dependence is absent in ulcer patients.", 
    "35": "We are reporting a case of a woman with a history of drug abuse, alcohol abuse, and sexual promiscuity as a teenager who later on in life had become very religious, sober and sexually abstinent. A few years later, she began having anxiety and panic attacks, typically when in physical proximity to men and sought treatment. The patient became clearly sexually disinhibited while treated with clonazepam, a high potency anti-anxiety benzodiazepine, and her \"inappropriate\" sexual behavior ceased when the medication was discontinued. Given her history, it is likely that the medication weakened the already fragile defenses by the removal of the \"warning signals\" represented by her panic attacks. The result was a more direct expression of her sexual drive in the form of strip tease dancing and sexual promiscuity. This case suggests the importance of carefully examining the history of a patient's capacity for regulating sexual drive before prescribing an anti-anxiety drug.", 
    "36": "The attempt has been made to define the optimal dose regimen of clonazepam in newborns suffering from neonatal convulsions. Results obtained from 22 patients (GA 28-41 weeks; PNA 4 h to 23 days) indicated that a dose of 0.1 mg/kg every 24 h was satisfactory in the majority of the patients. It is recommended as a starting regimen.", 
    "37": "The pharmacokinetics of etizolam, a new thienodiazepine derivative, has been examined after single and multiple (0.5 mg tablet) (0.5 mg b.d for 1 week) oral therapeutic doses in healthy volunteers. The single-dose kinetic profile of etizolam suggested that absorption after oral dosage was reasonably rapid, the maximum plasma concentration (Cmax) being attained within 0.5-2 h in all subjects. The mean elimination half-life (t1/2) averaged 3.4 h. Consistent with this, steady-state concentration were rapidly achieved and accumulation was extremely limited. Predicted average plasma concentrations (Cp) did not differ significantly from those actually measured at steady-state, suggesting that the kinetics of etizolam was linear, at least at therapeutic doses. The mean wash-out t1/2 was comparable to the elimination t1/2 of the single dose, which means that the drug probably has no effect on hepatic microsomal enzymes and other kinetic variables after repeated dosing. At steady state plasma concentrations of the main metabolite, alpha-hydroxyetizolam, were higher and disappeared more slowly (mean t1/2 8.2 h) than those of the parent compound. Taken with the fact that in animals the metabolite shows almost the same potency of pharmacological action as etizolam, this suggests that it may contribute significantly to the clinical effects of the parent compound. Based on the kinetic characteristics of the parent drug and its metabolite, etizolam can be regarded as a short-acting benzodiazepine, with elimination kinetics between those of short-intermediate derivatives and ultra-rapidly eliminated benzodiazepines.", 
    "38": "Rapid diazepam (DZP) introduction was investigated in 24 children with different types of cryptogenic or symptomatic generalized epilepsy and EEG epileptic \"status\" with EEG and pharmacologic monitoring. In 12 cases DZP was given intravenously and in another 12 by the rectal route. In general, intravenous administration proved more rapid and more effective as to high blood levels of DZP and the arrest of the paroxysmal activity. However, when the results were correlated to the different forms of paroxysmal EEG activity it was apparent that cases with a typical hypsarrhythmic EEG pattern under the age of 12 months and cases with unorganized paroxysmal activity over the age of 12 months are insensitive or only slightly sensitive to both intravenous and rectal introduction. A number of taxonomic and therapeutic considerations are presented.", 
    "39": "Severe head injury (Glasgow Coma Score less than or equal to 7) is associated with high mortality and morbidity which can be improved by early energetic therapy. Such patients must be picked up by prehospital/EMS service with three aims: controlling ventilation, controlling haemodynamics, avoiding any increased intracranial pressure. After initial neurological assessment, management involves endotracheal intubation, mechanical ventilation following benzodiazepine sedation, early compensation of hypovolemia avoiding any overloading, analgesia for painful injuries; according to the clinical status other pharmacological agents can be used. At admission to emergency unit, intensive care must be continued while X-rays and CT-scan are achieved. Imperative indications of transport to neuro-intensive care unit are discussed for hospitals without a neuro-surgeon.", 
    "40": "Thirty patients undergoing gastroscopy received intravenous premedication with either midazolam or diazepam in a randomised double blind study. Mean dosages were similar for the midazolam (6.13 mg) and diazepam (6.4 mg) groups. Neuropsychological testing pre- and post-medication comprised the Wechsler Memory Scale, Complex Figure Test, Word Association Test, and a Tactile Memory Test. There was a significant impairment on post-medication tests requiring delayed recall of verbal, visual and tactile stimuli. Midazolam produced significantly greater anterograde amnesia than diazepam at similar mean dosages. With the exception of Digit Span and Associate Learning, cognitive tasks which do not require delayed recall were not affected. It is concluded that the amnesic deficit is discrete and not secondary to sedative effects.", 
    "41": "Male albino rats were trained to traverse a straight alley for a reward of five intravenous injections of cocaine (0.75 mg/kg/injection in a volume of 0.1 ml/injection delivered over 4 s). Animals were tested one trial per day with the following dependent measures assessed on each trial: start latency, running time, the number of retreats, and the location within the alley where each retreat occurred. While start latencies remained short and stable, running times tended to increase over days. This effect was apparently related to a concomitant increase in the number of retreats occurring in the alley (r = 0.896). Retreats tended to occur in very close proximity to the goal box, suggesting that animals working for IV cocaine come to exhibit a form of conflict behavior (i.e., retreats) putatively stemming from the drug's well documented rewarding and anxiogenic properties. Consistent with this hypothesis was the demonstration that diazepam (0.5, 1.0, 2.0 mg/kg IP) pretreatment dose-dependently reduced the incidence of retreat behaviors in the alley. In addition, the rewarding efficacy of the cocaine dosing parameters was subsequently confirmed in the runway subjects by conditioned place preference. The present paradigm, therefore, provides a useful method for investigating the anxiogenic effects of self-administered cocaine in laboratory animals.", 
    "42": "Eight male community volunteers, who reported current psychomotor stimulant use, were trained to discriminate between the presence and absence of orally administered d-amphetamine 30 mg. During daily experimental sessions, in which a single drug dose or placebo was tested, physiological and subjective measures were assessed and subjects indicated their discrimination by responding on an operant color-tracking procedure. During four test of acquisition sessions, discriminative responding indicated that all subjects learned the discrimination, and d-amphetamine produced physiological and subjective effects typical of psychomotor stimulants. Generalization testing then followed in which dose-response curves were determined for the following drugs: d-amphetamine (3.75, 7.5, 15 and 30 mg), diazepam (5, 10, 20 and 40 mg), and methylphenidate (7.5, 15, 30 and 60 mg). d-Amphetamine and methylphenidate produced dose-related increases in d-amphetamine-appropriate responding, whereas no dose of diazepam substituted for d-amphetamine in any subject. d-Amphetamine and methylphenidate produced a similar pattern of subjective changes, including increased ratings of euphoria and drug liking and decreased sedation. In contrast, diazepam increased subjective scales of sedation and dysphoria. These results are consistent with similar studies testing animals and humans and demonstrate the utility of human drug discrimination research as an integral component of drug abuse liability testing.", 
    "43": "In vitro autoradiography of a 11C-labelled ligand, Ro 15-1788, was used in saturation experiments in order to quantify benzodiazepine receptor binding in whole human brain hemisphere cryo-sections. A special incubation chamber was developed with the aim of performing standardized quantitative studies with short-lived positron emitting isotopes. 11C-labelled ligand binding was studied in temporal cortex, cerebellum, white manner and pons incubated in vitro. White manner, lacking benzodiazepine receptor binding, was used as an estimated of nonspecific binding, for calculation of Saturability of binding was demonstrated in the neocortical and cerebellar regions. Radioactivity counting of incubated adjacent tissue sections was done as a control. Computerized densitometry of the autoradiograms gave similar results as the tissue counting. A comparison with in vivo saturation experiments using the same 11C-labelled ligand and positron emission tomography in healthy human subjects also gave binding characteristics of the same magnitude. The 11C-autoradiograms showed a good spatial resolution (about 180 microns). 11C-autoradiography with suitable radioligands should be a valuable technique of screening the distribution and characteristics of neuroreceptors in the human brain. This quantitative method will provide the PET investigator with preliminary binding data, and may thus supply valuable information concerning positioning in PET and concerning significant regions of interest.", 
    "44": "The calcium antagonist falipamil, a chemical congener of verapamil, has anticholinergic properties. It was decided to study the interaction of verapamil with the anticholinergic drugs, atropine and pirenzepine, using healthy male volunteers. After atropine alone a significant tachycardia developed at 2 min and remained significant up to 90 min. Verapamil pretreatment followed by atropine administration resulted in a significantly greater tachycardia. Pirenzepine alone caused a bradycardic response which was accentuated after verapamil pretreatment. It is postulated that short term verapamil administration is accompanied by reflex activation of the sympathetic nervous system which does not manifest with a tachycardia owing to combined influence of verapamil and vagus on the sino-atrial node. Reduction of vagal tone with atropine treatment results in sympathetic overriding of the sino-atrial suppression, thus causing an additive tachycardia. The clinical use of atropine for prolonged verapamil-induced atrio-ventricular conduction is supported by these results.", 
    "45": "45 subjects aged over 65 years were randomly assigned to treatment with lormetazepam 0.5 mg or 1 mg or placebo. Mood and performance were measured with a battery of computerized tests. Subjects were tested before and after 1 and 8 nights of treatment. Pre- and post-treatment scores were analysed by a multivariate covariance technique, the pre-treatment score serving as covariate. The single and repeated doses of lormetazepam resulted in impairment of performance in a memory task, and the repeated dose administration impaired performance of a perceptual task. The single administration of a low dose gave an improvement in fine motor control. No change was found in the mood states of the subjects.", 
    "46": "In a previous study, infusion of flurazepam and midazolam, but not GABA or muscimol into the pars reticulata of substantia nigra (SNpr), blocked the tonus induced by a high dose of pentylenetetrazol (PTZ). It was hypothesized that the divergence of GABAA agonist and benzodiazepine (BZ) actions might be due to a complex action of the GABAA agonists in SNpr that is not shared by the BZs, and which is specific for certain experimental seizures. This was tested in the present study in which GABA, muscimol, midazolam, and combinations of midazolam with GABA and with muscimol were tested against seizures induced by PTZ (40 or 100 mg/kg, i.p.), bicuculline (0.5 mg/kg, i.v.) and maximal electroshock (MES). Intranigral midazolam was effective against PTZ, bicuculline and MES seizures. Intranigral GABA or muscimol, infused together with midazolam, prevented midazolam from blocking tonus induced by the high dose of PTZ. For bicuculline seizures, midazolam alone had a better overall anticonvulsant effect than did the combination of midazolam plus muscimol. Intranigral muscimol, midazolam and a combination of two were equally effective against the low dose PTZ (40 mg/kg, i.p.) and MES seizures. Since the effect of intranigral drugs was model-specific, it was suggested that different populations of nigral output neurons were involved in regulating the generalization of these seizures.", 
    "47": "We compared three chromatographic methods for the therapeutic control of clonazepam. The first method analyzes the underivatized benzodiazepine, direct gas chromatography (GC) method, using nitrazepam as internal standard and GC with an electron-capture detector (63Ni). This method was compared with a second one, in which the same compounds were converted to the respective methylated derivatives (GC of derivatized samples) and also quantified by GC. The two methods were then compared with a third procedure for clonazepam quantification, using high-performance liquid chromatography (HPLC). Statistical analysis of clonazepam concentrations detected in the plasma of 37 patients, treated with Rivotril, indicated that HPLC is the most precise method, showed just significant correlations among the three methods, and suggested that plasma concentrations of clonazepam, estimated by the direct GC method, are significantly lower than those determined by the other two methods. The direct GC method and HPLC have been proposed as reference methods for the therapeutic control of clonazepam, with options for use left to the resources available in various laboratories.", 
    "48": "The hypnotic dose of midazolam administered in continuous perfusion was investigated in 76 patients undergoing programmed traumatologic or orthopedic surgery. In all cases an infusion of midazolam at a rate of mg-1 kg-1 h-1 was administered until patients closed eyes but opened them under auditive stimuli (hypnotic dose of midazolam). This dose was 5.25 +/- 2.78 mg (0.08 +/- 0.04 mg/kg) and showed a statistically significant correlation with age (r = 0.43, p = 0.002) and weight (r = 0.3, p = 0.02). There was no significant correlation with sex, ASA class, premedication, plasma proteins, and plasma albumin. Interindividual variability, especially in young patients, was high.", 
    "49": "The study involved 40 children ASA I to II type who were randomly divided into two groups of 20 patients with comparable age and sex profile. Premedication consisting of 0.2 mg/kg of midazolam (Dormicum, Roche) and 0.015 mg/kg of atropine was administered 30 to 40 min before surgical intervention by intramuscular way in one group and by intranasal in the other one. In the operating room a peripheral vein was cannulated and general anesthesia was induced with thiopental sodium and succinylcholine. Arterial blood oxygen saturation, heart rate, arterial blood pressure and respiratory rate were measured at baseline, beginning of sedation (closing eyes), and arrival at the operating room. The time at the onset of sedation, the degree of sedation at the operating room, and the reaction to the venopuncture were also measured. In both groups of patients heart rate and systolic arterial blood pressure measured at the arrival to the operating room were significantly higher than those recorded at baseline and at the onset of sedation. Diastolic blood pressure in patients with intranasal premedication increased on arrival to the operating room with respect to the sedation values. Arterial oxygen saturation significantly decreased from the baseline values in both groups at the onset of sedation and on arrival at the operating room. There were no significant changes in respiratory rate. None of the alterations had clinical consequences. There were no significant differences in the onset of sedation (12.42 +/- 4.07 min in the intramuscular group and 15.26 +/- 7.99 min in the intranasal administration), degree of sedation and response to venopunction in either group.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "50": "The pharmacokinetics of flumazenil in the rat were determined after 2.5 mg/kg intravenous and 25 mg/kg oral administration. Following intravenous administration flumazenil was rapidly eliminated with an extremely short terminal half-life (mean +/- SE, n = 8) of 8.3 +/- 0.3 min due to a large total blood clearance of 147 +/- 7 ml/kg/min combined with a relatively small volume of distribution at steady-state of 1.33 +/- 0.07 l/kg. After oral administration flumazenil was rapidly absorbed; however, the bioavailability was low (28 +/- 4%) and variable. Flumazenil was found to be unstable in rat blood in vitro and disappeared with a half-life (mean +/- SE, n = 5) of 8.3 +/- 1 min and 31 +/- 4 min at body and room temperature, respectively. The blood samples were stabilized by addition of sodium fluoride (NaF) and cooling to 0 degrees C. The samples had to be stored at -35 degrees C when analyzed at later times. Presumably esterases in rat blood are responsible for the observed instability. A sensitive HPLC assay to measure flumazenil concentrations in small blood samples is also described.", 
    "51": "Domestic pigs received single intravenous and oral doses of lorazepam or clonazepam (1 mg/kg), benzodiazepine derivatives biotransformed by glucuronide conjugation and nitroreduction, respectively. Blood samples were simultaneously drawn from portal venous and systemic venous sampling sites during 8 h after dosage. After intravenous dosage with either drug, the area under the serum concentration curve (AUC) for the intact drug, as well as for the principal metabolites (lorazepam glucuronide and 7-aminoclonazepam, respectively), was nearly identical between portal and systemic serum. After oral dosage, absolute systemic availability (relative to intravenous administration) of both lorazepam and clonazepam was incomplete (mean values: 29 and 49%, respectively); however, metabolite levels were also correspondingly lower between oral and intravenous dosages. First-pass hepatic extraction also occurred for both drugs, with mean systemic/portal AUC ratios of 0.60 for lorazepam and 0.74 for clonazepam. Pretreatment with neomycin (1.0 g) had a minimal effect on portal or systemic AUC for intact clonazepam after oral dosage, but 7-aminoclonazepam concentrations were reduced by neomycin pretreatment. Thus incomplete absorption, together with first-pass hepatic biotransformation, appears to explain the incomplete systemic availability of orally administered lorazepam or clonazepam. Biotransformation within the gastrointestinal tract or during absorption through the gastrointestinal mucosa contributes minimally.", 
    "52": "Acetylcholine (ACh) induced vasomotion was studied in the venous vessel wall of the pig.", 
    "53": "Fresh porcine ear veins were prepared, cannulated, and perfused in organ chambers. ACh was either applied intraluminally via the perfusion fluid or extraluminally via the organ bath solution.", 
    "54": "The porcine ear vein showed three different concentration dependent vasomotions. ACh at a concentration of more than 10(-9) M caused a relaxation which was inhibited by atropine (10(-6) M) or by intraluminal perfusion with distilled water for 5 min. Gallamine (10(-5) M), pirenzepine (3 x 10(-7) M), indomethacin (10(-5) M), and the Ca blockers verapamil (10(-6) M) and nimodipine (10(-6) M) did not interfere with the relaxation. At an intraluminal concentration of more than 10(-7) M the ACh induced relaxation was immediately followed by a tachyphylactic contraction; this contraction was blocked by atropine, pirenzepine, intraluminal perfusion with distilled water, indomethacin, and the Ca blockers verapamil and nimodipine. After an initial ACh application of 10(-5) M (intra- or extraluminal) 50% of the veins contracted strongly and reproducibly; this contraction was attenuated by atropine and pirenzepine but was unaffected by distilled water, gallamine or indomethacin. Intraluminal ACh evoked significantly higher dilating and tachyphylactic contractile responses compared to extraluminal ACh, indicating that the receptors for these vasomotions were located at the luminal site of the vessel. Nicotine had no effect on the vein.", 
    "55": "In the porcine ear vein ACh evokes three different kinds of muscarinic vasomotions. These are mediated by different receptors with different sensitivities and localised on various sites in the vessel wall. Negative feedback mechanisms may exist between them.", 
    "56": "The aim of this study was to check local and general tolerance as well as anxiolytic and amnesic effects of midazolam intramuscular administration as a premedication in 4 to 10 years old children. A double blind, comparative study with a placebo was achieved, after drawing lots, in 40 children divided into two equal groups. Premedication consisted of either midazolam or injectable water administrated with a posology of 0.3 to 0.5 mg.kg-1 combined, in both cases, with atropine sulfate (0.015 mg.kg-1). Results confirmed good local and general tolerance. Also anterograde amnesia was found to be excellent: 17 children in the midazolam group did not remember a photograph shown after premedication, instead of only one in the placebo group. Anxiolytic effects, similar in both groups, cannot be considered owing to the too short interval of time from premedication to induction.", 
    "57": "Intranasal midazolam was tested in pediatric patients undergoing ophthalmological examination. 15 children aged 3.5 months to 10 years received 0.35-0.5 mg.kg-1 intranasal midazolam in association with a corneal anesthesia. The onset of sedation was rapid and permitted adequate ocular examination in all cases. In 8 of 15 cases where surgery followed immediately, the induction of inhalational anesthesia was easier. No local or general adverse reaction was noted. This non-invasive method of anesthesia may be compared to the intrarectal administration of midazolam, but the rapid onset of sedation and a cleaner route seem more suitable in surgical environment.", 
    "58": "A double blind study has been carried out on 60 women undergoing gynaecological surgery: they were divided into 2 groups who were given as premedication either midazolam: 10 mg, or diazepam: 15 mg intramuscularly. No significant differences between both groups concerning heart rate, blood pressure and respiratory rate were found. After 30 min sedation of anxiety was noted in 30 subjects (100%) after midazolam and in 20 subjects (67%) after diazepam (P less than 0.001). After 45 min good sedation was found in 19 patients (63%) after midazolam and in 4 patients (13%) afer diazepam (P less than 0.001). Amnesia related to preoperative period was more frequent in the midazolam group than in the diazepam group: 67% VS 13% (P less than 0.001). Amnesia of the immediate postoperative period was 100% in both groups. Midazolam as compared with diazepam can be regarded as a superior intramuscular premedicant. This superiority can been explained by a rapid and good resorption.", 
    "59": "One hundred children aged between 6 months and 10 years undergoing elective urological surgery, received 0.4 mg/kg midazolam orally about 20 minutes prior to the arrival in the operation theatre. The physiological state of the children was estimated and recorded pre- and postoperatively at defined, comparable and representative circumstances by a specially developed design. In the preoperative period orally administered midazolam had only a mild or non sedative effect in 76-84% of the children, 67-88% of the small patients behaved cooperatively or passively and 70-84% showed an indifferent or euphoric state of mind. Postoperatively 57-89% of the children were markedly sedated; therefore, the estimation of behaviour and state of mind was of minor significance. The circulatory parameters were altered only minimally. Systolic blood pressure and heart rate changed slightly but significantly compared to the preoperative values the day before surgery: a preoperative increase to a maximum immediately after the insertion of the venous cannula and a postoperative maximum after recovery. Side effects were rare (hiccough 5%, vomitus 4%, laryngospasm 1%, stridor 1%). Our results suggest that oral premedication with midazolam in children can be recommended to avoid traumatic or unpleasant alterations resulting from intramuscular injections or rectal applications. Therefore, we prefer this kind of premedication in paediatric patients.", 
    "60": "A series of experiments addressed the issue of comparability among neurological processes in pigmented rat and human visual systems. In the first set of experiments, transient visual-evoked potentials (VEPs) were elicited by the onset of sine-wave gratings of various spatial frequencies. The spatial frequency-response profiles of the first positive and immediately succeeding negative components differed from one another, but were similar in the two species. In addition, amplitude of the negative, but not the positive, component was strongly attenuated in both species following stationary pattern adaptation. In the second set of experiments, steady-state VEPs were elicited by the onset and offset of the gratings. The spatial frequency profiles of the 1F (response amplitude at the frequency of stimulus onset-offset) and 2F response components differed from one another, but were similar in both species. The final set of experiments indicated that diazepam, a GABA agonist, reduced amplitude of 2F, but not 1F, in both species. These results suggested that at least some functional subsystems mediating spatial vision in humans may have qualitatively similar counterparts in rats.", 
    "61": "In a prospective, controlled, randomized trial measuring the gastric juice pH and viscosity, 30 patients under general anesthesia received M1-blocker; pirenzepine or H2-blocker; ranitidine. The gastric juice pH value was significantly higher (P less than 0.05) both in the pirenzepine and the ranitidine group than in the control group. While in the pirenzepine group the viscosity of gastric juice was unchanged, in the ranitidine group it was reduced. The results suggest that pirenzepine offers more effective prophylaxis against stress ulcer than ranitidine.", 
    "62": "Alprazolam and diazepam, the two most prescribed benzodiazepine anxiolytics in the United States, have potential for addictive use. The Drug Abuse Warning Network (DAWN) indicates they are the most mentioned benzodiazepines, and the National Household Survey indicates significant abuse of tranquilizers. Both drugs are rapidly absorbed and enter the brain tissue rapidly, leading to reinforcement. Alprazolam has a shorter half-life, which may lead to more withdrawal symptoms than diazepam. In experimental conditions, they are among the most reinforcing benzodiazepines. Each causes a withdrawal syndrome, but alprazolam withdrawal may be more severe and may occur after a shorter period of use. Adverse effects from their use are said to be rare, yet subtle negative consequences may be seen with some regularity. Alprazolam deserves special caution because of its relative newness, great popularity, reinforcing capabilities, relatively severe withdrawal syndrome, and reports of addiction and negative consequences of use.", 
    "63": "1. The present experiment examined, using a battery of tests, the effects of in utero exposure of Swiss mice to the benzodiazepine antagonists Ro 15-1788 and CGS 8216 upon early development and adult behaviour. 2. Early development was facilitated by treatment of Ro 15-1788. CGS 8216 suppressed during later development. Effects on the righting reflex were seen on different postnatal days following exposure to different treatments. The other factors studied remained unaffected. 3. Effects on adult social behaviour were examined using the resident-intruder paradigm, by determining the time allocated to broad behavioural categories. Increases in attack and threat in male offspring of dams treated with Ro 15-1788 and CGS 8216 were found. Female offspring differed from controls in digging and defensive/submissive behaviour.", 
    "64": "The interaction between metoprolol and bromazepam and lorazepam was studied in 12 healthy male volunteers aged 21-37 years. Metoprolol had no significant effect on the pharmacokinetics of bromazepam or lorazepam. However, bromazepam AUC was 35% higher in the presence of metoprolol. Bromazepam enhanced the effect of metoprolol on systolic blood pressure but not on diastolic blood pressure or pulse rate. Lorazepam had no effect on either blood pressure or pulse. Metoprolol did not enhance the effect of bromazepam on the psychomotor tests used in this study. Metoprolol caused a small increase in critical flicker fusion threshold with lorazepam but had no effect on the other tests. Lorazepam (2 mg) was more potent than bromazepam (6 mg) in the doses used in this study. The interaction of metoprolol with bromazepam and lorazepam is unlikely to be of clinical significance. No change in dose is necessary when using these drugs together.", 
    "65": "The effects of a 10 day administration of clomipramine (25-50 mg t.i.d.), alprazolam (0.25-0.75 mg t.i.d.) and placebo were assessed in normal volunteers in a double-blind cross-over study. A battery of physiological, psychomotor and cognitive tests was administered both before and 3 h after drug on days 1, 5 and 10. The effects of alprazolam on EEG and evoked potentials were characteristic of benzodiazepines; clomipramine had little effect. In contrast, reaction speed was markedly slowed by clomipramine but little affected by alprazolam. Neither drug produced any accumulation of effect on a verbal recall task but neither did tolerance develop to the acute impairments produced by active treatments. Alprazolam produced an increase in levels of forgetting, especially on day 5. Subjective ratings for mood and bodily symptoms were adversely affected by clomipramine but little altered by alprazolam. It is suggested that some of the differences between drug treatments may be due to differences in the speed of onset of tolerance.", 
    "66": "The purpose of the first experiment was to investigate whether diazepam could acquire anxiogenic properties by signalling an aversive event. Rats were trained in an operant chamber in the pentylenetetrazol (PTZ) model of anxiety. Thereafter the animals were divided into groups that received classical diazepam conditioning (Group 1), and conditioning of diazepam + tone (Group 2). In the test phase diazepam was injected prior to placement in the operant chamber. Group 2 selected the PTZ-appropriate lever more often than the other groups, indicating that the tone induced anxiety, and diazepam did not. Tones and shock may therefore be more easily associated than diazepam and shock. The second experiment investigated this. Rats were trained the same way as in the first experiment. Thereafter the experimental group received injections of a small dose of diazepam prior to a second injection of a large dose of diazepam. The hypothesis was that a compensatory anxiogenic conditional response to diazepam's anxiolytic effect should be elicited by the small dose. There were no differences between the groups in lever selection, indicating that a compensatory anxiogenic response was not elicited.", 
    "67": "Subcutaneous (sc) administration of 200 micrograms/kg ceruletide (CER), a decapeptide chemically related CCK-8, and 5 mg/kg haloperidol (HLP) to rats increased the plasma immunoreactive beta-endorphin (ir-beta-END) level. The combined injection of CER and haloperidol caused higher plasma ir-beta-END levels than either drug alone. High plasma ir-beta-END levels returned to control levels on the 2nd day. Prior intraperitoneal (ip) administration of a CCK receptor antagonist, L-364,718 (3 mg/kg), but not proglumide (400 mg/kg, ip), inhibited CER-induced, but not HLP-induced, elevation in plasma ir-beta-END levels. The dopamine agonist, bromocriptine (1 mg/kg, ip) decreased plasma ir-beta-END levels, but had not effect on CER-induced elevation in plasma ir-beta-END levels, whereas bromocriptine-induced reduction in plasma ir-beta-END levels was antagonised by HLP. CER injection to chronically HLP-treated rats caused a greater elevation of plasma ir-beta-END levels compared to saline-injected rats. In contrast to the acute experiment, plasma ir-beta-END levels remained elevated over a period of 24 h. In the acute experiment, CER, HLP or the combined treatment with these two drugs had no effect on ir-beta-END contents in the pituitary gland and brain. In the chronic experiment, HLP increased the adenohypophyseal and septal ir-beta-END contents and decreased the hippocampal ir-beta-END contents 24 h after the final HLP injection. CER caused a small reduction only in the hippocampal ir-beta-END contents of CER-injected rats 15 min after injection. When determined on the 2nd day, however, the increases in the adenohypophyseal and septal ir-beta-END contents and the decrease in the hippocampal ir-beta-END contents observed in CER-injected rats were of the same magnitude as those of rats not given the CER injection. These findings indicate that CER stimulates the release of ir-beta-END from the adenohypophysis through CCK-A receptors and that elevated plasma ir-beta-END levels is partly involved in some behavioural effects induced by CER. Furthermore, sustained elevation of plasma ir-beta-END levels after a single injection of CER to chronically HLP-treated rats may explain its long-lasting therapeutic and behavioural effects.", 
    "68": "Soluflazine, a potent adenosine transport inhibitor, was intracerebroventricularly administered to rats via ALZET mini osmotic pumps (4nmole, 0.5 L/hr) for 14 days and the effect on adenosine receptors was determined in specific brain areas. Soluflazine decreased adenosine A1 radioligand binding in the hippocampus as measured by [3H]R-PIA, and lowered adenosine A2 binding sites in the striatum, as estimated by the \"NECA minus R-PIA\" assay. Previous work from our lab has shown the ability of diazepam and triazolam to decrease adenosine binding in the same brain areas. The data show that a specific adenosine transport inhibitor produces the same effect on adenosine receptors as benzodiazepines, and suggest a role for adenosine in the CNS effects of benzodiazepines.", 
    "69": "Midazolam is a short-acting 1,4-imidazole benzodiazepine with sedative-hypnotic, anxiolytic, and amnestic properties. It is administered orally for sleeping disorders and intravenously for sedation during surgery. This drug has a short half-life (1.5-3.5 h), with less than 1% of a midazolam dose being excreted unchanged. The major urinary metabolite is alpha-hydroxy midazolam glucuronide. The objective of this study was to characterize the reactivity of midazolam and its two major metabolites in the EMIT d.a.u. benzodiazepine assay and in the Abbott TDx and ADx urine benzodiazepine assays. Midazolam and alpha-OH midazolam gave an equivalent response to the EMIT low calibrator at 200 ng/mL. On both Abbott analyzers, midazolam and alpha-OH midazolam gave an equivalent net polarization at 500 ng/mL to the Abbott low control. All three screening assays were positive in all of 21 random urine specimens collected from midazolam-treated patients. Confirmation testing was performed by analyzing for alpha-OH midazolam after enzymatic hydrolysis and formation of a TMS derivative for GC/MS. All urine specimens were confirmed positive for alpha-OH midazolam. In conclusion, all three immunoassay screening assays are acceptable for detecting the presence of midazolam metabolites in urine.", 
    "70": "Alprazolam is a short-acting triazolobenzodiazepine with anxiolytic and antidepressant properties. It has a half-life of 10-15 hours after multiple oral doses. Approximately 20% of an oral dose is excreted unchanged in the urine. The major urinary metabolites are alpha-OH alprazolam glucuronide and 3-HMB benzophenone glucuronide. The objective of this study was to characterize the reactivity of alprazolam and three metabolites in the Abbott ADx and TDx urinary benzodiazepine assays compared with the EMIT d.a.u. benzodiazepine assay. Alprazolam (at 300 ng/mL) gave an equivalent response as the 300 ng/mL low control (nordiazepam). alpha-OH alprazolam gave an equivalent response to this control between 300-500 ng/mL and 4-OH alprazolam between 500-1000 ng/mL. The 3-HMB benzophenone was not positive even at 10,000 ng/mL. The ADx screening assay was positive in 26 of 31 urine specimens collected from alprazolam-treated patients. All 31 of these specimens were confirmed positive for alpha-OH alprazolam by GC/MS after enzymatic hydrolysis and formation of a TMS derivative. For the TDx, 27 of 31 specimens were positive for benzodiazepines and all 31 were confirmed by GC/MS. All 5 of the negative ADx specimens and 4 of 5 TDx specimens contained 150-400 ng/mL of alpha-OH alprazolam. In conclusion, both the ADx and TDx urine benzodiazepine assays are acceptable screening assays for alprazolam use when the alpha-OH alprazolam concentration is greater than 400 ng/mL.", 
    "71": "A simple extraction procedure with a Sep-Pak C18 cartridge for benzophenones and their detection after separation by wide-bore capillary gas chromatography (GC) are presented. The benzodiazepine-containing samples, after heating in acid and centrifugation, were passed through the cartridges and eluted with chloroform. Except for bromazepam, the recoveries of benzodiazepines detected as benzophenones were excellent. Separation of each benzophenone peak from impurities was achieved with an intermediately polar HP-17 capillary column. Electron capture detection gave sensitivity more than 10 times higher than that of flame ionization detection.", 
    "72": "Different antiepileptic drugs were tested as ingredients of various combinations for the prophylaxis and therapy of motion sickness. The combinations included diphenine, depakene, diazepam, clonazepam, pantogam and pyracetam. The best antimotion effect was recorded when a combination of diphenine and pantogam was used. This combination prevented disorders of cerebral associative processes induced by simulated motion sickness.", 
    "73": "Anticonvulsant management of status epilepticus (SE) may result in respiratory depression, often requiring endotracheal intubation (ETI). By examining rates of ETI in childhood SE after intravenous diazepam or lorazepam, when administered alone or in combination with phenytoin, the influence of anticonvulsants on the frequency of ETI during SE was determined. The medical records of 142 consecutive children younger than 16 years of age admitted from a university hospital ED with seizures during a 28-month period were retrospectively reviewed. SE was identified in 38 (27%) of cases. Records of children with SE were reviewed for demographic, seizure severity, and management variables. Twelve patients were excluded, ten of whom received concomitant phenobarbital. Patients receiving lorazepam had ETI rate of 27% (4/15), compared to 73% (8/11) in the diazepam group (P = 0.026, Fisher's exact). The groups were not significantly different in age, weight, sex, seizure type, seizure duration, and appropriate anticonvulsant dosage. A prospective, randomized trial comparing lorazepam and diazepam is warranted to confirm the apparent advantage of lorazepam in reducing respiratory depression.", 
    "74": "Neomycin and a benzodiazepine derivative (RO16-0521) inhibit similarly cholesterol absorption in man but the serum cholesterol level is reduced only by neomycin. Reason(s) for the difference are unknown. Ketoconazole inhibits 14 alpha-demethylation of lanosterol so that cholesterol synthesis is reduced. The agent inhibits also cholesterol absorption. The serum cholesterol level is reduced by about 20%, the lowering being potentiated by a simultaneous cholestyramine treatment.", 
    "75": "In a general practice survey of the use of Temazepam 'Planpak' ('Planpak'), 31 participating doctors completed questionnaires on 250 patients. Of these, 228 patients had been taking a variety of 8 benzodiazepine hypnotics prior to 'Planpak' therapy while 22 (8.8%) patients received 'Planpak' as a short course, without prior hypnotic therapy. Of the patients being weaned off benzodiazepines with 'Planpak', the majority had been on therapy for longer than 1 year (mean 5.36 +/- 5.58 years, range 0.08 to 22.9 years). Success (68%) or partial success (13%) was achieved in 81% of patients (95% confidence interval 77% to 86%) in terms of total abstinence from or reduced use of hypnotic for at least 1 month after 'Planpak' therapy. Outcome was not related statistically to gender, type, or duration of previous hypnotic therapy. Twenty-six patients received from one to three additional courses of 'Planpak' and 177 (71%) were not taking hypnotics at the time of the survey which represented a mean follow-up of 9.19 +/- 5.36 months (range 1.7 to 36.5 months).", 
    "76": "A trial was carried out in 44 patients to demonstrate the efficacy of planned withdrawal of benzodiazepine hypnotics in general practice using Temazepam 'Planpak'. The withdrawal period was 6 weeks during which time the dose of temazepam was reduced every 2 weeks from 10 mg to 5 mg to 2 mg. Patients were followed up for between 3 and 6 months after withdrawal. Four patients failed to complete the withdrawal phase due to sleep disturbance. Adverse events reported were minor. Twenty-six (59%) patients were able to sleep without a hypnotic after the withdrawal phase. Patients on 10 mg temazepam on entry into the trial had a higher success rate than those on 15 mg or 20 mg nightly (p = 0.002). At follow-up 12 to 35 weeks after completion of the trial, 52% of the patients who entered were sleeping without the use of a hypnotic. A patient management plan for hypnotic withdrawal is proposed.", 
    "77": "1. Functional in vitro experiments were carried out to determine the antimuscarinic potencies of the pirenzepine derivative UH-AH 37 (6-chloro-5,10-dihydro-5-[(1-methyl-4-piperidinyl)acetyl]-11H-dibenzo- [b,e] [1,4] diazepine-11-one hydrochloride) at M1 muscarinic receptors of rabbit vas deferens, M2 receptors of rat left atria and M3 receptors of rat ileum. Furthermore, N-[3H]-methylscopolamine competition binding experiments were performed to obtain its affinities for the five cloned human muscarinic receptors (m1-m5) stably expressed in CHO-K1 cells. Pirenzepine served as a reference drug throughout all experiments. 2. In all preparations used, UH-AH 37 interacted with muscarinic receptors in a fashion characteristic of a simple competitive antagonist. 3. In the functional studies, UH-AH 37, like pirenzepine, showed high affinity for M1 (pA2 8.49) and low affinity for M2 muscarinic receptors (pA2 6.63). In contrast to pirenzepine, UH-AH 37 also displayed high affinity for M3 receptors (pA2 8.04). 4. In agreement with its functional profile, UH-AH 37 bound with highest affinity to m1 (pKi 8.74) and with lowest affinity to m2 receptors (pKi 7.35). Moreover, it showed a 7 fold higher affinity for m3 (pKi 8.19) than for m2 receptors, whereas pirenzepine bound to both receptors with low affinities. 5. The binding affinity of UH-AH 37 for m4 and m5 receptors (pKi 8.32 for both receptors) was only ca. 2.5 fold lower than that for m1 receptors, while the corresponding affinity differences were 6 and 13 fold in case of pirenzepine. 6. In conclusion, the receptor selectivity profile of UH-AH 37 differs clearly from that of its parent compound, pirenzepine, in both functional and radioligand binding studies, the major characteristics being its pronounced M2 (m2)/M3 (m3) selectivity. UH-AH 37 thus represents a useful tool for the further pharmacological characterization of muscarinic receptor subtypes.", 
    "78": "We have investigated the effect of intravenous injection of cholecystokinin-8 (CCK-8) and other peptides on gastric lesion formation in response to an intragastric perfusion with 25% ethanol in rats anaesthetized with urethane. 2. Intravenous injection of CCK-8 (50-100 nmol kg-1), but not bombesin (1-100 nmol kg-1), calcitonin gene-related peptide (1-50 nmol kg-1), neurokinin A (1 mumol kg-1) or substance P (100 nmol kg-1), induced protection against gastric haemorrhagic lesions produced by ethanol. 3. The CCKA-antagonist L-364,718 (2.45 mumol kg-1, i.v.) increased the lesion index induced by ethanol and reversed the protective effect of CCK-8 (50 nmol kg-1, i.v.). The CCKB-antagonist L-365,260 (5 mumol kg-1, i.v.) and a lower dose of L-364,718 (0.25 mumol kg-1, i.v.) were ineffective. 4. The gastric protective effects afforded by CCK-8 (50 nmol kg-1, i.v.) were not observed in vagotomized-rats and were reduced by capsaicin pretreatment. In capsaicin-pretreated rats there was a worsening of gastric lesions induced by ethanol-perfusion as compared to those observed in vehicle-pretreated rats. 5. These results demonstrate that the mucosal protective effect of CCK-8 involves, at least in part, the activation of CCKA-receptors and is mediated by vagal capsaicin-sensitive fibres.", 
    "79": "We here investigated the effects of nebracetam (WEB 1881 FU 4-aminomethyl-1-benzylpyrrolidin-2-one-hemifumarate), a novel pyrrolidinone nootropic, on the rise of intracellular Ca2+ concentration ([Ca2+]i) in Jurkat cells, a human leukemic T cell line. Nebracetam induced a rise of [Ca2+]i in the medium with 1 mM Ca2+ and without Ca2+ (plus 1 mM EGTA). The nebracetam-induced [Ca2+]i rise was blocked by atropine greater than pirenzepine greater than AF-DX 116. From these results, nebracetam seems to act as an agonist for human M1-muscarinic receptors.", 
    "80": "The addition of high-dose methylprednisolone (120 mg given i.v. and repeated after a 4-h interval) to a conventional antiemetic regimen consisting of metoclopramide (0.5 mg/kg given as an i.v. bolus over 30 min followed by 1 mg/kg given as a continuous infusion over 24 h) and alprazolam (0.5 mg given p.o.) was evaluated in a randomized study of leukemic patients undergoing anthracycline-containing multiple-day chemotherapy. Double-blind analysis was done in 30 patients who completed a total of 40 treatment courses. Cumulative 3-day results revealed complete control of nausea in 66% of patients and complete control of emesis in 77% of cases. The addition of methylprednisolone significantly reduced the occurrence of nausea (p = 0.003) and emesis (P = 0.06). Moreover, antiemetic rescue with chlorpromazine was less frequently necessary in patients receiving corticosteroids (P = 0.02). No harmful side effect was observed, and the incidence of severe infectious episodes was similar in both arms. We conclude that high-dose methylprednisolone can improve the efficacy of metoclopramide and alprazolam in controlling nausea and emesis induced by anthracycline-containing multiple-day chemotherapy in patients with acute myeloblastic leukemia.", 
    "81": "We tested the 10 known or suspected spindle poisons (colchicine, econazole nitrate, chloral hydrate, hydroquinone, diazepam, thiabendazole, cadmium chloride, thimerosal, pyrimethamine and vinblastine) of the coordinated EEC programme for induction of aneuploidy with the in vitro porcine brain tubulin assembly assay. The influence of the compounds on different parameters [lag-phase, polymerization velocity, endabsorption (steady-state level), reversibility, influence on disassembly at 4 degrees C] was evaluated. Colchicine [IC30 (30% inhibition concentration): 0.002 mM), vinblastine (IC30: 0.002 mM), thimerosal (IC30: 0.03 mM), thiabendazole (IC30: 0.5 mM) and chloral hydrate (IC30: 60 mM) led to an inhibition of tubulin assembly in vitro. No influence on the steady-state level was obtained with econazole nitrate (up to 0.1 mM), diazepam (up to 2.5 mM), cadmium chloride (up to 1 mM), pyrimethamine (up to 1 mM) and hydroquinone (up to 25 mM), the highest dose tested being limited either by precipitation or by reaching the maximal solubility of the compound in the solvent used. Diazepam enhanced the lag-phase and slightly reduced the polymerization velocity dose-dependently; however, all the treated test mixtures reached the same end absorption levels as the control. The influence on the disassembly process was studied at 4 degrees C. Microtubules treated with colchicine, econazole nitrate, diazepam, thiabendazole, cadmium chloride, thimerosal and pyrimethamine reached the same end absorption level after disassembly as the untreated control. Chloral hydrate reduced the disassembly rate but the end absorption of the control was not reached, the 30% reduction concentration being 0.25 mM. Hydroquinone at very high doses (greater than 10 mM) stimulated the disassembly process.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "82": "People who suffer acute alcohol withdrawal should be admitted to a hospital if they have a concurrent medical or surgical complication or severe symptoms. Careful assessment, supportive care, and pharmacotherapy, especially loading with a long half-life benzodiazepine such as diazepam, are the essential components of treatment. Patients with milder withdrawal can be managed effectively and safely on an out-patient basis or with nonmedical treatment. The need for pharmacotherapy should be determined on an individual basis. The management of alcohol withdrawal includes offering and initiating long-term treatment to reduce alcohol consumption.", 
    "83": "1. The muscarine receptor mediating electrically-stimulated acid secretion in the mouse isolated stomach was characterized using a variety of muscarine receptor antagonists confirming the M1 nature of the antagonist effect of telenzepine. 2. Field stimulation (7 V, 10 Hz, 0.5 ms) resulted in a plateau acid secretion over at least 90 min which was completely blocked by either 1 mumol/l TTX or H2 receptor antagonists (100 mumol/l cimetidine or 10 mumol/l lupitidine). Ranitidine, which is known to potently inhibit mucosal acetylcholine esterase, was ineffective. Compound 48/80 at 100 mumol/l, which depletes mucosal histamine stores, initially mimicked electrical stimulation but subsequently prevented it from inducing acid secretion. 3. 10 muscarine receptor antagonists with differing relative affinities for M1, M2 and M3 receptors were introduced at 1 mumol/l to inhibit electrically-stimulated acid secretion. The percentages inhibition were plotted against binding affinities of the antagonists at either M1, M2 or M3 binding sites. A statistically significant correlation between functional and binding data was detected only when based on M1 affinities. 4. It is concluded that field stimulation, which probably mimicks vagal drive, results in muscarinic M1 receptor activation on paracrine cells to release histamine. Histamine then stimulates parietal cells to secrete acid. Hence, according to the present and our previous data, telenzepine inhibits acid secretion under these conditions by blocking M1 receptors at least partially located on histamine-releasing paracrine cells.", 
    "84": "The present article should be read in conjunction with the original review published in the Journal in 1983. There is no new information of major significance about the pharmacokinetics of levonorgestrel, norethisterone (norethindrone) or ethinylestradiol, although it has been shown that the concentrations of these hormones secreted in breast milk are small and mothers taking combined oral contraceptive steroids may breast-feed safely. Both levonorgestrel and ethinylestradiol can be successfully administered from appropriate vaginal formulations, but no clear advantages over oral administration have been demonstrated. Several new progestogens have been investigated. Desogestrel is a prodrug for its active metabolite 3-keto-desogestrel, gestodene is itself an active progestogen and norgestimate is a prodrug acting by conversion to norgestrel and its metabolites. All 3 compounds have good bioavailability with wide intersubject variation. The newer progestogens, like norethisterone and levonorgestrel, are bound to sex hormone binding globulin (SHBG). This causes their plasma concentrations to increase with time, since SHBG is induced by ethinylestradiol even in doses of 30 micrograms daily. The binding capacity and affinity of SHBG do not increase in direct proportion to its concentration. Further drug interactions with oral contraceptive steroids have been described. Contraceptive steroids may inhibit hepatic microsomal enzyme metabolism and increase the plasma concentration and effect of some tricyclic antidepressants, the hydroxylated benzodiazepines, some beta-blocking drugs, methylxanthines, prednisolone and cyclosporin. There are no significant effects on vitamins. Oral contraceptive steroids induce glucuronidation and hence decrease plasma concentrations of some benzodiazepines, clofibric acid, paracetamol (acetaminophen) and possibly morphine. The plasma concentration of ethinylestradiol may be increased by competitive sulphation with paracetamol. Plasma concentrations of contraceptive steroids are decreased by griseofulvin, which induces their hepatic metabolism. The role of other antibiotics remains controversial but there is probably a group of susceptible women who have lower plasma contraceptive hormone concentrations and experience breakthrough bleeding or pregnancy when given broad spectrum antibiotics. This may relate to interruption of the enterohepatic recirculation of ethinylestradiol. Anticonvulsants, other than valproic acid, all induce contraceptive steroid metabolism and therefore lower plasma hormone concentrations, thus reducing contraceptive effectiveness.", 
    "85": "Alprazolam is the product of the incorporation of the triazolo ring into the benzodiazepine structure. More than 90% of alprazolam is absorbed after an oral dose; the absorption rate is dose independent. After a single oral dose of 0.5 to 3 mg of alprazolam, peak plasma concentrations of 7 to 40 ng/ml are reached at 0.7 to 2.1 hours after administration. Factors such as liver and kidney disease, smoking, age, sex, and obesity have minimal effects on alprazolam pharmacokinetics. A review of alprazolam-drug interactions revealed few that were clinically significant, except that cimetidine and oral contraceptives reduce alprazolam clearance and increase its half-life. The mechanisms of action of alprazolam are reviewed. Its anxiolytic effect is similar to that of other benzodiazepines, but the basis of its other effects is less clear. Like other benzodiazepines, it has a good ratio of efficacy to side effects; its most common side effect, mild sedation, occurs early in treatment. The potential of dependence to and abuse of alprazolam and its toxicity are similar to that of other benzodiazepines. Finally, alprazolam's therapeutic role as an anxiolytic and anti-depressant and its use in the management of panic attacks, agoraphobia, schizophrenia, cancer, the premenstrual syndrome, and anxiety and as a cardioprotective agent are assessed.", 
    "86": "From 1982 through 1987, 128 families, who were instructed in the use of rectally administered diazepam (R-DZP) for the treatment of severe epileptic seizures, were surveyed. Sixty-seven families returned questionnaires and met inclusion/exclusion criteria; the results were used to analyze the medical, psychosocial, and economic impact of this program during the first year following instruction. Twenty-six families did not use R-DZP, primarily because of patient improvement. Among families using R-DZP, a total of 428 doses were administered to 41 children. R-DZP was effective in controlling seizures in 85% of patients. Adverse reactions usually were mild, consisting of drowsiness and/or behavioral changes. Compared to the year prior to instruction, emergency room visits decreased in both R-DZP-treated and -nontreated children; however, cost-savings were greater for the R-DZP group ($1,039.00 vs $420.00 per patient per year). Improvements in quality of life associated with the availability of R-DZP were observed by 58% of users and 27% of nonusers which included improved management of their children's seizures, increased flexibility in family activities, and greater peace of mind. R-DZP appears to be a practical method in the effective treatment of severe seizures at home.", 
    "87": "The reinforcing and discriminative stimulus effects of brotizolam, a benzodiazepine-hypnotic, were evaluated in rhesus monkeys. In one experiment, separate groups of monkeys (N = 3 group) were trained to discriminate pentobarbital (10 mg/kg, IG) or d-amphetamine. (0.56-1.0 mg/kg, IG) from saline, in a discrete-trials avoidance/escape paradigm. Pentobarbital (5.6-10 mg/kg), diazepam (1.0-1.7 mg/kg), and brotizolam (0.3-1.7 mg/kg) resulted in 100% drug-lever responding in all three pentobarbital-trained monkeys. In d-amphetamine-trained monkeys brotizolam administration resulted only in saline-lever responding. In another experiment, monkeys were surgically prepared with indwelling intravenous catheters and lever pressing resulted in an injection of 0.1 mg/kg/injection sodium methohexital under a fixed-ratio 10 (FR 10) schedule. Pentobarbital (0.01-0.3 mg/kg/injection) and diazepam (0.003-0.10 mg/kg/injection) maintained responding above saline control levels when substituted for methohexital. Brotizolam (0.001-0.01 mg/kg/injection) resulted in more injections received compared to saline, but fewer injections compared to pentobarbital or diazepam. Thus, results from the present experiment suggest that brotizolam would have pentobarbital-like subjective effects. However, the abuse liability of brotizolam may be lower than that for diazepam.", 
    "88": "The muscarinic receptor system involved in pepsinogen secretion from isolated guinea pig gastric chief cells was investigated by assessing the effect of muscarinic receptor antagonists on carbamylcholine (CCh)-induced pepsinogen secretion. CCh stimulated pepsinogen secretion in a dose dependent manner with the maximal and the half-maximal stimulatory concentrations at 10(-4) and 3 x 10(-6) M, respectively. Each of five different muscarinic receptor antagonists such as atropine, pirenzepine, 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP), AF-DX116 and scopolamine reduced pepsinogen secretion stimulated by graded concentration of CCh, but did not alter the maximum secretion. The increase in concentration of each antagonist caused parallel rightward shift of the dose response curve to CCh. Schild analysis of the inhibition of CCh-induced pepsinogen secretion by the antagonists showed that pA2 values of atropine, scopolamine and 4-DAMP are 8.8, 9.2 and 9.0, respectively. On the other hand, pA2 values of pirenzepine and AF-DX116 are 6.5 and 5.9, respectively, suggesting that the muscarinic receptor mediating pepsinogen secretion from chief cells has a intermediate affinity for pirenzepine and a low affinity for AF-DX116. These results suggest that the muscarinic acetylcholine receptor mediating pepsinogen secretion from gastric chief cells is the M3 subtype."
}