{
    "0": "Ductular metaplastic cells are observed during pancreas injury. Growth control by gastrin and expression of gastrin/cholecystokinin (CCK) B receptors were evaluated in these cells.", 
    "1": "Acinoductal transdifferentiation was induced in vitro by culturing of acinar cells, and ductular metaplasia was obtained in vivo by ligation of the pancreatic ducts. Mitogenic effects of gastrin I on ductal complexes in vivo and of tetragastrin, pentagastrin, and gastrin I and II, with or without the CCK-B receptor antagonist L-365,260, on duct-like cells in vitro were analyzed by 5-bromo-2'-deoxyuridine labeling. Immunocytochemistry, Western blotting, and reverse-transcription polymerase chain reaction were applied for detection of the CCK-B receptor.", 
    "2": "Gastrin analogues induced a mitogenic stimulus in the duct-like cells in vitro and in ductal complexes in duct-ligated rat pancreas. Immunocytochemistry showed expression of CCK-B receptors in these models and in fetal but not normal adult exocrine pancreas. Additionally, up-regulation of CCK-B receptors during ductular metaplasia was shown by Western blotting and reverse-transcription polymerase chain reaction.", 
    "3": "Duct-like pancreatic epithelial cells in vitro and ductal complexes in vivo express gastrin/CCK-B receptors and proliferate in response to gastrin.", 
    "4": "BMS-214662 is a potent and selective inhibitor of farnesyltransferase (FTI). In rodent fibroblasts transformed by oncogenes, BMS-214662 reversed the H-Ras-transformed phenotype but not that of K-Ras or other oncogenes. In soft agar growth assays, BMS-214662 showed good potency in inhibiting H-ras-transformed rodent cells, A2780 human ovarian carcinoma tumor cells, and HCT-116 human colon carcinoma tumor cells. Inhibition of H-Ras processing in HCT-116 human colon tumor cells was more rapid than in H-Ras-transformed rodent fibroblast tumors. BMS-214662 is the most potent apoptotic FTI known and demonstrated broad spectrum yet robust cell-selective cytotoxic activity against a panel of cell lines with diverse histology. The presence of a mutant ras oncogene was not a prerequisite for sensitivity. Athymic and conventional mice were implanted s.c. with different histological types of human and murine tumors, respectively. BMS-214662 was administered both parenterally and p.o. and was active by all these routes. Curative responses were observed in mice bearing staged human tumor xenografts including HCT-116 and HT-29 colon, MiaPaCa pancreatic, Calu-1 lung, and EJ-1 bladder carcinomas. A subline of HCT-116, HCT-116/VM46, resistant to many standard cytotoxic agents by means of a multiple drug resistance mechanism, remained quite susceptible to BMS-214662, and borderline activity was achieved against N-87 human gastric carcinoma. Two murine tumors, Lewis lung carcinoma and M5076 sarcoma, were insensitive to the FTI. In a study performed using Calu-1 tumor-bearing mice, no obvious schedule dependency of BMS-214662 was observed. The FTI, BMS-214662, demonstrated broad spectrum activity against human tumors, but murine tumors were not as sensitive.", 
    "5": "A new 7,8-methylenedioxy analogue (4) of (+)-porothramycin B (2) and its water-soluble sodium bisulfite derivative (15) have been synthesized in high yields and have been shown to exhibit high cytotoxic activities against several tumor cell lines. The new pyrrolo[2,1-c][1,4]benzodiazepine 4 was as effective against the resistant cell lines as against the doxorubicin-sensitive cell lines tested.", 
    "6": "Previous behavioral and biochemical studies suggest that allosteric coupling processes initiated by benzodiazepines, barbiturates and neuroactive steroids can be sub-categorized on the basis of their sensitivities to antagonism by increased atmospheric pressure. However, biochemical evidence supporting this hypothesis was limited to single concentration studies in long sleep (LS) mice.", 
    "7": "The present paper addresses these issues by extending biochemical investigation of pressure effects on allosteric modulators across a range of concentrations that allosterically enhance gamma-aminobutyric acid (GABA)A receptor function and alter behavior using two mouse genotypes. In addition, the effects of pressure on ligand binding were explored to further investigate the mechanism of pressure antagonism of allosteric modulation.", 
    "8": "The effects of 12 times normal atmospheric pressure (ATA) of helium-oxygen gas (heliox) on allosteric modulation of GABA(A) receptor function and [3H]flunitrazepam binding was tested in LS and C57BL mouse brain membranes (microsacs) using chloride flux and high-affinity binding assays.", 
    "9": "In both genotypes, exposure to 12 ATA heliox antagonized the allosteric enhancement of GABA(A) receptor function by flunitrazepam (0.1-10 microM) and pentobarbital (0.1-50 microM) but did not affect allosteric modulation by 3alpha-hydroxy-5beta-pregnan-20-one (0.1-1 microM). Pressure did not affect benzodiazepine receptor affinity (Kd) or the number of benzodiazepine receptors (Bmax).", 
    "10": null, 
    "11": "(1) confirm that there are differences in sensitivity to pressure antagonism of allosteric coupling among GABA(A) allosteric modulators; (2) demonstrate that these differences are not concentration or genotype dependent; (3) add evidence that pressure antagonizes allosteric modulation by uncoupling the receptor and (4) support the hypothesis that allosteric modulation of receptor function can be sub-categorized on the basis of sensitivity to pressure antagonism.", 
    "12": "Data comparing the in vivo effects on autonomic nervous system function of standard clinical doses of olanzapine and clozapine are sparse.", 
    "13": "The goal of this study was to compare the skin conductance response (which is peripherally mediated via muscarinic m3-receptors) and the inspiratory gasp response (which is peripherally mediated via adrenergic receptors) between healthy controls and schizophrenics treated with clozapine or olanzapine.", 
    "14": "Twenty patients with schizophrenia (according to DSM-III-R criteria) treated with either clozapine (200-500 mg/day) or olanzapine (10-20 mg/day) as well as ten matched controls underwent simultaneous recordings of the skin conductance response (SCR) of sweat glands and of the inspiratory gasp response (IGR) of acral blood vessels. A single, deep inspiration was used as the stimulus. Group differences for the SCR amplitudes and the post-IGR redilation times were compared using the Mann-Whitney test.", 
    "15": "Both clozapine- and olanzapine-treated patients showed a significant SCR reduction compared to controls. Interestingly, the reduction in SCR was significantly larger in the clozapine group compared to the olanzapine group (P<0.05). Moreover, only clozapine-treated patients showed a statistical trend towards a longer IGR redilation time compared to controls.", 
    "16": "The significantly stronger SCR reduction amongst clozapine-treated compared to olanzapine-treated patients suggests that olanzapine at a standard clinical dose exhibits a significantly smaller anticholinergic effect at peripheral m3-receptors in vivo compared to clozapine. The prolongation of IGR redilation can be explained by a prolonged release of noradrenaline due to the alpha2-antagonistic effect of clozapine.", 
    "17": "The \"fear-potentiated startle\" paradigm has been extensively used in animal studies, and more recently in human experimental psychopharmacology to evaluate the effects of anxiogenic and anxiety-relieving drugs. Previous human studies have shown that both the baseline and the fear-potentiated responses can be inhibited by anxiety-relieving drugs, suggesting drug activity on two different emotional states, the former reflecting a resting condition and the latter more akin to pathological anxiety.", 
    "18": "To examine to which extent the reductions induced by a benzodiazepine on the basic and the fear-potentiated startle responses are of equal intensity, and whether or not the drug shows a predominant, i.e., selective, effect on either.", 
    "19": "The effects of three increasing doses of the benzodiazepine alprazolam (0.25, 0.5, and 1.0 mg) were assessed on the human baseline and fear-potentiated startle responses. Twelve healthy volunteers attended the laboratory on four experimental days and received either alprazolam or placebo according to a double-blind crossover balanced design. Startle recordings were undertaken 2 h after drug intake. Fear potentiation was implemented by means of an electric-shock-anticipation experimental procedure. Additionally, subjective self-reports of sedation and anxiety and psychomotor performance were obtained at 2 and 3 h, respectively, after drug administration.", 
    "20": "Alprazolam dose-dependently impaired psychomotor performance and produced increases in subjective anxiolytic activity and sedation, although the latter did not reach statistical significance. Additionally, the drug reduced the magnitude of the startle response both in the absence and in the presence of a threat-related cue, although a differentially greater inhibitory effect was seen on the fear-potentiated response as the dose increased.", 
    "21": "Alprazolam showed a greater inhibitory effect on the fear-potentiated startle than on the baseline reflex, suggesting a more selective action of the drug on those structures mediating potentiation of the behavioral response by anxiety.", 
    "22": "A 5-week randomized, placebo-controlled, double-blind study was carried out to investigate the efficacy of kava-kava special extract WS1490 in non-psychotic nervous anxiety, tension and restlessness states. During the first treatment week, the study dose drug was increased from 50 mg to 300 mg per day and pretreatment with benzodiazepines was tapered off over 2 weeks. These dosage adjustments were followed by 3 weeks of monotherapy with WS1490 or placebo. Outcome measures were the differences between baseline and end of treatment on the Hamilton Anxiety Scale (HAMA) and on a subjective well-being scale (Bf-S), as well as the benzodiazepine withdrawal symptoms. Changes in the Erlanger Anxiety, Tension and Aggression Scale (EAAS) and Clinical Global Impressions (CGI) were analyzed as secondary measures. Treatment safety was checked by interviews, adverse event reports and laboratory investigations. Forty patients (2x20) were included into the study. WS1490 was superior to placebo regarding the HAMA (P=0.01) and Bf-S (P=0.002) total scores and all secondary efficacy measures. The tolerance of WS1490 was not inferior to placebo. The study confirms the anxiolytic efficacy and good tolerance of WS1490 and shows that a further symptom reduction is possible after a change-over from benzodiazepine treatment.", 
    "23": "In this work, we report the development of a novel QSAR technique combining genetic algorithms and neural networks for selecting a subset of relevant descriptors and building the optimal neural network architecture for QSAR studies. This technique uses a neural network to map the dependent property of interest with the descriptors preselected by the genetic algorithm. This technique differs from other variable selection techniques combining genetic algorithms to neural networks by two main features: (1) The variable selection search performed by the genetic algorithm is not constrained to a defined number of descriptors. (2) The optimal neural network architecture is explored in parallel with the variable selection by dynamically modifying the size of the hidden layer. By using both artificial data and real biological data, we show that this technique can be used to build both classification and regression models and outperforms simpler variable selection techniques mainly for nonlinear data sets. The results obtained on real data are compared to previous work using other modeling techniques. We also discuss some important issues in building QSAR models and good practices for QSAR studies.", 
    "24": "Prescribing an antipsychotic for a patient with schizophrenia requires a risk-benefit analysis. Weight gain has become an issue recently as a result of reports that 2 of the atypical antipsychotic agents, clozapine and olanzapine, are associated with a higher risk than other drugs of causing excessive weight gain. Some degree of weight gain may occur with any atypical antipsychotic agent, particularly early in treatment. A more important consideration is the long-term effects of the atypical antipsychotic on body weight, since many of the patients in this population require chronic therapy. This is important because weight gain is an adverse effect that is associated with noncompliance and medical problems. In this article, I review recent reports about the weight effects of different atypical antipsychotic drugs. To provide accurate understanding of the effects of atypical antipsychotic agents, data analyses should include both short-term and long-term findings, the relationship of changes in body weight to pretreatment body mass index (BMI), relationship to dose, both intent-to-treat and complete analyses, and presentation of both mean and median changes in weight. It is also important to know whether the studies have been done in an inpatient or outpatient setting, since patients who are institutionalized may be less likely to exhibit increases in body weight. Such complete information and multidimensional analysis would minimize obfuscation about the true nature of a drug's impact on body weight.", 
    "25": "The available literature suggests that patients with schizophrenia are at risk for diabetes mellitus and taking antipsychotic medication further increases the chance of developing non-insulin-dependent hyperglycemia. Case reports, chart reviews, and some results from clinical drug trials implicate a relationship between glucose levels and treatment with clozapine or olanzapine in patients with schizophrenia, although a few cases of hyperglycemia have also been reported in patients taking risperidone and quetiapine. These studies indicate that hyperglycemia is not dose dependent, is reversible on cessation of treatment with clozapine or olanzapine, and reappears on reintroduction of these therapies. The postulated underlying mechanisms involved in this process in patients with schizophrenia include (1) a decreased sensitivity to insulin that is independent of atypical medication, (2) an increased insulin resistance related to atypical medications, (3) the effects of atypical medications on serotonin receptors, and (4) overuse of insulin due to weight gain. These mechanisms are discussed in detail, and recommendations for the administration of atypical antipsychotics are offered. Overweight, ethnicity, family or personal history of diabetes mellitus or hypertension, and weight gain during the course of treatment have all been identified as risk factors in the development of hyperglycemia in patients with schizophrenia. However, it is difficult to statistically assess the true incidence of diabetes within each type of antipsychotic medication group with the exclusive dependence on available case studies and without proper epidemiologic research.", 
    "26": "A critical component of the dental hygiene process of care is assessment of the oral and general health conditions of clients. Some clients present with burning and painful sensations in the oral cavity in the absence of any noticeable disease. This condition has been referred to as burning mouth syndrome (BMS), an often complicated condition. Various local, systemic, and psychological factors have been linked with BMS, but its etiology is not fully understood. Yet as many as one million people are affected by it in the United States, and it is an increasingly-common problem in the aging population. Middle-aged women, mostly postmenopausal, are diagnosed with symptoms seven times more frequently than men. Careful diagnosis and treatment are necessary to alleviate the symptoms of this condition. Referral to a physician is warranted in some cases. The purposes of this course are to review the etiologic factors and clinical implications related to this condition and to discuss appropriate dental hygiene interventions. Collaboration among the client, dental hygienist, dentist, and physician provides for interdisciplinary actions that can lead to palliation of symptoms and evaluation of the possible underlying factors contributing to the condition.", 
    "27": "A 38-year-old female physician was admitted with the suspected diagnosis of a myelodysplastic syndrome. The self-reported history was inconsistent and incoherent. On physical examination neurological and dermatological disorders could be found.", 
    "28": "A bone marrow puncture revealed a toxicity-induced bone marrow damage. Extensive examinations to evaluate the neurological symptoms did not show any pathological findings. A toxicological screening identified opioids, benzodiazepines and promethazine.", 
    "29": "Because of the inconsistent history and the contradictory results of our clinical tests, we asked in other hospitals for past admissions and were thus able to have insight into a hospital career that grasped numerous different admission diagnoses. All presented symptoms, especially the bone marrow damage, were self-induced by the patient.", 
    "30": "For the first time in this patient's history, a factitious disorder was diagnosed after a hospital career of almost 10 years. In this publication, the case is thoroughly presented. Additionally, the current literature is reviewed with latest recommendations for therapeutic strategies about this poorly understood disorder.", 
    "31": "Whereas alpidem is hepatotoxic, zolpidem is not. Despite closely related chemical structures, alpidem, but not zolpidem, is a peripheral benzodiazepine receptor (PBR) ligand, and is also more lipophilic than zolpidem. We compared their effects in isolated rat liver mitochondria and rat hepatocytes. Zolpidem did not affect calcium-induced mitochondrial permeability transition (MPT) in mitochondria, caused little glutathione depletion in hepatocytes, and was not toxic, even at 500 microM. At 250 to 500 microM, alpidem prevented calcium-induced MPT in isolated mitochondria, but caused severe glutathione depletion in hepatocytes that was increased by 3-methylcholanthrene, a cytochrome P4501A inducer, and decreased by cystine, a glutathione precursor. Although cell calcium increased, mitochondrial cytochrome c did not translocate to the cytosol and cells died of necrosis. Cell death was prevented by cystine, but not cyclosporin A, an MPT inhibitor. At low concentrations (25-50 microM), in contrast, alpidem accelerated calcium-induced MPT in mitochondria. It did not deplete glutathione in hepatocytes, but nevertheless caused some cell death that was prevented by cyclosporin A, but not by cystine. Alpidem (10 microM) also increased the toxicity of tumor necrosis factor-alpha (1 ng/ml) in hepatocytes. In conclusion, low concentrations of alpidem increase both calcium-induced MPT in mitochondria, and TNF-alpha toxicity in cells, like other PBR ligands. Like other lipophilic protonatable amines, however, alpidem inhibits calcium-induced MPT at high concentrations. At these high concentrations, toxicity involves cytochrome P4501A-mediated metabolic activation, glutathione depletion, and increased cell calcium, without MPT involvement. In contrast, zolpidem has no mitochondrial effects, causes little glutathione depletion, and is not toxic.", 
    "32": "Spinal dynorphin A(1-17) (Dyn) has been shown previously to produce an antianalgesic action against intrathecal morphine in the tail-flick test in CD-1 mice. This action is known to be mediated indirectly from the spinal cord through an afferent pathway that activates flumazenil-sensitive benzodiazepine receptors in the brain and a descending circuit back down to the spinal cord sequentially involving cholecystokinin, leu-enkephalin, and N-methyl-D-aspartate receptors to produce antianalgesia. Interleukin (IL)-1beta is also known to act on peripheral afferent nerves to the brain to activate a descending circuit to release spinal cholecystokinin. The present investigation determined whether IL1beta is a supraspinal mediator for intrathecal Dyn-induced antianalgesia in CD-1 mice. Intracerebroventricular Lys193-D-Pro-Thr195, an IL1beta antagonist, or pretreatment with IL1beta antiserum eliminated intrathecal dynorphin antianalgesia, implicating brain IL1beta; 10 ng of IL(1beta) given intracerebroventricularly produced antianalgesia. Fittingly, Dyn was not antianalgesic in C3H/HeJ mice, which are genetically deficient in release of IL1beta. Activation of central benzodiazepine receptors preceded the IL1beta step because flumazenil inhibited Dyn but not IL1beta antianalgesia. On the other hand, [1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinolinecarboxamide], an antagonist for peripheral benzodiazepine receptors that have also recently been detected in brain tissue, inhibited IL1beta antianalgesia; these latter benzodiazepine receptors formed a separate step after the flumazenil-sensitive benzodiazepine receptor step. IL1beta action in the brain was linked to the linear steps in the spinal cord (cholecystokinin/N-methyl-D-aspartate receptors) as shown by inhibition with appropriate antagonists. Thus, IL1beta is a central physiological mediator in the antianalgesic action evoked by spinal dynorphin.", 
    "33": "The excitotoxic profiles of (RS)-2-amino-3-(3-hydroxy-5-tert-butylisoxazol-4-yl)propionic acid (ATPA), (RS)-2-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA), kainic acid (KA) and N-methyl-D-aspartate (NMDA) were evaluated using cellular uptake of propidium iodide (PI) as a measure for induced, concentration-dependent neuronal damage in hippocampal slice cultures. ATPA is in low concentrations a new selective agonist of the glutamate receptor subunit GluR5 confined to KA receptors and also in high concentrations an AMPA receptor agonist. The following rank order of estimated EC(50) values was found after 2 days of exposure: AMPA (3.7 mM)>NMDA (11 mM)=KA (13 mM)>ATPA (33 mM). Exposed to 30 microM ATPA, 3 microM AMPA and 10 microM NMDA, CA1 was the most susceptible subfield followed by fascia dentata and CA3. Using 8 microM KA, CA3 was the most susceptible subfield, followed by fascia dentata and CA1. In 100 microM concentrations, all four agonists induced the same, maximal PI uptake in all hippocampal subfields, corresponding to total neuronal degeneration. Using glutamate receptor antagonists, like GYKI 52466, NBQX and MK-801, inhibition data revealed that AMPA excitotoxicity was mediated primarily via AMPA receptors. Similar results were found for a high concentration of ATPA (30 microM). In low GluR5 selective concentrations (0.3-3 microM), ATPA did not induce an increase in PI uptake or a reduction in glutamic acid decarboxylase (GAD) activity of hippocampal interneurons. For KA, the excitotoxicity appeared to be mediated via both KA and AMPA receptors. NMDA receptors were not involved in AMPA-, ATPA- and KA-induced excitotoxicity, nor did NMDA-induced excitotoxicity require activation of AMPA and KA receptors. We conclude that hippocampal slice cultures constitute a feasible test system for evaluation of excitotoxic effects and mechanisms of new (ATPA) and classic (AMPA, KA and NMDA) glutamate receptor agonists. Comparison of concentration-response curves with calculation of EC(50) values for glutamate receptor agonists are possible, as well as comparison of inhibition data for glutamate receptor antagonists. The observation that the slice cultures respond with more in vivo-like patterns of excitotoxicity than primary neuronal cultures, suggests that slice cultures are the best model of choice for a number of glutamate agonist and antagonist studies.", 
    "34": "In view of reports in the literature that catatonia responds well to benzodiazepines, and the possible association between catatonia and seizure disorders, an open prospective study was conducted to explore the possibility that catatonia may be successfully treated with carbamazepine. Patients meeting DSM-IV criteria for catatonia were challenged with lorazepam IMI and their response assessed. Non-responders, partial responders and patients who had a recurrence of symptoms were put on a trial of carbamazepine and their response assessed. Nine patients were assessed at our unit. Six of the 9 had a complete, but transient response to lorazepam. All of the patients were given a trial of carbamazepine: 4 had a complete resolution of catatonic symptoms, 1 had a partial resolution and 4 patients did not show a significant improvement. Carbamazepine seems to be an effective treatment, both in the acute phase, and as maintenance in a subgroup of retarded catatonic patients.", 
    "35": "To estimate the effect of a triplicate prescription policy on administration of benzodiazepines and possible substitute drugs in nursing home residents during 1994-1995.", 
    "36": "Retrospective cross-sectional study", 
    "37": "Medicare- and Medicaid-certified nursing homes in five states: New York, which has a policy requiring triplicate prescription forms for certain drugs, and four states without such a policy.", 
    "38": "A total of 211,177 nursing home residents.", 
    "39": "Data were collected using the Minimum Data Set; logistic regression provided an estimated effect of the policy on prescribing benzodiazepines. We also estimated possible substitute drugs for benzodiazepines (e.g., barbiturates, antidepressants, antipsychotics, and miscellaneous sedative-hypnotics) while adjusting simultaneously for potential confounders. New York nursing home residents were less likely to be receiving benzodiazepine therapy than those in nonpolicy states (odds ratio 0.42; 95% confidence interval 0.41-0.44). No increases occurred in administration of benzodiazepine substitute drugs in New York versus states without a triplicate prescription policy.", 
    "40": "Policy did affect prescription and administration of benzodiazepines in nursing homes in states with versus without a triplicate prescription policy Lack of substitution with other drugs makes it unclear whether overprescribing occurred in states without a policy, or undertreatment occurred in the state with a policy.", 
    "41": "A series of new N-substituted anthranilic acid dimer derivatives having a C-terminal Phe residue was synthesized and evaluated for their affinity for CCK receptors. These compounds resulted from a blended approach based firstly on the use of an alternative substructure embedded within asperlicin and secondly on the derivatization of this template with substituents chosen considering the C-terminal primary structure of the endogenous ligand. Although these compounds exhibited a regnylogical-type organization similar to that of CCK-4, they are characterized by about 1000-fold greater affinity for CCK-A receptor than the C-terminal tetrapeptide.", 
    "42": "1. A spindle of fast network oscillations precedes the ischaemia-induced rapid depolarisation in the rat hippocampus in vivo. However, this oscillatory pattern could not be reproduced in slices and the underlying mechanisms remain poorly understood. We have found that anoxia-induced network oscillations (ANOs, 20-40 Hz, lasting for 1-2 min) can be reproduced in the intact hippocampi of postnatal day P7-10 rats in vitro, and we have examined the underlying mechanisms using whole-cell and extracellular field potential recordings in a CA3 pyramidal layer. 2. ANOs were generated at the beginning of the anoxic depolarisation, when pyramidal cells depolarised to subthreshold values. Maximal power of the ANOs was attained when pyramidal cells depolarised to -56 mV; depolarisation above -47 mV resulted in a depolarisation block of pyramidal cells and a waning of ANOs. 3. A multiple unit activity in extracellular field recordings was phase locked to the negative and ascending phases of ANOs. Pyramidal cells recorded in current-clamp mode generated action potentials with an average probability of about 0.05 per cycle. The AMPA receptor-mediated EPSCs and the GABA receptor-mediated IPSCs in CA3 pyramidal cells were also phase locked with ANOs. 4. ANOs were prevented by tetrodotoxin and glutamate receptor antagonists CNQX and APV, and were slowed down by the allosteric GABA(A) receptor modulator diazepam. In the presence of the GABA(A) receptor antagonist bicuculline, ANOs were transformed to epileptiform discharges. 5. In the presence of the A1 adenosine receptor antagonist 8-cyclopentyl-1,3-dipropylxanthine (DPCPX), the anoxia induced an epileptiform activity and no ANOs were observed. 6. In normoxic conditions, a rise of extracellular potassium to 10 mM induced an epileptiform activity. Increasing extracellular potassium in conjunction with a bath application of the adenosine A1 receptor agonist cyclopentyladenosine induced oscillations similar to ANOs. 7. Multisite recordings along the septo-temporal hippocampal axis revealed that ANOs and anoxic depolarisation originate in the temporal part, and propagate towards the septal pole at a speed of 1.9 mm x min(-1). 8. ANOs were observed starting from P7, i.e. at a developmental stage when the effects of GABA change from depolarisation to hyperpolarisation. 9. These results suggest that the synchronisation of anoxia-induced oscillations relies on synaptic mechanisms; that the inhibition by GABA and adenosine sets the tune for a generation of oscillations and prevents an epileptiform activity; and that a synchronous GABAergic inhibition is instrumental in a phase locking neuronal activity similarly to other types of oscillatory activities in the gamma frequency range.", 
    "43": "1. Recombinant rat GABA(A) (alpha1beta2, alpha1beta2gamma2, beta2gamma2) and human GABA(C) (rho1) receptors were expressed in Xenopus oocytes to examine the effect of ultraviolet (UV) light on receptor function. 2. GABA-induced currents in individual oocytes expressing GABA receptors were tested by two-electrode voltage clamp before, and immediately after, 312 nm UV irradiation. 3. UV irradiation significantly potentiated 10 microM GABA-induced currents in alpha1beta2gamma2 GABA receptors. The modulation was irradiation dose dependent, with a maximum potentiation of more than 3-fold. 4. The potentiation was partially reversible and decayed exponentially with a time constant of 8.2 +/- 1.2 min toward a steady-state level which was still significantly elevated (2.7 +/- 0.3-fold) compared to the control level. 5. The effect of UV irradiation on GABA(A) receptors varied with receptor subunit composition. UV irradiation decreased the EC50 of the alpha1beta2, alpha1beta2gamma2 and beta2gamma2 GABA(A) receptors, but exhibited no significant effect on the rho1 GABA(C) receptor. 6. UV irradiation also significantly increased the maximum current 2-fold in alpha1beta2 GABA(A) receptors with little effect on the maximum of alpha1beta2gamma2 (1.1-fold) or beta2gamma2 (1.1-fold) GABA(A) receptors. 7. The effect of UV irradiation on GABA(A) receptors did not overlap the effect of the GABA receptor- allosteric modulator, diazepam. 8. The UV effect on GABA(A) receptors was not prevented by the treatment of the oocytes before and during UV irradiation with one of the following free-radical scavengers: 40 mM D-mannitol, 40 mM imidazole or 40 mM sodium azide. In addition, the effect was not mimicked by the free-radical generator, H2O2. 9. Potential significance and mechanism(s) of the UV effect on GABA receptors are discussed.", 
    "44": "An alkyl-diol-silica (ADS) precolumn was used for the direct and on-line extraction of several benzodiazepines from serum and urine. The protein component of the biological sample was flushed through the ADS column, while simultaneously extracting the benzodiazepine compounds in the pores of the ADS stationary phase. The role of hydrophobic interactions in the extraction mechanism was confirmed. Column switching was employed to elute the extracted analytes from the ADS column into a high-performance liquid chromatography reverse-phase C18 column for the isocratic separation and UV detection of the benzodiazepines. Sample preconcentration via large volume injections was possible, improving the limits of detection. The calculated clonazepam, oxazepam, temazepam, nordazepam and diazepam detection limits were 38.8, 24.2, 31.7, 31.3, 45.0 ng/ml in serum, respectively, and 48.4, 24.5, 31.7, 33.1, 52.9 ng/ml for urine, respectively. The method was linear over the range of 50-10000 ng/ml in both matrices with an average linear coefficient (R(2)) value of 0.9918. The injection repeatability and intra-assay precision of the method were evaluated over ten injections, resulting in a percent relative standard deviation <5%. The ADS extraction column was robust, providing many direct injections of biological fluids for the extraction and subsequent determination of benzodiazepines.", 
    "45": "Activation of central noradrenergic pathways by atypical antipsychotics has been hypothesized to play a role in their efficacy in treating the negative symptoms and cognitive impairment of schizophrenia. Because acute administration of the atypical antipsychotic olanzapine has been shown to increase extracellular levels of norepinephrine in the medial prefrontal cortex, we examined the effects of olanzapine on the noradrenergic cells of the locus coeruleus (LC).", 
    "46": "The effects of olanzapine (0.25-16 mg kg(-1), IV) on the firing rates and patterns of LC neurons were determined by extracellular, single-unit recordings in chloral hydrate-anaesthetized rats. The effects of olanzapine and clozapine on c-Fos expression in the LC, nucleus subcoeruleus part alpha (SubCA), and nucleus A5 (A5) were studied by immunohistochemistry.", 
    "47": "Olanzapine increased LC cell firing rates, de-regularized firing, and induced burst firing. Induction of c-Fos expression in the LC by olanzapine and clozapine was confirmed and was also found in the SubCA, but not in A5.", 
    "48": "Acute administration of olanzapine activates the noradrenergic neurons of the rat LC. This increased activity of LC neurons may play an important role in the efficacy of olanzapine and clozapine in treating both the negative symptoms and cognitive impairment observed in schizophrenic patients.", 
    "49": "The objective of this study was to describe determinants of current and subsequent benzodiazepine use in an elderly population, the Paquid cohort.", 
    "50": "The study was conducted on a cohort of 2,792 community-dwelling subjects 65 years of age or more living in the Gironde department, southwestern France. Benzodiazepine use and its correlates were studied with data collected at inclusion in the cohort. Longitudinal analysis over a 5-year period of follow-up was done to identify baseline predictors of subsequent use.", 
    "51": "At baseline, prevalence rate of benzodiazepine use was 31.9%. It was associated with female gender [odds ratio (OR) = 2.0; 95% confidence interval (CI): 1.66, 2.46], previous psychiatric disease (OR = 2.87; 95% CI: 2.31, 3.56), concomitant antidepressant use (OR = 2.45; 95% CI: 1.59, 3.78), depressive symptomatology (OR = 1.70; 95% CI: 1.28, 2.26), multiple drug use (OR = 1.82; 95% CI: 1.50, 2.21), multiple chronic diseases (OR = 1.37; 95% CI: 1.12, 1.67) and poor self-perceived health (OR = 1.63; 95% CI: 1.33, 2.0). For the 1926 benzodiazepine non-users at inclusion and followed during 5 years, incidence rate of subsequent use was 5.37 per 100 person-years (95% CI: 4.76, 5.98). In multivariate Cox proportional hazards regression analysis, previous psychiatric diseases, poor self-perceived life satisfaction and polymorbidity were significantly associated with subsequent benzodiazepine use.", 
    "52": "Elderly people are heavy users of benzodiazepines. Independently from mental health status, those in poor health were most at risk of benzodiazepine use.", 
    "53": "Fenproporex is a sympathomimetic agent with a pharmacological profile similar to that of amphetamine. It is available in many countries throughout the world, but it is currently not available in the United States. Because of its stimulant effects, it has a great potential for abuse. To the best of our knowledge, there have been no literature reports of blood or serum concentrations found in therapeutic, toxic, or fatal cases. We report a case where fenproporex was a finding in the death of a young adult. Blood, urine, and gastric contents were analyzed. The following drug concentrations were found: 0.90 mg/L (inferior vena cava blood), 1.2 mg/L (urine), and 120 mg total (gastric) for fenproporex and 0.084 mg/L (inferior vena cava blood), 0.94 mg/L (urine), and 0.14 mg total (gastric) for amphetamine. In addition to the fenproporex, other medications detected and their blood concentrations found in this case were H diazepam (0.54 mg/L), nordiazepam (0.46 mg/L), diphenhydramine (0.12 mg/L), and gamma hydroxybutyric acid (GHB) (1100 mg/L).", 
    "54": "To explore drug-melanin interactions, we examined the in vitro tyrosinase-mediated formation of melanin from tyrosine in the presence of the 3H-cocaine (3H-COC), 3H-flunitrazepam (3H-FLU), and 3H-nicotine (3H-NIC) at 10-100,000 ng/mL. Polymerization in the presence of 10 or 100 ng/mL of each drug resulted in almost complete drug incorporation into the melanin pellet. Only 12% (3H-NIC) to 28% (3H-FLU) of the pellet-associated radioactivity could be released upon treatment with 6 M HCl. At 1000-100,000 ng/mL, between 20 and 50% of label became melanin-associated. In each case a significant percentage of melanin-associated radioactivity was resistant to treatment with 6 M HCl. Nicotine-associated radioactivity in the polymer was subject to much greater quenching than was 3H-COC or 3H-FLU, suggesting a much tighter association with the melanin. The subsequent demonstration of a covalent adduct of a melanin intermediate and nicotine has demonstrated the utility of this polymerization system as a model for further chemical characterization of drug-melanin interactions.", 
    "55": "The subunit composition of native gamma-aminobutyric acid type A (GABAA) receptors is an important determinant of the role of these receptors in the physiological and pharmacological modulation of neuronal excitability and associated behavior. GABAA receptors containing the alpha 1 subunit mediate the sedative-hypnotic effects of benzodiazepines (Rudolph et al., 1999; McKernan et al., 2000), whereas the anxiolytic effects of these drugs are mediated by receptors that contain the alpha 2 subunit (Löw et al., 2000). In contrast, GABAA receptors containing the alpha 4 or alpha 6 subunits are insensitive to benzodiazepines (Barnard et al., 1998). Characterization of the functions of GABAA-receptors thus requires an understanding of the mechanisms by which the receptor subunit composition is regulated. The expression of specific GABAA-receptor subunit genes in neurons is affected by endogenous and pharmacological modulators of receptor function. The expression of GABAA-receptor subunit genes is thus regulated by neuroactive steroids both in vitro and in vivo. Such regulation occurs both during physiological conditions, such as pregnancy, and during pharmacologically induced conditions, such as pseudo-pregnancy and long-term treatment with steroid derivatives or anxiolytic-hypnotic drugs. Here, we summarize results obtained by our laboratory and by other groups pertaining to the effects of long-term exposure to, and subsequent withdrawal from, progesterone and its metabolite 3 alpha,5 alpha-tetrahydroprogesterone on both the expression of GABAA-receptor subunits and GABAA-receptor function.", 
    "56": "The peripheral-type benzodiazepine receptor (PBR) has been demonstrated to be critical for steroidogenesis in all steroid-producing tissues. Here, we review the identification and characterization of the PBR, the evidence pointing to its function as a cholesterol pore involved in transporting cholesterol from the cytoplasm of steroid-producing cells into the inner mitochondrial membrane where it is metabolized, and the known mechanisms regulating its function. We present data on the functions of the PBR in the adrenal gland, a classical steroidogenic tissue, and in the brain, which has only recently been proven to be steroidogenic. Finally, we discuss other potential roles for the PBR in pathological conditions, including cancer, neurodegeneration, and neurotoxicity, and a broader role for the PBR in mediating intracellular cholesterol transport/compartmentalization, which may or may not be linked to steroid biosynthesis.", 
    "57": "The effect of acetylcholine (ACh) on the isolated perforating branch of the human internal mammary artery (HIMA) was investigated. ACh induced concentration- and endothelium-dependent relaxation of arterial rings precontracted with phenylephrine (pEC(50) = 6.93 +/- 0.01). The muscarinic receptor antagonist atropine (no selectivity), pirenzepine (M(1)), methoctramine (M(2)), and p-fluoro-hexahydro-siladifenidol (M(1)/M(3)) competitively antagonized the response to ACh. The pA(2) values were 9.81 +/- 0.15, 7.74 +/- 0.08, 6.27 +/- 0.08, and 7.88 +/- 0.04, respectively. In conclusion, this study has shown that ACh induced an endothelium-dependent relaxation of the perforating branch of the HIMA by stimulation of muscarinic receptors on the endothelial cells. On the basis of differential antagonist affinity, we suggest that the muscarinic receptors involved in the ACh-induced relaxation of the isolated perforating branch of HIMA are predominantly of M(1) subtype.", 
    "58": "The ability of the partial muscarinic agonist pilocarpine to increase in vivo phosphoinositide (PI) hydrolysis in mouse brain was compared to two full agonists. Pilocarpine increased in vivo phosphoinositide (PI) hydrolysis in cortex, striatum, and to the greatest extent in the hippocampus. Pilocarpine injected either subcutaneously or intracerebroventricularly robustly increased in vivo PI hydrolysis in hippocampus up to 500% of control levels and the increases were blocked by the muscarinic antagonist scopolamine. The increases in vivo PI hydrolysis induced by pilocarpine were 60-75% of the magnitude of the full muscarinic agonists oxotremorine-M and cis-dioxolane. The muscarinic M(1) preferring antagonist pirenzepine potently blocked pilocarpine-induced increases in in vivo PI hydrolysis, consistent with the increase being mediated by M(1) receptors. Since pilocarpine is a relatively weak partial agonist, these data suggest a substantial level of receptor reserve for the PI response in mouse hippocampus.", 
    "59": "We report the first example of a C2-C3/C2'-C3'-endo unsaturated pyrrolo[2,1-c][1,4]benzodiazepine (PBD) dimer 16 synthesised through a new and efficient route, thus establishing that C2-C3-endo unsaturation enhances both cytotoxicity and DNA-binding affinity in A-Ring-linked PBD dimers but to a lesser extent than C2/C2'-exo-unsaturation. This new route has allowed the preparation of multi-gram quantities of the related clinical candidate 1 and should lead to more structurally diverse PBD dimer analogues.", 
    "60": "We present here clinical case reports of three adolescents, aged 14-17 years, who were treated with olanzapine. The daily dose was 10 mg. Prior to olanzapine, the patients were unsuccessfully treated with other antipsychotic drugs. The response to olanzapine for psychotic symptoms was clinically significant in all three patients. The major adverse effect was excessive weight gain. The increases in body mass index (BMI) were 9, 8 and 5 kg/m2. One of the patients later lost the additional weight. Especially in adolescents obesity is a serious side effect and potential consequences include numerous health problems.", 
    "61": "The presence of two heterologous alpha subunits and a single benzodiazepine binding site in the GABA(A) receptor implicates the existence of pharmacologically active and inactive alpha subunits. This fact raises the question of whether a particular alpha subtype could predominate performing the benzodiazepine binding site. The hippocampal formation expresses high levels of alpha subunits with different benzodiazepine binding properties (alpha1, alpha2 and alpha5). Thus, we first demonstrated the existence of alpha2-alpha1 (36.3 +/- 5.2% of the alpha2 population) and alpha2-alpha5 (20.2 +/- 2.1%) heterologous receptors. A similar alpha2-alpha1 association was observed in cortex. This association allows the direct comparison of the pharmacological properties of heterologous native GABA(A) receptors containing a common (alpha2) and a different (alpha1 or alpha5) alpha subunit. The alpha2 subunit pharmacologically prevailed over the alpha1 subunit in both cortex and hippocampus (there was an absence of high-affinity binding sites for Cl218,872, zolpidem and [3H]zolpidem). This prevalence was directly probed by zolpidem displacement experiments in alpha2-alpha1 double immunopurified receptors (K(i) = 295 +/- 56 nM and 200 +/- 8 nM in hippocampus and cortex, respectively). On the contrary, the alpha5 subunit pharmacologically prevailed over the alpha2 subunit (low- and high-affinity binding sites for zolpidem and [3H]L-655,708, respectively). This prevalence was probed in alpha2-alpha5 double immunopurified receptors. Zolpidem displayed a single low-affinity binding site (K(i) = 1.73 +/- 0.54 microM). These results demonstrated the existence of a differential dominance between the different alpha subunits performing the benzodiazepine binding sites in the native GABA(A) receptors.", 
    "62": "We have mutated several amino acids in the region of the GABA(A) receptor alpha1 subunit predicted to form a small extracellular loop between transmembrane domains two and three to investigate its possible role in ligand sensitivity. The mutations were S275T, L276A, P277A, V279A, A280S and Y281F. Mutant alpha1 subunits were co-expressed with beta2 and gamma2 subunits in tsA201 cells or Xenopus oocytes. Binding studies revealed that the only mutation that significantly affected [3H]Ro15-4513 binding was the V279A substitution which reduced the affinity for this ligand. Electrophysiological examination of mutant receptors revealed that L276A, P277A and V279A displayed rightward shifts of their GABA concentration-response curves, the largest occurring with the L276A mutant. The impact of these mutations on allosteric modulation by benzodiazepine-site ligands was examined. V279A reduced the potency of both flunitrazepam and Ro15-4513 but, in each case, their efficacy was enhanced. A280S resulted in a decrease in flunitrazepam efficacy without affecting its potency. Additionally, P277A and A280S resulted in Ro15-4513 losing its inverse agonist effect at these receptors. These results suggest that a domain within this small extracellular loop between TMII-TMIII plays a role in determining the sensitivity of GABA(A) receptors to both GABA and benzodiazepine-site ligands.", 
    "63": "Previous researchers demonstrate an opioidergic involvement in the anxiolytic and rewarding actions of ethanol and diazepam. Therefore, to further characterize the role of the opioid system in the anxiolytic action of ethanol and diazepam, normal (C57BL/6J), hybrid (B6129F1) and mu-opioid receptor knockout mice were given i.p. ethanol (0, 1.0 or 1.6 g/kg) or diazepam (1.5 mg/kg). The anxiolytic properties of these agents were then tested in the elevated plus-maze. Additional ethanol-treated mu-opioid receptor knockout mice (1 g/kg) were pretreated with the kappa-opioid receptor antagonist nor-BNI (0 or 3 mg/kg) to assess the involvement of kappa-opioid activity in ethanol's anxiolytic actions. The anxiolytic action of ethanol and diazepam in the mu-opioid receptor knockout mouse did not differ from the effects obtained in normal mice and pretreatment with nor-BNI did not significantly attenuate ethanol's actions in mu-opioid receptor knockout mice. Thus, the anxiolytic actions of ethanol and diazepam appear to be independent of opioid system activity in the mu-opioid receptor knockout mouse.", 
    "64": "Midazolam, a benzodiazepine, has an hypnotic effect via benzodiazepine receptors and is widely used as an anaesthetic. Recently, it has been suggested that benzodiazepines modulate cytokine responses. The purpose of the present study was to evaluate the effect of midazolam on interleukin-6 (IL-6) response by observing mRNA expression levels in human peripheral blood mononuclear cells (PBMCs) in the absence of lipopolysaccharide (LPS). PBMCs were isolated from healthy volunteers in endotoxin-free 0.9% sodium chloride solution. The cells were incubated for 2 h at 37 degrees C immediately after isolation. IL-6 mRNA expression levels in the cells were quantified using reverse transcription and competitive polymerase chain reaction. It was found that midazolam time-dependently inhibited the IL-6 mRNA expression in PBMCs in the absence of LPS, and significantly inhibited the IL-6 mRNA expression at 1 microg/ml (P<0.05) or 10 microg/ml (P<0.01) in the absence of LPS. However, neither a specific agonist of peripheral-type benzodiazepine receptors, Ro5-4864, nor a specific agonist of central-type benzodiazepine receptors, clonazepam, inhibited IL-6 mRNA expression. These findings indicated a suppression of the IL-6 response in human PBMCs by midazolam in the absence of LPS, and suggests that midazolam has its effect not via benzodiazepine receptors, but by another mechanism.", 
    "65": "It is difficult to assess withdrawal from benzodiazepines, and preclinical assessment of behaviour during social conflict offers the opportunity to quantify tolerance and withdrawal by measuring aggressive, defensive and social behaviour. The relationship between benzodiazepine withdrawal symptoms and the development of tolerance is not well understood. Are withdrawal symptoms dependent on the development of tolerance?", 
    "66": "The aim of the present study was to compare the development of tolerance to alprazolam effects on the behavioural repertoire during the social conflict test in mice, and to determine whether or not behavioural changes during alprazolam withdrawal are correlated with the development of tolerance.", 
    "67": "An experimental model consisting of interactions of pairs of singly housed male mice with non-aggressive group-housed male mice was used. Alprazolam (1 mg/kg) was given orally once or repeatedly (twice daily) for 8 or 21 days. Behaviour was measured, based on videoanalysis, in aggressive mice before treatment, 30 min or 3 days after the last dose, respectively.", 
    "68": "A single administration of alprazolam significantly reduced aggressive activities and increased social investigation without changing locomotion or other behaviour. Tolerance developed to the inhibitory effects of alprazolam on aggressive behaviour but not to the effects of alprazolam to increase social investigation. When withdrawn from alprazolam, mice exhibited less social investigation and locomotion while aggression tended to be increased.", 
    "69": "Tolerance to the alprazolam effects on aggressive and social behaviour developed at different rates suggesting that they are differentially regulated. Furthermore, the evidence of withdrawal responses appearing in a behaviour to which tolerance had not developed does suggest that tolerance and withdrawal phenomena are dissociated in benzodiazepines.", 
    "70": "Photosensitive epilepsy is a type of reflex epilepsy. Five percent of epileptics are photosensitive, i.e. they show photoconvulsive response (PCR) during intermittent photic stimulation. Patients with photogenic or photosensitive epilepsy have seizures with flickering light. They also exhibit heliotaxis. Sodium valproate and ethosuximide are the common drugs used. Even though benzodiazepines are useful, the specific effect of lorazepam is not mentioned. We report 5 cases of photosensitive epilepsy with inadequate response to usual antiepileptic drugs who had complete or near complete remission with lorazepam.", 
    "71": "The aim of this study was to estimate the long-term effectiveness of olanzapine as adjunctive therapy in patients with bipolar disorder who exhibited an inadequate response to mood stabilizers. Twenty-three Research Diagnostic Criteria (RDC) patients with bipolar I and II were assessed by means of the Schedule for Affective Disorders and Schizophrenia and entered if they gave their consent to participate. All of them had experienced frequent relapses, residual subsyndromal symptoms, and inadequate responses to other drugs, such as lithium, valproate, or carbamazepine. While maintaining other drugs, they all received open-label, increasing doses of olanzapine, until achieving clinical response. Other drugs were maintained. The patients were assessed several consecutive times from baseline to the endpoint with the Clinical Global Impressions (CGI) scale for use in bipolar illness. Records of recurrences, hospitalizations, and side effects were also collected. The last-observation-carried-forward analysis showed that there was a significant reduction of CGI scores after the introduction of olanzapine, either in manic symptoms (p = 0.0015), depressive symptoms (p = 0.0063), or global symptoms (p = 0.0003). The most frequent adverse events were somnolence (17%) and weight gain (13%). The mean dose of olanzapine at the end of the 43-week follow-up was 8.1 mg/day. Olanzapine may be a useful medication for the long-term adjunctive treatment of patients with bipolar disorder who exhibit a poor response to mood stabilizers, such as lithium, valproate, or carbamazepine. These results suggest mood-stablizing properties of olanzapine.", 
    "72": "Insomnia is a common complaint. Transient and short-term insomnias usually result from stress or the use of certain pharmaceuticals or drugs and may be managed by reduced caffeine use, behavioral means, and/or pharmacologic treatment. Long-term insomnia is often a symptom of a medical or psychiatric condition or a primary sleep disorder. A diagnostic workup is expected; treatment should focus on the causative condition, as well as addressing the sleep problem itself. Established medications for the symptomatic treatment of insomnia include benzodiazepines, zolpidem, zaleplon, and certain antidepressant or occasionally antihistaminic drugs.", 
    "73": "A computerized task was used in two studies to examine the influence of stimulants, sedatives, and fatigue on single-target and divided-attention responses in different parts of the visual field. The drug effects were evaluated over time with repeated behavioral and subjective measures against ascending and descending drug levels. In the first study, 18 fully rested participants received placebo, alprazolam (0.5 mg), and dextroamphetamine (10 mg). Alprazolam impairs performance, whereas dextroamphetamine induces enhancement and tunnel vision. Study 2 exposed 32 participants to fatigue and no fatigue with a repeated-measures crossover design. Four independent groups subsequently received placebo, dextroamphetamine (10 mg), caffeine (250 mg), or alcohol (.07%). Under fatigue, stimulants have no performance-enhancing effects, whereas impairment from alcohol is severe. Under no fatigue, alcohol has a modest effect, caffeine has no effect, and dextroamphetamine significantly enhances divided-attention performance coincident with tunnel vision. Participants rate all drug effects more stimulating and less sedating while fatigued. Implications for transportation safety are discussed. Actual or potential applications of this research include driver and pilot training.", 
    "74": "The aims of the epilogue are to draw together the threads in this issue by reviewing some themes presented in the previous chapters and to consider the relationship between the perspectives mentioned. The implications of a multidimensional perspective for future research, treatment and prevention are discussed. It is emphasized that the social sciences have an important part to play in helping us understand long-term use of psychotropics. The social sciences provide insights of importance for research, treatment and prevention of dependency on psychotropics, and also, may help us deal better with these kind of problems in the future.", 
    "75": "This paper uses the case study of the crisis surrounding the benzodiazepine sleeping tablet Halcion (triazolam). particularly in the UK and US, to assess the explanatory value of the developmental model of drugs as a social problem first outlined by Gabe and Bury (9). It is argued that the case study supports the value of the model's three stage approach of emergence, legitimation and state response but that further comparative work needs to be undertaken with prescribed drugs other than benzodiazepines in order to substantiate fully the claim that the model represents a \"natural history\" of drugs as a social problem.", 
    "76": "Programs for the treatment of benzodiazepine dependency differ in a number of ways. Their outcome goals, for example, vary. In some of the programs the reduction or the elimination of benzodiazepine use is the main objective. In others a reduction in anxiety and depression among patients is regarded as much more important than decreasing benzodiazepine use. These differences in goals make comparative evaluations difficult. Further, the type of clients recruited to the programs are often dissimilar. However, it is still possible and valuable to make comparative evaluations of the numerous programs. The aims of published evaluations differ. Most evaluations are directed towards outcome data. Only in a few studies has the aim been to analyze the dynamic treatment process. To achieve more reliable and valid evaluations it is necessary to get data which describe the process and the results from both the clients' and the therapists' perspectives and combining different research strategies.", 
    "77": "This article examines long-term users of psychotropic drugs (43 men and 57 women) and their views on women's and men's reasons for using these drugs. The data came from written statements (N= 56) given on open-ended questions from a survey of users and from taped interviews with 10 respondents. Men's accounts expressed a notion of men as experiencing external pressures which created \"masculinized stress.\" On the one hand, this stress could be handled with alcohol, while, on the other hand, the use of psychotropic drugs indicated a loss of men's assumed self-regulatory power and autonomy. Women related the reasons for their psychotropic drug use to their experience of emotional labor. Nevertheless, they did not tend to identify the psychological consequences of their experience as related to work. Rather, they labelled these as health consequences--women being more \"emotional\" than men and suffering from \"nerves.\" These lay accounts reflect the representations of gender-specific psychological distinctions and the effort to construct gender-specific etiologies.", 
    "78": "The aim of the article is to analyse narrative descriptions and experiences of long-term tranquillizer use. The analysis is based on a Danish in-depth study of 50 informants with a self-diagnosed dependency on tranquillizers. The theoretical analysis is dependent on psychodynamic reasoning. Further, the psychodynamic perspective is integrated within a multi-dimensional model that considers biological, cognitive, identity, gender and social learning factors. The analysis reveals the possibility of achieving a detailed understanding of the dynamic processes involved in the development of long-term tranquillizer use. Important themes frequently mentioned in the clients' descriptions are traumatic childhood experiences, identity problems, life crises in adulthood and difficulties in stopping taking psychotropic drugs.", 
    "79": "The article discusses different theoretical perspectives that are relevant in analysing long-term tranquillizer use. The theories mentioned are, e.g., behavioral theory models, cognitive models, humanistic and existential models, transpersonal identity models, psychodynamic reasoning, sociological and anthropological perspectives. A multidimensional model focusing on the connection between identity structure and long-term tranquillizer use is presented. The article argues for the use of mixed methodological strategies, e.g., quantitative and qualitative methods. The implications of the 'actor-spectator paradox\" for the analysis of data are also discussed in some detail.", 
    "80": "This special issue combines contributions from several disciplines within the social sciences on how to understand long-term use or dependency on various kinds of psychotropics. It emphasizes the need for a multidisciplinary approach in order to understand the complexity of such long-term use. The papers in this issue will base their arguments on psychological, sociological, anthropological, clinical, and social pharmacy perspectives. Different disciplines focus specially on certain topics. For example, psychology can help us to understand what kind of mental processes that are involved in the development of long-term tranquillizer use. Sociology, anthropology and social pharmacy have a particular contribution to make in helping us, in different ways, to understand the social meanings of psychotropic drug use.", 
    "81": "The (neuro)hormones gastrin and cholecystokinin (CCK) share a common C-terminal tetrapeptide amide sequence that has been recognized as the message portion while the N-terminal extensions are responsible for the CCK(A) and CCK(B) receptor subtype selectivity and avidity. 1,4-Benzodiazepine derivatives are potent and selective antagonists of these receptors, and according to comparative molecular field analysis, the structures of these nonpeptidic compounds could well mimic the message sequence of the peptide agonists at least in terms of spatial array of the aromatic residues. Docking of a larger series of low molecular weight nonpeptide antagonists to a homology modeling derived CCK(B) receptor structure revealed a consensus binding mode that is further validated by data from site-directed mutagenesis studies of the receptors. Whether this putative binding pocket of the nonpeptide antagonists is identical to that of the message portion of the peptide agonists, or whether it is distinct and spatially separated, or overlapping, but with distinct interaction sites, is still object of debate. Using a 1,4-benzodiazepine core amino-functionalized at the C3 position, related tryptophanyl derivatives were synthesized as mimics of the tetrapeptide and subsequently extended N-terminally with gastrin and CCK address sequences. All hybrid constructs were recognized as antagonists by the CCK(A) and CCK(B) receptors, but their address portions were incapable of enhancing in significant manner selectivity and avidity. Consequently, the binding of the peptide/benzodiazepine hybrids has to be dictated mainly by the benzodiazepine moiety, which apparently prevents optimal interactions of the address peptides with extracellular receptor subdomains. These findings would strongly support the view of distinct binding sites for the message portion of the peptide agonists and the benzodiazepine-based nonpeptide antagonists.", 
    "82": "Delay in the diagnosis of intraabdominal pathology is a major contributor to the morbidity and mortality of intensive care unit (ICU) patients. Laparoscopy is a valuable diagnostic tool that can be used safely and efficiently in the evaluation of intraabdominal processes that may be difficult to diagnose with conventional methods. Our goal was to show that laparoscopy performed at the bedside in the ICU could be used as a routine diagnostic tool in the evaluation of critically ill patients, just as computed tomography (CT), ultrasonography (US), and radiography are.", 
    "83": "We present 11 patients who underwent 12 bedside examinations in the ICU of a community teaching hospital. Several different surgeons with varying degrees of laparoscopic experience performed these procedures over a 1-year period.", 
    "84": "Four patients had previously undergone recent abdominal operations. Nontherapeutic laparotomy was avoided in six patients because of diagnostic laparoscopy. One patient also underwent a therapeutic maneuver at the time of diagnostic laparoscopy. None of the patients required general anesthesia, although local anesthetics and sedation with midazolam or propofol were used. One patient underwent the procedure without endotracheal intubation. There were no complications or mortalities directly related to the procedure.", 
    "85": "We conclude that bedside laparoscopy in the ICU under local anesthesia is a diagnostic and potentially therapeutic tool that can be used safely in the work-up of potential abdominal pathology in critically ill patients.", 
    "86": "The aim was to audit the standard of care at oocyte retrieval with respect to the analgesia used. Before June 1999, a combination of intramuscular pethidine and prochlorperazine was given as a single dose. Many women found this to be unsatisfactory and requested general anaesthesia for subsequent oocyte retrievals. An intravenous sedation and analgesia regimen was introduced using a combination of midazolam and fentanyl. The introduction of this regimen was audited and compared with the established regimen. This study describes the experience with this technique, its patient acceptability, safety and cost implications.", 
    "87": "It was shown that animals divided into groups with respect to the initial sensitivity (low and high resistance) to hypoxia (lack of oxygen in air) differ by their liver monooxygenase enzyme complex reaction to the model acute hypoxia. Low-resistant rats exhibited an increase in cytochromes P-450 and b5, in the rate of oxidative metabolism of amidopyrine, aniline, and ethoxyresorufine, and in the rate of antipyrine elimination (manifested by a decrease in the elimination half time and by an increase in the elimination constant), which is evidence of the increasing activity of cytochromes P-450, 1A1, 1A2, 2C8, and 3A1. In response to acute hypoxia, highly hypoxia-resistant animals exhibited an increase in the rates of diazepam and methoxyresorufine metabolism, which reflected a higher catalytic activity of P-450, 2C6, 2B1, and 1A2 isoforms. At the same time, the rate of antipyrine elimination decreases (the elimination half-time increases, while the clearance and the elimination constant decrease).", 
    "88": "Patients with juvenile neuronal ceroid lipofuscinosis (JNCL) often have severe psychiatric symptoms. These are common in their mid-teens and include such symptoms as anxiety and affective and psychotic disorders. The older antidepressants and antipsychotics do not seem to be effective and often cause many adverse effects. Therefore, we wanted to try the new psychotropic drugs in Finnish patients with JNCL. We also wanted to determine the profile of these drugs in this patient group. Fourteen Finnish patients with JNCL receiving psychotropic drug treatment with citalopram, risperidone, olanzapine or quetiapine, were included. The mean age at initiation of the new psychotropic drugs was 13.8 years. Indications for treatment were psychotic symptoms, affective symptoms, anxiety and an inadequate response to other psychotropic drugs, or even adverse reactions. Information on psychiatric symptoms and current treatment was gathered from interviews and from the medical records. Indications and the clinical outcome of the treatment were determined by a consensus of the assessments by parents and physicians. The psychotropic drugs most commonly used in Finnish patients with JNCL are citalopram and risperidone. The clinical outcome was good or satisfactory in 70%. The adverse effects most commonly reported were fatigue, weight gain and aggravation of extrapyramidal symptoms. Little research has been done in this area and there are no good guidelines for treatment of psychiatric symptoms in patients with JNCL. Therefore, every patient should be treated with the safest and most commonly used drugs in the lowest possible doses.", 
    "89": "Whole head magnetoencephalography (MEG) systems facilitate simultaneous recording from the entire brain surface and deep structures. Thus MEG may be accepted as a clinically feasible method for the evaluation of epileptic patients not diagnosed with EEG.", 
    "90": "A 11 year old female, with tonic generalized seizures since birth. At the present time, seizures consist of initial focal signs followed by fear sensation and both eyes and cephalic deviation to the right, tonic extension of the superior limbs and prolonged apnea. Complementary examinations (EEG, Holter EEG, Video EEG, CT, MRI, SPECT) were normal. MEG study was conclusive, diagnosing sharp waves in the internal face of the left precentral circunvolution.", 
    "91": "MEG study s utility in seizures focus localization and pseudo seizures differential diagnosis has been demonstrated.", 
    "92": "The spinal dorsal horn is the first level of the CNS in which nociceptive input from sensory afferents is integrated and transmitted. Although inhibitory control in this region has a crucial impact on pain transmission, the respective contribution of GABA and glycine to this inhibition remains elusive. We have previously documented co-release of GABA and glycine at the same inhibitory synapse in spinal laminas I-II of adult rats [older than postnatal day 30 (P30)]. However, despite this co-release, individual miniature inhibitory postsynaptic currents (mIPSCs) were mediated by either glycine receptors (GlyR) or GABA(A) receptors (GABA(A)R), yet never by the two together. In contrast, recent studies of ventral horn immature inhibitory synapses (</=P21) reported individual mIPSCs that were mediated by both GABA(A)Rs and GlyRs. This raises the question of whether mixed mIPSCs are present in immature lamina I-II neurons yet are lost through a maturation-dependent synaptic specialization. To test this, we recorded mIPSCs using patch-clamp techniques in lamina I-II neurons in spinal slices taken at different stages of development. We found that, in neurons younger than P23, both GlyR-only and GABA(A)R-only mIPSCs could be recorded, in addition to mixed GABA(A)R-GlyR mIPSCs. With maturation however, both lamina I-II neurons gradually discontinued exhibiting mixed mIPSCs, although with differing patterns of specialization. Yet, at all developmental stages, benzodiazepine administration could unmask mixed mIPSCs. Together, these findings indicate that, although GABA and glycine are continually co-released throughout development, junctional codetection ceases by adulthood. This indicates an age-dependent postsynaptic tuning of inhibitory synapses that occurs in a region-specific manner.", 
    "93": "The misuse of drugs, both illicit and prescribed has increased dramatically in the west of Scotland over the last few decades. Consequently, the number of drug related deaths has risen as a direct result. Since, discrepancies exist between data collected by the Department of Forensic Medicine and Science, University of Glasgow and official statistics, this project, was funded to investigate all known drug related deaths that occurred within the Strathclyde region of Scotland in an effort to improve the accuracy of statistics and the dissemination of information pertaining to them. Changes in medical treatment, legislation and patterns of drug taking were noted and the effects of these on the year-by-year death tolls evaluated.", 
    "94": "Benzodiazepines allosterically modulate GABA(A) receptors to increase currents induced by submaximal GABA concentrations. Benzodiazepine-induced conformational changes in the transmembrane domain increase the reactivity of cysteines substituted for a subset of residues in the alpha(1) subunit M3 membrane-spanning segment. With the cysteine-substitution mutant alpha(1)F296Cbeta(1)gamma(2) we previously noted that p-chloromercuribenzenesulfonate (pCMBS(-)) modification in the presence of diazepam potentiated subsequent GABA-induced currents. In contrast, pCMBS(-) modification in the presence of GABA caused inhibition of subsequent responses. We now show that in the presence of diazepam, pCMBS(-) only reacts with the engineered cysteine in one of the two alpha subunits; whereas, in the presence of GABA, pCMBS(-) reacts with the cysteine in the other alpha subunit, or with both cysteines. This implies that the two alpha subunits have distinct conformations in the diazepam-bound state. Based on analysis of single channel kinetic data, others have hypothesized that diazepam only alters the GABA affinity of one of the two GABA binding sites. The results presented here provide structural evidence to support the hypothesis that diazepam binding only alters the conformation of one of the two alpha subunits in a GABA(A) receptor and provides new insights into the mechanism of allosteric potentiation by benzodiazepines.", 
    "95": "To examine the changes in expression levels of CYP3A4 and efflux transporters in CYP3A4-transfected Caco-2 (colon carcinoma) cells in the presence of the inducers sodium butyrate (NaB) and 12-O-tetradecanoylphorbol-13-acetate (TPA). To characterize the transport of [3H]-digoxin and the metabolism of midazolam in the cells under different inducing conditions.", 
    "96": "CYP3A4-Caco-2 cells were seeded onto cell culture inserts and were grown for 13-14 days. Transport and metabolism studies were performed on cells induced with NaB and/or TPA for 24 h. The expression and localization of P-gp, MRP1, MRP2, and CYP3A4 were examined by Western blot and confocal microscopy.", 
    "97": "In the presence of both inducers, CYP3A4 protein levels were increased 40-fold over uninduced cells, MRP2 expression was decreased by 90%, and P-gp and MRP1 expression were unchanged. Midazolam 1-OH formation exhibited a rank order correlation with increased CYP3A4 protein, whereas [3H]-digoxin transport (a measure of P-gp activity) was unchanged with induction. P-gp and MRP2 were found on the apical membrane, whereas MRP1 was found perinuclear within the cell. CYP3A4 displayed a punctate pattern of expression consistent with endoplasmic reticulum localization and exhibited preferential polarization towards the apical side of the cell.", 
    "98": "The present study characterized CYP3A4-Caco-2 cell monolayers when induced for 24 h in the presence of both NaB and TPA. These conditions provide intact cells with significant CYP3A4 and P-gp expression suitable for the concurrent study of transport and metabolism.", 
    "99": "A sensitive, selective and reproducible reversed-phase HPLC method with ultraviolet detection was developed for the quantification of diazepam in small plasma samples from children with severe malaria. The method involves plasma deproteinization with acetonitrile, followed by liquid-liquid extraction with ethyl acetate-n-hexane. Diazepam was eluted at ambient temperatures from a reversed-phase C18 column with an acidic (pH 3.5) aqueous mobile phase (10 mM KH2PO4-acetonitrile, 69:31, v/v). Calibration curves in spiked plasma were linear from 10 to 200 ng (r2 > or = 0.99). The limit of detection was 5.0 ng/ml, and relative recoveries at 25 and 180 ng were >87%. Intra- and inter-assay relative standard deviations were <15%. There was no interference from drugs commonly administered to children with severe malaria (phenobarbitone, phenytoin, chloroquine, quinine, sulfadoxine, pyrimethamine, halofantrine, cycloguanil, chlorcycloguanil, acetaminophen and salicylate). This method has been used for monitoring plasma diazepam concentrations in children with seizures associated with severe malaria.", 
    "100": "Benzodiazepines, tricyclic antidepressants and local anaesthetics are frequently involved in poisoning episodes and fatalities. A specific, sensitive and rapid procedure for identifying and quantifying such drugs in postmortem matrices has been developed using solid-phase micro-extraction (SPME) and gas chromatography-mass spectrometry. Very clean extracts were obtained in one step using SPME. The most commonly used fibre coatings were tested to select the best coating for SPME of the drugs. The appropriate fibre coating for most drugs was polyacrylate, followed by Carbowax-divinylbenzene. A Hewlett-Packard 5890 gas chromatograph in combination with a Trio 2000 mass spectrometer was used to analyse the samples. Temperature, time, pH and addition of sodium chLoride were optimized to obtain consistent extraction. The between-day and within-day coefficients of variation were less than 16% and less than 6%, respectively.", 
    "101": "Total intravenous anesthesia (TIVA) with diprivane infusion in a purposeful concentration was carried out in 54 patients for various neurosurgical interventions. Purposeful concentrations of diprivane for induction and maintaining anesthesia were 1.5-2 times lower than those recommended by the manufacturer, which was due to effects of TIVA components fentanyl, clofelin, and diazepam, as well as patient's age, clinical status, and, probably, neurosurgical disease. Anesthesia was controllable and hemodynamically stable, the awakening was early.", 
    "102": "Various methods of total anesthesia for colonoscopy in cancer patients, carried out in a outpatient setting, are compared. Diprivane and dormicum were used as monoanesthesia and in combinations with ketamine and fentanyl. Diprivane anesthesia was the optimal as regards the velocity of recovery of psychophysiological functions. Ketamine was acknowledged inefficient because of long awakening and psychotic effects.", 
    "103": "The study examines time trends and sociodemographic aspects of drug poisoning deaths in England and Wales.", 
    "104": "Socio-demographic data from the four drug groups most commonly used in poisoning were extracted, and annual age- and sex-specific mortality rates calculated. Enumeration districts were ranked into five groups on the basis of their Carstairs scores, and the number of deaths in each of the five groups was calculated.", 
    "105": "There were 15720 deaths from drug poisoning between 1993 and 1998. More deaths occurred in men than in women (10 223 versus 5497). Opiates were the most commonly used drugs in deaths from drug poisoning (32 per cent of deaths); mortality rates increased twofold for these drugs. Males had higher number of deaths from opiate poisoning than females (4523 versus 1221). Highest mortality rates from opiate poisoning (77.4 per million) occurred in men aged 24-35 years. Deaths from drug poisoning were strongly associated with deprivation.", 
    "106": "There are substantial socio-demographic differences in mortality rates from drug poisoning.", 
    "107": "This paper reviews the clinical pharmacology, efficacy and safety of the new atypical antipsychotic, ziprasidone. All published citations regarding ziprasidone were retrieved and reviewed using a MEDLINE search (completed for citations to early 2001). In addition, abstracts from recent scientific meetings presenting data not yet published were reviewed. Like other new antipsychotic medications, ziprasidone fits the profile of an atypical agent, exerting efficacy in positive and negative symptoms of psychosis, as well as affective symptoms, with a low risk of neurological and neuroendocrinological side effects. Unlike newer agents, it does not appear to be associated with weight gain in most patients.", 
    "108": "Divalproex sodium, an anticonvulsant and antikindling agent and gamma-aminobutyric acid enhancer, has been proposed as an alternative to benzodiazepines for treating alcohol withdrawal. This study reports on a randomized, double-blind, placebo-controlled trial of divalproex sodium in acute alcohol withdrawal.", 
    "109": "Thirty-six hospitalized patients experiencing moderate alcohol withdrawal as measured by a score of at least 10 on the revised Clinical Institute Withdrawal Assessment for Alcohol Scale (CIWA-Ar) were randomized to receive either divalproex sodium 500 mg three times per day for 7 days or matched placebo in a double-blind manner. All subjects received a baseline dose of oxazepam and had additional oxazepam available as a rescue medication in accordance with a standard, symptom-triggered detoxification protocol. Mean total milligrams of oxazepam received, progression of withdrawal symptoms, psychological distress as measured by the Symptom Checklist-90, side effects, and adverse outcomes were compared between groups.", 
    "110": "Use of divalproex sodium resulted in less use of oxazepam (p < 0.033). Group differences seemed primarily driven by those subjects who experienced symptoms above threshold level (CIWA-Ar >or=10) after 12 hr. The progression in severity of withdrawal symptoms (increase in CIWA-Ar above baseline) was also significantly greater in the placebo group (p < 0.05).", 
    "111": "This placebo-controlled pilot study suggests that divalproex sodium significantly affects the course of acute alcohol withdrawal and reduces the need for treatment with a benzodiazepine. A more aggressive loading dose strategy may demonstrate a more robust or earlier response.", 
    "112": "Supportive-expressive (SE) group psychotherapy is designed to be applicable to medically ill populations. In this open trial, SE therapy was adapted for use in treating inflammatory bowel disease (IBD).", 
    "113": "Thirty subjects with Crohn's disease (CD) or ulcerative colitis (UC) were enrolled in 4 psychotherapy groups. Each group met weekly for 20 weeks to discuss emotional and interpersonal issues associated with illness. Physical and psychological variables were measured at the onset and at the finish of the group sessions.", 
    "114": "There was no mean group change in quality of life (QL), anxiety, or depression over the course of treatment, although there was a mean group reduction in maladaptive coping.", 
    "115": "Although the trial was uncontrolled and the sample size small, which limits interpretation, the results are consistent with an ineffective intervention. Because a null result would be consistent with previously reported psychotherapeutic trials in cases of IBD, and because SE therapy has been effective in treating other medically ill populations, we discuss characteristics of IBD that may account for a relative resistance to psychotherapeutic support.", 
    "116": "During HIV-1 encephalitis, the chemotaxis-inducing activity of Tat may enhance the viral life cycle through recruitment of additional susceptible microglial cells to foci of infection. Benzodiazepines (BDZs) readily penetrate the blood-brain barrier and are known to possess anti-inflammatory properties. Pretreatment of human microglial cells with peripheral (Ro5-4864) and mixed (diazepam), but not central (clonazepam), benzodiazepine receptor ligands was found to potently suppress HIV-1 Tat-induced chemotaxis. Application of Tat to microglial cells evokes an increase in intracellular calcium concentration ([Ca(2+)]i) that rapidly desensitizes the cells. Diazepam's inhibitory effect was associated with its ability to block Tat-induced [Ca(2+)]i mobilization. These data support the notion that through their effects on microglia, peripheral BDZ receptor ligands could alter the neuropathogenesis of HIV-1.", 
    "117": "Single-amino-acid mutations in Sindbis virus proteins can convert clinically silent encephalitis into uniformly lethal disease. However, little is known about the host gene response during avirulent and virulent central nervous system (CNS) infections. To identify candidate host genes that modulate alphavirus neurovirulence, we utilized GeneChip Expression analysis to compare CNS gene expression in mice infected with two strains of Sindbis virus that differ by one amino acid in the E2 envelope glycoprotein. Infection with Sindbis virus, dsTE12H (E2-55 HIS), resulted in 100% mortality in 10-day-old mice, whereas no disease was observed in mice infected with dsTE12Q (E2-55 GLN). dsTE12H, compared with dsTE12Q, replicated to higher titers in mouse brain and induced more CNS apoptosis. Infection with the neurovirulent dsTE12H strain was associated with both a greater number of host genes with increased expression and greater changes in levels of host gene expression than was infection with the nonvirulent dsTE12Q strain. In particular, dsTE12H infection resulted in greater increases in the levels of mRNAs encoding chemokines, proteins involved in antigen presentation and protein degradation, complement proteins, interferon-regulated proteins, and mitochondrial proteins. At least some of these increases may be beneficial for the host, as evidenced by the demonstration that enforced expression of the antiapoptotic mitochondrial protein peripheral benzodiazepine receptor (PBR) protects neonatal mice against lethal Sindbis virus infection. Thus, our findings identify specific host genes that may play a role in the host protective or pathologic response to neurovirulent Sindbis virus infection.", 
    "118": "A previous report showed that the atypical neuroleptic clozapine resulted in marked changes in urodynamic parameters and greatly inhibited the activity of the external urethral sphincter in anesthetized rats. Such findings may help explain the high incidence of urinary disturbances reported during clozapine therapy. In an effort to extend our observations to other atypical neuroleptic agents, the present study investigated the effects of two newer atypical antipsychotics, olanzapine and risperidone, on the bladder and external urethral sphincter during cystometry in anesthetized rats.", 
    "119": "At a dose of 0.1 mg/kg (i.v.), olanzapine decreased the micturition volume and increased the residual volume. In addition, olanzapine decreased the expulsion time and the amplitude of the high frequency oscillations observed during the expulsion phase. Larger doses (1 mg/kg) had a greater effect. Olanzapine also reduced the activity recorded from the external urethral sphincter, and the bursting observed during the expulsion phase was abolished by 1.0 mg/kg. Risperidone had similar effects although the maximal effects were smaller than those observed with olanzapine. The amplitude of bladder contractions elicited by electrical stimulation of the pelvic nerve was reduced by olanzapine but not risperidone suggesting a possible anti-muscarinic peripheral effect of olanzapine.", 
    "120": "Olanzapine and risperidone significantly altered several voiding parameters and decreased the activity of the external urethral sphincter in the anesthetized rat. We propose that these effects are due to the central action of these drugs and not to peripheral effects. These findings may explain some of the clinical reports of urinary incontinence with risperidone and may predict similar occurrences with olanzapine therapy.", 
    "121": "The use of tension-free tape in the vagina is a relatively new surgical procedure for the treatment of urinary incontinence. Traditionally, the procedure is carried out using local anaesthesia and sedation. We aimed to assess the quality of anaesthesia obtained during insertion of tension-free vaginal tape using local anaesthetic infiltration and intravenous conscious sedation.", 
    "122": "Twenty-four patients were studied using intravenous midazolam, fentanyl and infiltration with 0.5% prilocaine and epinephrine. Visual analogue scores before operation were used to assess anxiety. The digit symbol substitution test was used before and after surgery to assess psychomotor recovery, and amnesia for the procedure was assessed by means of picture recall. A nurse, anaesthetist and surgeon independently assessed quality of anaesthesia based on vocalization, facial expression, movement and co-operation with incontinence testing.", 
    "123": "The nurse, anaesthetist and surgeon reported good or excellent conditions in 18, 14 and 22 cases, respectively. There was no significant psychomotor impairment using the digit symbol substitution test, with mean (standard deviation) preoperative and postoperative scores of 22 (8) and 21 (7) correctly matched symbol digit pairs. There was a significant correlation between preoperative anxiety and intraoperative fentanyl requirement (r=0.48, P < 0.05).", 
    "124": "Satisfactory anaesthetic conditions can be achieved for the insertion of tension-free vaginal tape using local anaesthesia with sedation.", 
    "125": "This methodological study examined the impact of antisocial personality disorder (APD) and other psychiatric comorbidity on drug use and treatment retention in 513 new admissions to methadone maintenance treatment. Patients were classified into one of four groups: APD ONLY, APD plus other psychiatric disorder (APD MIXED), other psychiatric disorder, and no psychiatric disorder. Patients completed research assessments and were then followed for 1 year of treatment. Patients with APD had longer histories of heroin and cocaine use than non-APD patients and were more likely to meet criteria for cocaine dependence. Distinct clinical profiles emerged that differentiated APD ONLY from APD MIXED. APD ONLY patients exhibited higher rates of cocaine and heroin use, whereas those with APD MIXED exhibited higher rates of benzodiazepine use. Self-report measures supported urinalysis results, but group differences did not affect treatment retention. These differences in clinical profiles should be considered when evaluating treatment performance in substance abusers with APD.", 
    "126": "Experiments on male rats examined the effect of a basic antidotal therapy consisting of various types of anticholinergic substances and reactivators of acetylcholinesterase on the lethal effects of the highly toxic organophosphorous compound soman by means of determination of the medium lethal dose of soman in 24-hour survival of experimental animals. The efficacy of the basic antidotal therapy of acute intoxications by soman evaluated in this way was compared with the effect of an antidotal therapy enriched with diazepam, a drug with anticonvulsive action. The obtained results show that addition of diazepam to the basic antidotal therapy increases the ability of the antidotal therapy to eliminate acute lethal effects of soman if it includes atropine as an anticholinergic agent regardless of the employed type of acetylcholinesterase reactivator. In the case of employment of anticholinergic agents with prevailing central effects, such as benactyzine, biperiden, or scopolamine, the addition of diazepam will not significantly influence the therapeutic efficacy of the antidotal therapy regardless of the selected aetylcholinesterase reactivator. At the same time, the addition of diazepam to the antidotal therapy does not change the difference in the efficacy of the antidotal therapy in dependence on the selected anticholinergic agent or acetylcholinesterase reactivator. At present the most common combination of antidotes against soman, consisting of obidoxime and atropine, as well as a prospective combination containing oxime HI-6 and atropine should be supplemented with diazepam not only to prevent centrally induced seizures and tonic-clonic convulsions but also to increase the ability of such antidotal therapy to eliminate acute lethal toxicity of soman.", 
    "127": "Compounds 2a and 3a-e are racemic 2-[(acylamino)ethyl]-1,4-benzodiazepines, tifluadom analogs, with high affinity and selectivity towards the kappa-opioid receptor. We describe the enantiomeric separation of all compounds through liquid chromatography with chiral stationary phases, as well as the resolution of the enantiomers of the most interesting compounds, 2a and 3a, by the semipreparative column Chiralpak AD. The configuration of the resolved enantiomers was investigated: the comparative study of CD and (1)H NMR spectra shows that compounds (-)-2a and (-)-3a have the same absolute configuration of (+)-(S)-tifluadom. A study on the stereoselective interaction with opiate receptors is reported.", 
    "128": "The goal of this study was to explore the pathophysiology of weight gain during treatment with olanzapine for schizophrenia.", 
    "129": "The authors used a prospective, controlled, open study comparing body weight, body mass index, and related biological measures in mentally and physically healthy volunteers and olanzapine-treated patients with schizophrenia. Weight, eating behavior, leptin serum levels, body mass index, and body composition were assessed over an 8-week observation period.", 
    "130": "A significant increase in body weight, leptin serum levels, and percentage of body fat was seen in patients treated with olanzapine, but the drug-free comparison group did not show any significant changes. The weight gain during antipsychotic treatment with olanzapine was mainly attributable to an increase in body fat; patients' lean body mass did not change.", 
    "131": "In addition to the original finding that an increase in body fat is mainly responsible for olanzapine-induced weight gain, these findings confirm results obtained in other studies showing increases in body weight and serum leptin levels during treatment with second-generation antipsychotics.", 
    "132": "Pre-clinical studies were carried out in order to characterize in rodents the biodistribution, the binding specificity and the metabolism of [18F]Fluoroethylflumazenil ([18F]FEF), a potential candidate for in vivo imaging of the benzodiazepine receptors. In vivo competition with flumazenil indicates that [18F]FEF binds specifically to the benzodiazepine receptor in the brain. The accumulation of [18F]FEF was significantly lower than using [3H]Flumazenil. The rather low accumulation in the brain is due to a rapid metabolism of [18F]FEF in hydrophylic metabolites which cannot cross the blood brain barrier, and are rapidly eliminated in the urine. Inhibition of the metabolism by acetaminophen (chemically induced hepatitis) led to a significant increase of the radioactivity found in the circulating blood and in the brain, while these results were not observed using classical inhibitors of the cytochrome CYP450, cimetidine and ketoconazole.", 
    "133": "The simultaneous presentation of both manic and depressive symptoms has long been recognized. Nevertheless, a variable prevalence of dysphoric mania has been reported. The aim of this study was to estimate the prevalence of dysphoric mania among hospitalized patients and to assess the effectiveness of olanzapine in this type of patients.", 
    "134": "Eighty-six patients who met DSM-IV criteria for mania were evaluated at admission with a protocol that included McElroy's criteria for dysphoric mania [Am. J. Psychiatry 149 (1992) 1633]. Treatment was administered according to clinical need, using mood stabilizers combined with antipsychotics. Sequential assessments were conducted throughout the study.", 
    "135": "Forty-four patients (51.2%) fulfilled McElroy's criteria for dysphoric mania. Fourteen of these dysphoric patients were treated with olanzapine in combination with mood-stabilizers. All patients improved in manic symptoms but patients treated with olanzapine improved significantly more than those treated with other antipsychotics in depressive symptoms.", 
    "136": "The lack of randomization is a methodological limitation of this study, so these findings should be considered as preliminary.", 
    "137": "Dysphoric symptoms are common in this population of manic patients. Olanzapine in combination with mood-stabilizers may be effective in these patients. Additional controlled studies are needed to replicate these results.", 
    "138": "This study examines the hypothesis that there are changes in cortical serotonergic, GABAergic and glutamatergic systems in bipolar disorder and schizophrenia.", 
    "139": "In situ radioligand binding and autoradiography were used to measure neurochemical markers in Brodmann's Area (BA) 9 from control subjects and subjects with bipolar disorder or schizophrenia (n=8 per group).", 
    "140": "Compared to tissue from schizophrenic (mean+/-S.E.M, 385+/-44 fmol/mg ETE) and control (383+/-44 fmol/mg ETE) subjects, there was an increase in the density of [(3)H]flumazenil binding to the benzodiazepine binding site on the GABA(A) receptor in subjects with bipolar disorder (451+/-17 fmol/mg ETE; P<0.05). There was no difference in the density of [(3)H]muscimol binding to the GABA(A) receptor or in the density of the serotonin(1A) receptor, serotonin(2A) receptor, ionotropic glutamate receptors or the serotonin transporter between the three cohorts. There was an age-related decrease in NMDA receptor density in control subjects that was absent in schizophrenia and bipolar disorder. An age-related increase in [(3)H]flumazenil binding in schizophrenia was absent in control and bipolar disorder subjects.", 
    "141": "This study involved a relatively small number of individuals.", 
    "142": "An increase in the gamma2-receptor sub-unit in the GABA(A) receptor has been shown to increase benzodiazepine but not [(3)H]muscimol binding, this is the mismatch in binding we have shown in BA 9 from subjects with bipolar disorder. Thus, a change in the assembly of receptor subunits into GABA(A) receptors may be involved in the neuropathology of bipolar disorder. There may also be differences in age-related changes in cortical receptor density between bipolar disorder and schizophrenia.", 
    "143": "In addition to pain, patients who are approaching the end of life commonly have other symptoms. Unless contraindicated, prophylaxis with a gastrointestinal motility stimulant laxative and a stool softener is appropriate in terminally ill patients who are being given opioids. Patients with low performance status are not candidates for surgical treatment of bowel obstruction. Cramping abdominal pain associated with mechanical bowel obstruction often can be managed with morphine (titrating the dosage for pain) and octreotide. Delirium is common at the end of life and is frequently caused by a combination of medications, dehydration, infections or hypoxia. Haloperidol is the pharmaceutical agent of choice for the management of delirium. Dyspnea, the subjective sensation of uncomfortable breathing, is often treated by titration of an opioid to relieve the symptom; a benzodiazepine is used when anxiety is a component of the breathlessness.", 
    "144": "gamma-Aminobutyric acid (GABA), serotonin (5-HT), and norepinephrine (NE) have each been implicated in the putative pathophysiology of anxiety, and patients with generalized anxiety disorder (GAD) demonstrate dysregulation of these neurotransmitters. In addition, neurobiological studies have demonstrated that these neurotransmitter systems are extensively interrelated. As a result, drugs that affect serotonergic systems may also, directly or indirectly, affect other neurotransmitter systems including GABA and NE. In recent years, clinical pharmacology studies have demonstrated that pharmacotherapeutic agents that target more than one neurotransmitter system are more effective than agents that target a single system, presumably due to synergistic mechanisms. Agents that modulate more than one neurochemical have a broader spectrum of action and may facilitate the attainment of remission among patients with moderate to severe GAD, who are likely to have comorbid psychiatric illnesses such as depression. Preclinical and clinical data supporting the role of GABA, 5-HT, and NE in the pathophysiology of GAD are reviewed here. The pharmacotherapeutic agents that modulate these neurotransmitter systems and have been proved efficacious in reducing the symptoms associated with GAD are also summarized.", 
    "145": "PET can map neurotransmitter synthesis, storage, release, binding to receptors, and re-uptake in the brain with tracer concentrations in the picomolar or nanomolar range. Tracers are analogues of naturally occurring precursors or ligands, or are drugs, which bind with varying degrees of specificity to receptor subtypes in the brain. Tracers have been synthesised for many transmitter systems, but dopaminergic and serotonergic neurotransmissions are the main foci of current efforts to selectively trace synthesis, storage, re-uptake, or post-synaptic binding of neurotransmitters. Common measures of the tracer uptake and binding include precursor clearance (k3), a measure of transmitter synthesis and trapping, and binding potential (pB), a measure of the receptor binding per unit of unbound tracer, and hence a measure of the release of the endogenous transmitter, or the occupancy of a drug. Dopamine tracers are used in diseases of the basal ganglia, whereas serotonin, benzodiazepine, and opiate tracers are used in lesions of the cerebral cortex. PET has revealed loss of dopaminergic terminals and dopamine synthetic capacity in Parkinson's disease, MPTP intoxication, and Lesch-Nyhan's syndrome; release of dopamine after administration of cocaine and amphetamine, and in motor activity and cognition; increased synaptic dopamine and release of dopamine, and the 70-90% neuroleptic occupancy of dopamine receptors in the striatum, in patients with schizophrenia; loss of muscarinic and nicotinergic receptors in Alzheimer's disease, and benzodiazepine and opiate receptors in stroke, epilepsy, and Huntington's chorea; altered opiate receptors in chronic pain and drug abuse; and release of opiates in analgesia; but changes in serotonin synthesis, transport, and binding in affective or psychotic disorders remain elusive.", 
    "146": "Three and four component partial solubility parameters for diazepam, lorazepam, oxazepam, prazepam and temazepam were determined using the extended and expanded Hansen regression models. A comparison was made also with solubility parameters calculated by the group contribution method proposed by Van Krevelen. Although a limited number of solvents was used, the results from the present study indicate that the partial solubility parameters obtained from the experimental regression models clearly reflect the structural differences in these five structurally related molecules. High R(2)-values were observed in the regression models (0.932 < or =R(2)< or =0.984), except for lorazepam (0.606 < or =R(2)< or =0.825). This was attributed to difficulties in obtaining reliable values of the temperature and heat of fusion due to thermal decomposition of this compound. Introduction of the Flory-Huggins size correction parameter did not improve the R(2)- and F-values in any of the regression models used.", 
    "147": "The percutaneous permeation of diazepam was investigated in rat skin after application of a water-propylene glycol (50:50% v/v) using a diffusion cell technique. The effect of various surfactants (sodium lauryl sulfate (SLS), cetyltrimethylammonium bromide (CTAB), benzalkonium chloride or Tween 80) with different concentrations on skin permeability were evaluated. Flux, K(p), lag time and enhancement ratios (ERs) of diazepam were measured over 10 h and compared with control sample (containing no surfactant). Furthermore, diazepam solubility in presence of surfactants was determined. The in vitro permeation experiments with rat skin revealed that the surfactant enhancers varied in their ability to enhance the flux of diazepam. Benzalkonium chloride which possessed the highest lipophilicity (logP=1.9) among cationic surfactants provided the greatest enhancement for diazepam flux (7.98-fold over control). CTAB (logP<1) at a concentration of 1% w/w exhibited no significant increase in flux of diazepam compared to control (1.16-fold over control). The results also showed that the highest ER was obtained in presence of 1% w/w surfactant with the exception of SLS and CTAB. The increase in flux at low enhancer concentrations is normally attributed to the ability of the surfactant molecules to penetrate the skin and increase its permeability. Reduction in the rate of transport of the drug present in enhancer systems beyond 1% w/w is attributed to the ability of the surfactant to form micelles and is normally observed only if interaction between micelle and the drug occurs. The results showed that the nature of enhancer greatly influences cutaneous barrier impairment.", 
    "148": "Clonazepam and lorazepam are two anxiolytics, antidepressant agents, having suitable features for transdermal delivery. The objectives of this study were to evaluate the in vitro percutaneous absorption of these drugs through excised human skin (stratum corneum and epidermis, SCE) and to determine their in vitro permeation behavior from a series of hydro-alcoholic gel formulations containing various enhancing agents. The best permeation profile was obtained for both drugs applying them together with Azone in combination with propylene glycol (PG): these enhancers were able to increase the clonazepam and lorazepam percutaneous fluxes at steady-state about threefold, compared to the free enhancer formulations (Control). To explain the mechanism of the used promoters, the benzodiazepine diffusion and partitioning coefficients from the gel containing the enhancers were calculated. The results indicated that the Azone in combination with PG could act by increasing the benzodiazepine diffusion coefficients, Transcutol increased only the SC/vehicle partition coefficients, limonene in combination with PG appeared to increase both partition and diffusion coefficients moderately, while PG did not increase both the parameters. Furthermore, to evaluate the potential application of tested benzodiazepine formulations containing Azone in combination with PG using the flux values from the in vitro experiments, the corresponding steady-state plasma concentrations (C(SS)) were calculated. The obtained calculated C(SS) values are within the lorazepam therapeutic range and suggest that transdermal delivery of this drug could be regarded as feasible.", 
    "149": "To evaluate olanzapine as a cluster headache abortive agent in an open-label trial.", 
    "150": "Cluster headache is the most painful headache syndrome known. There are very few recognized abortive therapies for cluster headache and fewer for patients who have contraindications to vasoconstrictive drugs.", 
    "151": "Olanzapine was given as an abortive agent to five patients with cluster headache in an open-label trial. The initial olanzapine dose was 5 mg, and the dose was increased to 10 mg if there was no pain relief. The dosage was decreased to 2.5 mg if the 5-mg dose was effective but caused adverse effects. To be included in the study, each patient had to treat at least two attacks with either an effective dose or the highest tolerated dose.", 
    "152": "Five patients completed the investigation (four men, one woman; four with chronic cluster, one with episodic cluster). Olanzapine reduced cluster pain by at least 80% in four of five patients, and two patients became headache-free after taking the drug. Olanzapine typically alleviated pain within 20 minutes after oral dosing and treatment response was consistent across multiple treated attacks. The only adverse event was sleepiness.", 
    "153": "Olanzapine appears to be a good abortive agent for cluster headache. It alleviates pain quickly and has a consistent response across multiple treated attacks. It appears to work in both episodic and chronic cluster headache.", 
    "154": "We conducted a randomised prospective double-blind placebo-controlled study to assess the efficacy of oral midazolam premedication in 50 ASA I and II female patients scheduled to undergo day case breast surgery. Anxiety was assessed using 100-mm visual analogue scales (VAS) and The State-Trait Anxiety Inventory (STAI) psychometric questionnaire. Midazolam premedication did not significantly reduce either VAS or STAI score, although heart rate and systolic arterial pressure immediately before induction of anaesthesia were significantly lower in patients who received midazolam (p = 0.006 and 0.039, respectively). Induction of anaesthesia was achieved with a lower dose of propofol (p = 0.0009) and excellent (Grade I) conditions for insertion of a laryngeal mask airway were achieved more often after midazolam premedication (p = 0.038). Arterial desaturation during induction of anaesthesia and insertion of a laryngeal mask airway occurred more often in patients who received placebo (p = 0.022). There was a good correlation between VAS and STAI used to assess the anxiolytic effects of premedication. (Spearman coefficient 0.58, p < 0.0001)."
}