{
    "0": "The adsorption of diazepam to infusion sets and plastic syringes was studied. Infusion solutions consisting of diazepam injection (Valium) in glucose 5.5%, or diazepam emulsion in a lipid emulsion (Intralipid 10%) were infused through two different infusion sets (Transcodan L-74 and Cutter IL). It was found that, when an infusion solution with a low diazepam concentration (0.04 mg/ml) was infused slowly (4 ml/h), the diazepam adsorption was more than 80%. At a higher diazepam concentration (0.1 mg/ml) and increased infusion rate (20ml/h) the adsorption decreased. Diazepam injection in glucose 5.5% was adsorbed to a higher degree (40-75%) than diazepam emulsion in glucose 5.5% (15-35%). When diazepam emulsion was diluted with the lipid emulsion, no diazepam adsorption to the infusion set occurred at this concentration and infusion rate. No significant difference between the two infusion sets could be found. The miscibility of diazepam emulsion with glucose 5.5%, glucose 10%, or sodium chloride 0.9% was examined. Diazepam emulsion proved to be miscible with glucose 5.5% and glucose 10%, but sodium chloride should not be used to dilute diazepam emulsion. The effect on the diazepam concentration of storing diazepam injection and diazepam emulsion in plastic syringes for up to 4h was also studied. It was found that the diazepam concentration remained unchanged during this time.", 
    "1": "With the purpose of avoiding injections to children, the quality of rectal premedication with a solution of diazepam (Apozepam) was investigated in a double-blind study. Compared with a lytic cocktail (containing pethidine, promethazine and chlorpromazine), adequate preanaesthetic sedation was obtained with rectally administered diazepam in a dose of 0.75 mg kg-1. However, following rectal diazepam, the majority of the children were very restless during recovery, but the combination of diazepam premedications and a small dose of lytic cocktail given i.m. during anaesthesia secured a smooth recovery in practically all children. The proportion of cases classified as \"unsatisfactory' was higher in children below the age of 5 years than in the older children.", 
    "2": "1. Electrical stimulation of the dorsal periaqueductal gray matter (DPAG), an aversive area of the rat brain, increased the mean blood pressure of awake rats as well as of animals anesthetized with urethane. 2. In the anesthetized rats, increases in heart rate and in breath rate were also induced by DPAG stimulation. 3. Chlordiazepoxide, a benzodiazepine, decreased the blood pressure rise caused by aversive stimulation of the brain in the awake rat. 4. Chlordiazepoxide elicited the same effect in urethane-anesthetized rats. In addition, the hyperpnea induced by electrical stimulation of the dorsal periaqueductal gray matter was also decreased by the drug. 5. The pressor response to intravenous noradrenaline was not affected by chlordiazepoxide. 6. These results suggest that benzodiazepines attenuate the neurovegetative changes accompanying emotion by depressing brain systems that integrate emotional behavior.", 
    "3": "Ketamine alone or supplemented by diazepam or xylazine has been used and evaluated as an anaesthetic in a range of animals including snakes, tortoises, lizards, birds, ferrets, dogs, cats, pigs, sheep, goats, non-human primates, rabbits, guinea pigs, rats, mice and hamsters. Ketamine alone has severe limitations in most species, but in combination has proved valuable.", 
    "4": "The characteristics of neothramycin and its reaction mechanism with DNA were studied by fluorescence spectroscopy. The fluorescence intensity of neothramycin is enhanced by the reaction with DNA. The reaction rate of the drug and DNA is rather slow; and is dependent upon both DNA and drug concentrations, and is stimulated by hydrogen ion. Analysis of the equilibrium reaction suggested that neothramycin possesses about one binding site per 2-3 base-pairs with homogeneous affinity and association constant of 4.7 x 10(3) M-1; and no significant mutual interference of the binding sites seems to exist. From the results of neothramycin's interaction with various polynucleotides, it was suggested that a guanine base and a double helix conformation of DNA are required for binding the antibiotic. The current results and previous ones, concerning neothramycin-2'-deoxyguanosine adduct formation, suggested that the antibiotic reacts with 2-amino group of guanine base of DNA by dehydration in the manner of a bimolecular (Sn2ca) equilibrium reaction.", 
    "5": "In experiments on male white mice immunized with sheep red blood cells the influence of various substances, differing in their chemical composition and biological activity, on the antibody titers and the number of rosette-forming cells in the spleen has been studied. These substances, acting as inductors of microsomal oxidases with mixed function (cytochrome P-450 and P-448), are phenobarbital, 3-methylcholanthrene, DDT, diphenin, rifampicin, benzodiazepin derivatives (diazepam and phenazepam). All monoxygenase activity inductors have been shown to exert a more or less pronounced immunosuppressive effect. Thus, reciprocal relations between the induction of monoxygenases and the induction of immune response have been established. The results obtained in this research are discussed from the viewpoint of the new hypothesis stating that immunity is one of the functions of the general system metabolizing chemical compounds in the body.", 
    "6": "The binding sites for alpha-dihydropicrotoxinin (DHP), which is a ligand for the picrotoxin-sensitive component at the benzodiazepine-gamma-aminobutyric acid-receptor-ionophore complex, has been solubilized from rat brain, using 1% Lubrol. A new assay, which involves precipitation of the [3H]DHP-soluble protein complex by gamma-globulin and polyethylene glycol (PEG), followed by centrifugation, is described. The solubilized material bound DHP to two sites with apparent affinities of 0.038 and 1.85 microM. The binding of DHP to the solubilized receptors was inhibited by convulsant and depressant drugs with potencies similar to those required for membrane receptors. The ability of barbiturates to inhibit DHP binding to both solubilized and membrane receptors strongly suggests that barbiturates may interact with the picrotoxin binding component. These data suggest that ligand recognition properties of the picrotoxinin binding are not altered by solubilization. The binding was abolished by urea and partially destroyed by heating the soluble extract at 65 degrees C for 30 min. This new method of measuring the binding of ligands to the solubilized receptors by PEG centrifugation might be used successfully in other solubilization studies.", 
    "7": "Rectal premedication with diazepam, morphine and hyoscine has been used in 20 healthy children undergoing minor surgery. Satisfactory sedation was achieved in the majority of children and the anticholinergic effects were also adequate. Peak plasma levels of diazepam and morphine were reached within 30 minutes, and the plasma levels decreased after 2 hours. No adverse effects on ventilation were seen during anaesthesia.", 
    "8": "Intracerebroventricular administration of the alkylating benzodiazepines irazepine or kenazepine (20 nmol) resulted in a complete protection against convulsant doses of pentylenetetrazole (PTZ) for at least one hour, and a statistically significant protection for at least two and four hours, respectively. In contrast, administration of the non-alkylating parent benzodiazepine Ro-7/1986 or diazepam (20-60 nmol) resulted in no detectable anticonvulsants effects at fifteen minutes post-injection, the earliest interval examined. These results suggest that alkylating benzodiazepines which bind to brain benzodiazepine receptors in a non-competitive (covalent) fashion in vitro may exert a long lasting anticonvulsants effect by a similar mechanism.", 
    "9": "Sleep EEG and respiratory measures were examined in a 38-year-old man with a long-standing history of insomnia and daytime sleepiness. He was found to have seven to 18 primarily obstructive apneas per night on four baseline recordings, a finding not generally considered to be indicative of pathology. On the first two nights on which he received 30 mg of the benzodiazepine hypnotic flurazepam, there were 22 and 100 apneas, and during the daytime he became extremely sleepy. Upon cessation of medication, his clinical condition improved, and the number of apneas decreased to 11 and 6 on withdrawal nights 4 and 6. Although respiratory depression is neither invariable nor unique to flurazepam, this case suggests that it may be a clinically significant problem with recommended oral doses in some individuals.", 
    "10": "Between 1972 and 1978, a total of 159 cases of esophageal foreign body were treated at the University of Minnesota Affiliated Hospitals, Minneapolis. Although coins were the most frequent offending agent in the pediatric group, meat was the most common in the entire series (60%). Eighty percent of coins were impacted in the upper esophagus, while meat impaction occurred most frequently in the distal esophagus (42%). Rigid esophagoscopy was performed in 134 patients. The foreign body was removed during esophagoscopy in 122 cases, advanced into the stomach in two cases, and not found in ten cases. In addition to esophagoscopy, when meat obstruction was suspected, several pharmacologic agents were successful in relieving the obstruction, such as parenterally administered diazepam (Valium) (8/27) and glucagon (6/14). Spontaneous passage was noted in seven cases. No cases of esophageal carcinoma were discovered in this series.", 
    "11": "The effects of intravenous diazepam (0.2 mg/kg) on the evoked electrospinogram recorded with an epidural electrode in the posterior epidural space of the lumbar enlargement and on the evoked electromyogram recorded with disc electrodes on the gastrocnemius muscle were studied following posterior tibial nerve stimulation in 14 subjects. Following administration of diazepam, the amplitude of P1, and reflection of afferent input through the dorsal root, was significantly depressed 3 minutes after administration of diazepam. The amplitude of P2 of electrospinogram, a reflection of primary afferent depolarization in the spinal cord was significantly increased 10 to 30 minutes after injection. The amplitude of the H-reflex of the evoked electromyogram decreased significantly 3 to 30 minutes after injection, whereas that of the M-wave remained unchanged. These results suggest that diazepam in the clinical doses may directly affect function of the human spinal cord.", 
    "12": "Preliminary studies indicate that [3H]phenytoin binds in a saturable and reversible fashion to at least two distinct sites in the membrane fraction of whole rat brain. One of these displays a high affinity (Kd = 6 nM) and a low maximal capacity (Bmax = 10 pmol/g protein). The other has a low affinity (Kd = 4.8 microM) and is estimated to have a very high maximal capacity. Phenytoin binding is reduced if the membrane fraction is preincubated with proteolytic enzymes and subcellular fractionation studies indicate that P2 fraction has the largest number of binding sites. Competition experiments fail to reveal significant binding interactions with putative neurotransmitters or with other drugs except the hydantoins and anticonvulsant barbiturates. Although it is premature to speculate on the clinical significance of these findings, it is encouraging to note that the low affinity site has a Kd very similar to the therapeutic levels of phenytoin found in cerebrospinal fluid and that there seems to be some relationship between binding potency and anticonvulsant potency within the hydantoin series.", 
    "13": "The efficacy and safety of a new triazolobenzodiazepine, alprazolam, was compared to diazepam in 46 alcoholics in a double-blind study. The drugs were administered for 21 days starting on the fifth day after the last drink. The mean optimal daily oral dose of alprazolam was 2.2 mg and of diazepam 20.2 mg given in a t.i.d. fashion. Alprazolam was as effective as diazepam in the relief of anxiety as measured by the Hamilton Anxiety Rating Scale, Physician's Global Impressions, Patient's Global Impressions, Hopkins Symptom Checklist and Target Symptoms Record. At the end of the trial 95% of patients in both groups experienced moderate to marked therapeutic effect and felt much or very much better as compared to the start of the study. The number of side effects was similar in both groups and they were mostly described by patients as \"mild\".", 
    "14": "The solubilization and partial purification from rat brain cortex homogenates of [3H]gamma-aminobutyric acid (GABA) and [3H]diazepam recognition sites and of their endogenous modulators (GABA-modulin and an endogenous compound which specifically bound [3H]diazepam) are reported. A high percentage of GABA binding sites (virtually free of benzodiazepine binding sites) was solubilized from homogenates of rat brain cortex incubated at 0 degree C with 1% Triton X-100 and a mixture of protease inhibitors. A large proportion of benzodiazepine binding sites was solubilized in the absence of apparent GABA binding capacity by incubating crude synaptic membrane preparations at 37 degree C with 0.05% Triton X-100. The characteristics of these two solubilized binding sites resemble those of the membrane-bound binding sites. However, unlike the membrane-bound sites, solubilized GABA and benzodiazepine binding sites are insensitive to GABA stimulation, while solubilized GABA binding sites are no longer protected by the benzodiazepines against heat inactivation. These results indicate that GABA and benzodiazepine recognition sites reside in two different molecules which, when bound to membranes, can interact reciprocally and modulate their binding affinity for specific ligands.", 
    "15": "Benzodiazepines bind to glial membranes on a single type of site, with a high affinity (KD = 5 x 10(-9) M) on about 100 fmol of sites per mg protein. The number of binding sites is increased when the membranes are treated with Triton X-100. Antiepileptic drugs such as clonazepam and phenobarbital and hypnotic drugs such as Ro-11-3128 and Ro-11-6896 are able in pharmacological concentrations to displace [3H]flunitrazepam from its glial binding sites.", 
    "16": "The passage of flunitrazepam into cerebrospinal fluid (CSF) was studied in 23 surgical patients (group 1), after a single 0.02 mg/kg intravenous injection, in 9 otherwise healthy patients undergoing neurological examination (group 2), after a single 2 mg oral dose, and in 9 chronically-ill neurological patients (group 3), after 2 to 4 successive 2 mg oral doses. Flunitrazepam in plasma and the CSF was determined by gas chromatography and its plasma protein binding by equilibrium dialysis. Uptake of flunitrazepam into human CSF was found to very fast: even 5 min. after intravenous injection the drug level in the CSF was 2.8% of the corresponding plasma concentration. CSF levels increased up to 77 min. after intravenous injection. In group 2 the mean percentage level in the CSF was 23.5 +/- 13.0 (S.D.) and in group 3 it was 16.7 +/- 3.1. In group 1, 22.9+/- 8.0% of flunitrazepam was not bound to plasma protein, in group 2, 12.1 +/- 8.3% and, in group 3, 30.3 +/- 14.1%. Groups 1 and 2 (P less than 0.01) and 2 and 3 (P less than 0.01) differ significantly from each other. In groups 2 and 3 there was no significant correlation between the percentage not bound to protein and CSF levels of flunitrazepam. The uptake of flunitrazepam by CSF provides an explanation for its rapid drug effects. Its binding to plasma protein is affected by disease and, possible, by other drugs.", 
    "17": "Flunitrazepam in a dose range of 0.01 to 1 mg/kg i.v. produced dose dependent sedation and muscle relaxation, while even 1 mg/kg of flunitrazepam had no anesthetic effect (loss of righting reflex). Flunitrazepam in a dose over 0.01 mg/kg prolonged anesthesia induced by pentobarbital, thiopental and ketamine in mice and rats and combinations of non-effective doses of these anesthetics with flunitrazepam induced anesthesia in mice. Furthermore, flunitrazepam enhanced gaseous anesthesia in mice and rats. Flunitrazepam alone was slightly effective in prevention of acetic acid writhing in mice and the drug enhanced the anti-writhing effects of morphine, pentazocine and thalamonal. Flunitrazepam alone had little analgesic effect on the hot plate test in mice, while it did enhance the effect of morphine. The analgesic effects of morphine and pentazocine on the tail pinch test in rats were potentiated with 0.1 and 1 mg/kg of flunitrazepam. Flunitrazepam had no effect on bradykinin-induced nociceptive response in rats, while 1 mg/kg of the drug enhanced morphine analgesia in this test. Combined effect of flunitrazepam on activities of anesthetics and analgesics may contribute to the clinical effect of this drug in cases of preanesthetic medication.", 
    "18": "The combined use of di-n-propylacetate with phenazepam, diazepam, phenobarbital or phenytoin was shown to be followed by reciprocal potentiation of the anticonvulsant activity of the drugs in a variety of experimental epileptic seizures in mice according to the tests of shock and antagonism with corasole and thiosemicarbazide. The potentiating effect of the subthreshold dose of di-n-propylacetate on anticonvulsant effects of benzodiazepines, phenobarbital and phenytoin was more pronounced than the effect of the drugs administered in the subthreshold doses on the anticonvulsant activity of di-n-propylacetate. Of both combinations, di-n-propylacetate plus benzodiazepines proved to be most efficacious one. The unidirectional effect of the combined drugs on the different stages of the development of GABA-ergic system inhibitory function in the CNS activity is assumed to be of importance in the mechanism of reciprocal potentiation.", 
    "19": "The struggle between the elderly patient and his social environment leads to a loss of self-esteem accompanied by fear and anger. These feelings, together with a rational and irrational search for aid, produce a symptom complex which is a depressive or anxiety syndrome. The physician must reinforce and hasten natural recovery processes. Drug therapy may pave the way. Phenothiazines should be avoided. Among the benzodiazepines, shorter-acting agents are preferable.", 
    "20": "One of the most common disorders encountered in family practice, anxiety can be divided into phobic reactions, panic disorders, obsessive-compulsive disorders, and generalized anxiety, depending on the presenting clinical features. These syndromes can be differentiated from physical illnesses that may have anxiety as part of the symptomatology. With a careful history, depression can be distinguished from anxiety. The treatment of anxiety involves a wide range of procedures including relaxation techniques, systematic desensitization, goal directed psychotherapy, and drug therapy.", 
    "21": "Computerized analysis of polygraphic sleep recordings was carried out for the evaluation of midazolam, a benzodiazepine hypnotic. The analysis was carried out in real time on a small laboratory computer, and the output included the hypnogram and relative power profiles for the main electroencephalogram activities. Analysis showed a slight \"intranight rapid eye movement rebound\" during medication and reduction of sleep stage IV after withdrawal. The relative power of the delta frequency band did not change during medication or withdrawal.", 
    "22": "The antipentylenetetrazole activity of 35 benzodiazepines has been quantitatively correlated, according to the Hansch model, to the physico-chemical parameters of the substituents. The activities, in the series of compounds under examination, appear to be correlated in a quantitative way to the overall lipophilicity of the molecules and to the presence of highly electron-withdrawing substituents in positions 7 and 2'.", 
    "23": "The binding of [3H]diazepam to benzodiazepine receptors was studied in extensively washed membranes of rat cerebral cortex in the presence of the depressant barbiturate, pentobarbital. Pentobarbital, like the endogenous neurotransmitter gamma-aminobutyric acid (GABA), increased the basal binding and also potentiated the GABA-enhanced binding of [3H]diazepam to benzodiazepine receptors by increasing the apparent affinity of [3H]diazepam for the benzodiazepine receptor. The concentrations of pentobarbital necessary to elicit these effects in vitro are the same as those observed after treatment with pharmacologically relevant doses, suggesting that a common neurochemical association may exist between these types of compounds.", 
    "24": "Harmane and other related beta-carbolines are putative endogenous ligands of the benzodiazepine receptor. Since the compounds are potent convulsants they may have agonist activities at the benzodiazepine receptor while the benzodiazepines may be antagonists. This hypothesis was proved by comparing the in vivo and in vitro antagonism of benzodiazepines by harmane and other beta-carbolines. Harmane is clearly a competitive inhibitor of benzodiazepine receptor binding in vitro. Moreover, harmane-induced convulsions can be inhibited reversibly by diazepam in a manner which is consistent with the assumption of competitive antagonism in vivo. For some beta-carboline derivatives a correlation was found between the affinity for the benzodiazepine receptor in vitro and the convulsive potency in vivo. Thus, the data reported suggest that harmane or other related beta-carbolines are putative endogenous agonists of the benzodiazepine receptor. This suggestion is further supported by the observation that diazepam is equally potent in inhibiting harmane- or picrotoxin-induced convulsions, indicating a convulsive mechanism within the GABA receptor-benzodiazepine receptor system.", 
    "25": "Intraocular injection of kainic acid caused a marked decrease in GABA content in the rat retina and the almost complete loss of GAD activity in this tissue, within 3 days. Moreover, kainic acid produced a decrease of approximately 65% in the number of both [3H]diazepam and [3H]GABA binding sites without changing the apparent dissociation constants for their ligands. In contrast to that in brain areas, cyclic GMP content in the retina is neither influenced by kainic acid nor by the systemic administration of diazepam and muscimol.", 
    "26": "Twenty-two patients with partial status epilepticus were treated with phenytoin (DPH) intravenously (mean daily dose: 18,6 +/- 7,3 mg/kg). Benzodiazepines had been administered unsuccessfully in 18 cases before DPH. Seizures were stopped in 14 cases (less than 2 hours after the end of the initial dose in 13 cases). Failures were usually encountered in patients with severe brain damages. Adverse effects were observed in two patients: choreo-athetosic movements in one case with DPH plasma levels lower than 15 mg/l, cerebellar signs in the second patient whose DPH plasma level was 28 mg/l. As previously suggested by Cranford and al., the authors recommend a single slow intravenous infusion of 20 mg/kg (at a rate not exceeding 1 mg/kg/mn). The determination of DPH plasma concentrations demonstrated that with this procedure effective plasma levels are obtained during the 24 hours following the IV injection. In case of failure or of adverse effects determination of DPH plasma levels may be useful for adjusting the daily DPH dose.", 
    "27": "We describe the combined use of ketamine with benzodiazepines, which produces a state of ataranalgesia. From our investigation of the combination of ketamine with three such drugs--diazepam, flunitrazepam and midazolam--we conclude that the ketamine-midazolam sequence is the best combination in terms of preservation of physiological homeostasis and recovery time. In addition, we describe the reversal of ketamine-diazepam ataranalgesia by the new cholinergic agonist, 4-aminopyridine.", 
    "28": "The effects of diazepam on tonic (T theta) and phasic (P theta) components of the paradoxical-sleep hippocampal theta rhythm were studied in the rat. Results show that diazepam, a benzodiazepine analogue known to interfere with the putative neurotransmitter gamma-aminobutyric acid (GABA) in the mammalian central nervous system, selectively abolishes P theta. They confirm previous data according to which sedative/anaesthetic drugs cause an apparent dissociation of T theta and P theta of the paradoxical-sleep hippocampal theta rhythm. Moreover, they suggest a possible involvement of GABA in the neurochemical mechanisms underlying P theta in the rat.", 
    "29": "A method for the determination of benzodiazepines and their main metabolites in urine after acid hydrolysis is described. The extract is analyzed by computerized gas chromatography-mass spectrometry. An on-line computer allows rapid detection using mass fragmentography with the masses m/e 211, 230, 241, 244, 249, 262, 276, and 285. The mass fragmentogram and the underlying mass spectra of the hydrolysis products (benzophenones and analogues) are documented.", 
    "30": "The pyrazolopyridines etazolate (SQ 20009) and cartazolate (SQ 65396) have strong modulatory effects on the GABA/benzodiazepine receptor complex of rate cerebellum. Thus, etazolate and cartazolate directly stimulate [3H]flunitrazepam binding (with EC50 values of 1.2 microM and 0.3 microM respectively) by increasing the apparent affinity of [3H]flunitrazepam for its binding sites. Stimulation of [3H]flunitrazepam binding by pyrazolopyridines is dependent on the presence of certain anions like chloride, bromide, iodide, nitrite, nitrate but not fluoride, acetate, formate or sulfate. If is inhibited by bicuculline-methiodide, and by the \"chloride channel drugs' picrotoxinin and IPTBO. isoTHAZ, a GABA analogue with GABA antagonist properties in vivo, fails to inhibit binding stimulated by etazolate but antagonizes [3H]flunitrazepam binding stimulated by GABA. The pyrazolopyridines have also indirect effects on benzodiazepine receptor binding since they enhance the apparent sensitivity of those GABA recognition sites which are coupled to benzodiazepine binding sites. Thus, in the presence of 10 microM etazolate, GABA and muscimol enhance [3H]flunitrazepam binding, with EC50 values of 109 nM and 12 nM respectively. This sensitization effect is partially dependent on the presence of chloride ions. The pyrazolopyridines facilitate also the stimulation of benzodiazepine receptor binding by beta-alanine and taurine and by the rigid and flattened GABA analogues THIP and piperidine-4-sulfonic acid. Taken together, these results suggest that the pyrazolopyridines modulate [3H]flunitrazepam binding by acting at a site closely related to GABA receptor-regulated chloride ion channels.", 
    "31": "The study compared two homogenous series of attempted suicide with barbiturates: 1012 patients from November 1967 to July 1969, and 327 patients in 1977. During these ten years there was a 10% decrease in the incidence of barbiturate intoxications to the benefit of intoxications with benzodiazepines. A similar trend was seen in the use of medium - or long - acting barbiturates alone as compared with association with other drugs. There also was a remarkable shortening of the delay in admission to hospital: 66% of the patients were admitted within 6 hours of poisoning in 1977, as against 56% in 1967-69) to 1% (3 deaths out of 327 cases in 1977).", 
    "32": "40 patients seen in general practice and psychiatric outpatient clinics who had taken lorazepam or diazepam alone in regular dosage for a mean period of 3.6 years had their benzodiazepine replaced by propranolol (60--120 mg/day) or placebo for two weeks under double-blind conditions. Depending on the criteria for the definition of an abstinence syndrome, 27--45% of the patients had withdrawal symptoms during the study. Propranolol did not affect the drop-out rate or the incidence of withdrawal symptoms but significantly reduced their severity in patients completing the study. The percentage fall in serum levels of desmethyldiazepam in patients who experienced withdrawal symptoms after stopping diazepam was significantly greater in patients with no withdrawal symptoms.", 
    "33": "The mammalian central nervous system possesses specific high-affinity binding sites for the benzodiazepines and considerable evidence suggests that these binding sites are the pharmacological receptors through which these compounds act. Recently, ethyl beta-carboline-3-carboxylate (beta-CCE) has been identified in both human urine and rat brain. beta-CCE may be closely related to the endogenous ligand for the benzodiazepine receptor--it shows an affinity for the receptor of the same order as that of clonazepam, one of the most potent benzodiazepines, and is the first non-diazepinoid structure to be identified with an affinity in the nanomolar range. Furthermore, it is selective for the benzodiazepine receptor. Clinically and in animal studies, benzodiazepines have anti-convulsant, hypnotic and anxiolytic actions. We have therefore investigated whether beta-CCE exhibits any of these properties in rats. We report here that, in contrast to the benzodiazepines, beta-CCE lowers seizure threshold and reverses the sedative effect of flurazepam. If beta-CCE has a close structural relationship to the endogenous ligand, benzodiazepines may be antagonistic at the receptor site.", 
    "34": "Visual reaction times as a measure of vigilance and of the psycho-physiological condition of subjects was determined after combined physical and mental stress to examine beta-blocker influence. Using the technique of electrooculography 40 subjects aged 25,7 +/- 6 with a mean blood pressure to 126/79 mmHg were measured in a double-blind cross-over design after application of placebo or 50 mg of atenolol (Tenormin) for 3 days. Visual reaction time was defined as the time between display of a peripheral light signal and the start of the eye movement that shifts the direction of gaze from the reference point to the stimulus. The results of the study show, that under these experimental conditions there is a positive effect of beta-blocker medication on vigilance. Findings of other authors are discussed. To prove the sensitivity of the test method in a preliminary study, the effects of the well-described drugs fenetyllinhydrochloride, diazepam, oxazepam and alcohol on visual reaction time were investigated.", 
    "35": "The pyrrol[1,4]benzodiazepine antibiotics anthramycin, tomaymycin, sibiromycin, and neothramycins A and B are potent antitumor agents that bind to DNA in a unique manner, resulting in some unusual biological consequences. This paper describes results on which the points of covalent linkage between the drugs (carbinolamine carbon atom) and DNA (N-2 of guanine) are deduced, as well as Corey-Pauling-Koltun (CPK) models for the various drug-DNA adducts. Predictions based upon these CPK models have been tested, and the results are reported in this paper. These tested experimental predictions include (1) instability of the drug-DNA adducts to denaturation of DNA, (2) saturation binding limits, (3) effect of drug binding on the structure of DNA, (4) lack of unwinding and in vitro strand breakage of closed-circular supercoiled simian virus 40 (SV-40) DNA, (5) sensitivity of the secondary structure of DNA to drug binding, (6) hydrodynamic properties of the drug-DNA adducts, (7) hydrogen bonding of the 9-phenolic proton in anthramycin to DNA, (8) structure-activity relationships, and (9) biological consequences of DNA damage, including cumulative damage and slow excision repair, double-strain breaks in DNA in repair-proficient cells, and the selective inhibition of H-strand DNA synthesis in mitochondria. The results are completely in accord with our postulated space-filling models.", 
    "36": "Human behavioral effects resulting from the ingestion of an average dose of diazepam and from 3 h of inhaling either 100 ppm or 200 ppm of methyl chloride (MeCl) were studied in the laboratory. Each of 56 volunteers was randomly assigned to one of six groups comprising the combinations of diazepam and placebo and one of the two levels of MeCl plus control. Each individual was tested in an environmental room on three tasks involving components of eye-hand coordination, mental alertness, and time discrimination. Both pretreatment and treatment data were obtained. Diazepam produced a significant 10% impairment in task performance, whereas the effect of 200 ppm of MeCl was marginally significant (average performance impairment of 4.5%). When the two agents were combined, total impairment was equal to the sum of the individually induced losses. Large interindividual differences in breath and blood levels were found for MeCl.", 
    "37": "The clearance of chlordiazepoxide from the systemic circulation was studied in 20 subjects which included 15 patients with alcoholic hepatitis and 5 normal volunteers. The half-life for the appearance of the drug in the systemic circulation was found to increase exponentially with age (r = 0.73, P less than 0.0005) and was independent of the presence of alcoholic hepatitis. The metabolic clearance of chlordiazepoxide was significantly lower in the patients than in the normal subjects (7.6 compared to 13.8 ml/kg-h, P less than 0.005). Linear regression analysis revealed a significant correlation between clearance and albumin (r = 0.77, P less than 0.00005). However, the predictive value of this relationship was shown to be minimal. Multiple regression analysis produced only a slight improvement in the correlation when both albumin and lactate dehydrogenase were used as variables (r = 0.83, P less than 0.00005). In six of the patients, a second clearance study was conducted three weeks following their initial one. All repeat subjects showed improvement both clinically and as reflected by their laboratory tests for liver injury, but there was not a significant change in their clearance of chlordiazepoxide. Multiple regression analysis of the clearance data on the initial and repeat subjects showed a significant correlation between clearance and the variables age, albumin and lactate dehydrogenase (r = 0.91, P less than 0.0025). This relationship suggests that over a short period of time (where age can be considered constant) changes in albumin and lactate dehydrogenase could be potentially useful in predicting clearance changes in a single individual.", 
    "38": "Acute treatment with diazepam (2.5, 5 and 10 mg/kg) did not affect the basal histamine concentration in the hypothalamus, midbrain or in the cortex of the rat. The increase in the hypothalamic histamine level caused by 15 min of \"platform stress\" was significantly attenuated by diazepam (5 or 10 mg/kg) pretreatment, but the elevation induced by 15 min of air blasts remained unchanged. Diazepam significantly reduced the rise in plasma corticosterone concentration in response to air blast stress but did not affect the increase caused by \"platform stress.\" Thus, in addition to the already known effects of diazepam on stress induced changes in other central neurotransmitters or neuromodulators, diazepam may also affect the hypothalamic histamine elevation induced by certain type of stress.", 
    "39": "A patient with muscle spasms and rigidity associated with tetanus was successfully treated with a continuous infusion of diazepam. This beneficial response was associated with a minimal serum diazepam concentration of 500 ng/ml. The major metabolite of diazepam, DMD, did not appear to exert substantial activity. Guidelines for dosing diazepam are provided.", 
    "40": "1 The percentage of lignocaine free in the plasma of ten females receiving oral contraceptive medication was significantly greater than in 17 males of similar age (18--42 years). 2 In the same subjects the percentage of diazepam free in plasma was significantly greater in the contraceptive treated group than in 11 contraceptive-free females and significantly greater in contraceptive-free females than in males. 3 The differences in lignocaine binding were almost completely attributable to changes in alpha 1-acid glycoprotein concentration, which is reduced by oestrogens. The binding of diazepam was significantly related to albumin, alpha 1-acid glycoprotein and non-esterified fatty acid concentrations which together were related to 55% of the variation in the binding of this basic compound.", 
    "41": "The stereotyped behavior syndrome was induced in rats through local impairment of inhibitory GABA-ergic mechanisms in both caudate nuclei by bilateral microinjection of tetanus toxin, penicillin, or picrotoxin into the rostral part of the caudate nucleus. Intraperitoneally injected haloperidol suppressed the syndrome; this effect was dose-dependent. The same effect on the tetanus toxin-induced stereotyped behavior was produced by GABA microinjected bilaterally into the rostral part of the caudate nucleus of unrestrained rats. It was found in this model of tetanus toxin-induced stereotyped behavior that lithium chloride and diazepam can suppress the syndrome. Combined application of lithium chloride, diazepam, and haloperidol in minimal effective doses resulted in a much more complete and longer-lasting suppression of the syndrome than the separate use of these drugs. This effect is attributed to the joint specific actions of the drugs on pathogenetically interrelated components of a hyperactive determinant structure that arises in the caudate nuclei after impairment of the GABA control and this is responsible for the stereotyped behavior syndrome.", 
    "42": "Soman is a highly toxic organophosphorus chemical warfare nerve agent which is characterized by (1) extremely rapid ageing of the phosphonylated enzyme, (2) poor reactivation of inhibited AChE due to a steric factor, (3) pronounced CNS effects, and (4) tentative direct toxic biochemical effects. By studies of Soman and its thiocholine-like analog (which yield the same type of phosphonylated enzyme), it has been established that (1) the steric factor is at least as responsible as ageing in the failure of oximes to reactivate effectively AChE inhibited by Soman, (2) that its dealkylation is catalyzed by the anionic site of the enzyme, and (3) that the velocity of reactivation and ageing of AChE is dependent on the orientation of the phosphonyl group at the enzyme surface. It has been found that PiMeP-Cl (O-pinacolyl methylphosphonochloridate) may serve as a good model in the evaluation of Soman toxicity and in the selection of adequate oximes in the treatment of its poisoning. The opposite effects of TMB-4 and HI-6, as group representatives, on PiMeP-Cl toxicity in mice (strong potentiation by TMB-4 and antagonism by HI-6) were mainly ascribed to the rates of decomposition of their corresponding O-pinacolyl methylphosphonylated products formed in vivo. They are considered to be slow with potentiators and instantaneous with antagonists, respectively. This assumption was confirmed by the finding that the most powerful oximes in Soman poisoned mice were HI-6, HGG-42 and BDB-27, which, contrary to TMB-4, possess an oxime group in position 2 and the CH2-O-CH2 linking chain. The remarkable influence of diazepam and sodium n-dipropylacetate on the survival time in Soman poisoned rats treated by atropine and bis-pyridinium oximes points to their antagonistic action at the biochemical level (decrease of elevated cGMP in CNS), not possessed by atropine. Essential antidotes in experimental treatment of Soman poisoning today are the powerful reactivators of Soman-inhibited AChE (e.g. HI-6, HGG-42 and BDB-27) and atropine. The treatment may be further improved by the use of symptomatic agents capable of counteracting biochemical changes in Soman poisoning not antagonized by atropine (e.g. diazepam), and theoretically for now, by retardation of ageing and by overcoming steric disturbances.", 
    "43": "Effects of KB-509, a new derivative of benzodiazepines and expected to be classified as an antianxiety drug, were studied on the experimental stress ulcers and serum 11-hydroxycorticosterone (11-OHCS) in mice. Firstly, we looked for a stress procedure under which diazepam would show antiulcerogenic effects at a lower dose than those required for a muscle relaxant effect in this species. We found that diazepam possessed a strong antiulcerogenic activity under the stress procedure (26 degrees C, 5 hr restraint and water immersion). KB-509 had a potent protective effect on the erosions induced by the present mild stress method at a considerably low dose (ED50: 0.36 mg/kg, p.o.) and the potency was about 3 and 9 times greater than that of diazepam and atropine sulfate, respectively. KB-509 did not affect indomethacin-induced gastric erosions and thermal ulcers, as did diazepam. KB-509 and diazepam depressed stress-induced increase of serum 11-OHCS in mice, but not at the low doses required for antiulcerogenic effects. In conclusion, the results in this study suggest that the stress method described may be used to evaluate the antianxiety effect of benzodiazepines, especially in mice, and that KB-509 is superior to both diazepam and atropine in antiulcerogenic activity.", 
    "44": "Sixty-four women undergoing non-abdominal operations were anaesthetized with ketamine administered as continuous intravenous drip combined with diazepam. A double-blind, controlled study was done to assess the dosage, the cardiovascular stimulation, and whether psychotomimetic side effects could be reduced. At induction ketamine was given in a dose of 2 mg/kg in combination with diazepam/placebo 10 mg i.v. The infusion was maintained at 2-6 mg/min. The dose of ketamine during the anaesthesia was significantly reduced by diazepam, from 4.51 mg/min to 3.55 mg/min (p less than 0.001). The sympathomimetic effect of ketamine was significantly reduced by diazepam, as the increase in pulse rate as well as in blood pressure was diminished (p less than 0.05). The frequency of hallucinations dropped from 30.0% to 2.9% with diazepam, while the total frequency of psychotomimetic side effects fell from 36.6% to 11.8% (p less than 0.05). As this frequency of the psychotomimetic side effects still seems to be high with this method, it cannot be recommended to use a continuous drip of ketamine for routine operations on adults. On the other hand, ketamine infusion was found to produce favourable haemodynamic conditions, and this technique seems to be useful in poor-risk and hypovolaemic patients.", 
    "45": "The epileptic syndrome in chronic Chagas' disease is rarely reported in neurological literature. At the present time many papers have demonstrated that histopathological basis of Chagas' disease is a neuronal destruction. The authors studied 167 epileptic patients; 44 out of them had a chronic form of the disease. It was made a comparison of semiologic data between the two groups, and also the evaluation of the therapeutic results with anticonvulsant drugs. The chagasic patients had the onset of epileptic seizures later than the control group, with great predominance of partial seizures of autonomic type. The neurologic examination and cerebrospinal fluid test revealed moderate rates of disturbances, but not sufficient to characterize a neurologic syndrome. The EEG study was performed in 15 of the 44 cases and revealed a suggestive pattern of a diffuse cerebral damage in half of patients. Anticonvulsant therapy based on use of phenylhydantoin, barbituric acid derivates, primidone and benzodiazepines, showed that control of epileptic seizures in Chagas' diseases is more difficult and requires greater quantities of drugs than in the control group.", 
    "46": "An efficient narco-analgesia is given by the association of two drugs: -- diazepam (Valium): a benzodiazepine with an anxiolytic and myoresolutive effect, inducing sleep and giving amnesia; -- lysine acetylsalicylate (Aspegic) giving an analgesia inferior to that of morphinomimetic drugs but not inducing respiratory depression. These two drugs are given in an intravenous catheter. Their effects last about 20 minutes - vomiting is rare. The authors report their experience of 50 cases and think that this technique is recommended in remote medical units for moderately painful and short duration operations.", 
    "47": "This paper deals with the action of Clonazepam on the cortical responses to visual stimuli in the rabbit. Epicortical as well as intracortical recordings from the different laminae were made by means of a multi-electrode made by thin film technology (13). Clonazepam was given intravenously in a dosis of 0.5 or 1.0 mg/kg body weight. The surface recordings showed that the visual evoked potentials (VEP) was, under the influence of the drug, altered only with respect to its secondary components. Those components which seem to originate within the zone of bilateral projection from both eyes are mostly influenced. The long lasting surface negative late component of the VEP was abolished by the action of the drug, and low-amplitude oscillations were seen instead. Within the different laminae of the visual cortex all components were altered in amplitude and latency. This phenomenon was most prominent within the zone of bilateral projection. Instead of two major negative components in the deep cortical layers, many positive and negative peaks were observed after the application of Clonazepam. This corresponds partly with the findings on the surface of the cortex. These results are discussed with respect to the manyfold mechanisms of action of Clonazepam.", 
    "48": "Identical male twins with non-ketotic hyperglycinaemia did not exhibit any development progress while on strychnine treatment. Since other therapeutic attempts with single agents previously had failed in most instances, we tried a combination of various treatment modalities. The results indicated that the administration of glycine receptor antagonist (strychnine) together with a low-protein diet (1.5 gm/kg/day), augmentation of 1-C units (N(5)-formlytetrahydrofolate), and removal of glycine from extracellular fluid (sodium salicylate and sodium benzoate) yielded some clinical improvement and positive biochemical changes in out patients.", 
    "49": "gamma-Aminobutyric acid (GABA) receptor binding was increased in postmortem brain samples of chronic alcoholic patients compared to control patients. Numbers of binding sites were augmented in alcoholic brain, with no change in affinity. Muscarinic cholinergic and benzodiazepine receptors did not differ between controls and alcoholic brains, while a modest reduction in beta-adrenergic receptors may have been related to postmortem receptor changes. The results suggest that GABAergic mechanisms might play a role in chronic alcoholism.", 
    "50": "Avermectin B1a, a macrocyclic lactone anthelmintic agent, causes a concentration-dependent increase of [3H]flunitrazepam binding to membranes from rat cerebellum by increasing the affinity and the number of binding sites. This effect appears to be independent of the concentration of chloride ions. The effects of avermectin B1a occur with high affinity (EC50 = 70 nM), and they persist after washing of the membranes with drug-free buffer. Pretreatment of the membranes with Triton X-100 completely abolishes the action of avermectin B1a. GABA and the GABA-mimetic compounds piperidine-4-sulfonic acid and THIP diminish the effects of avermectin B1a on benzodiazepine receptor binding in a bicuculline-methiodide-sensitive mode. In addition, the stimulation of [3H]flunitrazepam binding by avermectin B1a is decreased by the pyrazolopyridines etazolate and cartazolate. These observations suggest that avermectin B1a stimulates benzodiazepine receptor binding by acting on a modulatory site which is independent of the GABA recognition site and of the drug receptor for the pyrazolopyridines, but which is in functional interaction with these sites."
}