{
    "0": "DPA-713 is the lead compound of a recently developed 2-phenylpyrazolo[1,5-a]pyrimidineacetamide series that has been shown to display a good targeting capability toward peripheral benzodiazepine receptors, recently renamed translocator protein (18 kDa) or in short TSPO. On the basis of this structure, a novel derivative bearing a [(13)C]butynoate moiety has been designed and synthesized (three steps-42% overall yield) providing, upon rapid and quantitative para-hydrogenation, the corresponding hyperpolarized [(13)C]alkene. Para-hydrogen-induced polarization effects have been detected in both (1)H and (13)C-NMR spectra. Upon applying a field cycling procedure, the spin order of para-H(2) added hydrogens is transferred on the (13)C carboxylate moiety yielding a signal enhancement of approximately 4500 times. T(1) of the carboxylate carbon atom is approximately 21.9 s (at 9.37 T). A (13)C-MR image has been acquired by using the (13)C RARE (Rapid Acquisition by Relaxation Enhancement) acquisition protocol on a 10-mM solution. The main limitation to the in vivo use of this novel para-hydrogenated [(13)C]derivative is its relatively low solubility in aqueous systems.", 
    "1": "Pharmacoepidemiology investigates associations between time-varying medication use/dose and risk of adverse events. Applied research typically relies on a priori chosen simple conventional models, such as current dose or any use in the past 3 months. However, different models imply different risk predictions, and only one model can be etiologically correct in any specific applications. We first formally defined several candidate models mapping the time vector of past drug doses (X (t), t  =  1, … ,u) into the value of a time-varying exposure metric M(u) at current time u. In addition to conventional one-parameter models, we considered two-parameter models accounting for recent dose increase or withdrawal and a flexible spline-based weighted cumulative exposure (WCE) model that defines M(u) as the weighted sum of past doses. In simulations, we generated event times assuming one of the models was correct and then analyzed the data with all candidate models. We demonstrated that the minimum AIC criterion is able to identify the correct model as the best-fitting model or one of the equivalent (within 4 AIC points of the minimum) models in a vast majority of simulated samples, especially with 500 or more events. We also showed how relying on an incorrect a priori chosen model may largely reduce the power to test for an association. Finally, we demonstrated how the flexible WCE estimates may help with model diagnostics even if the correct model is not WCE. We illustrated the practical advantages of AIC-based a posteriori model selection and WCE modeling in a real-life pharmacoepidemiology example.", 
    "2": "Parkinson's disease (PD) patients often develop psychotic symptoms that severely affect quality of life and limit the use of medications to ameliorate motor symptoms. Psychotic symptoms are a major cause for nursing home placement. While these symptoms do not always require treatment, they often do but antipsychotic drugs all share the common pharmacological mechanism of blocking dopamine D2 receptors which may worsen motor problems in this very vulnerable population. Double blind, placebo controlled trials (DBPCT) have shown that clozapine is effective at controlling the psychotic symptoms at doses far below those used in schizophrenia, without worsening motor function, even improving tremor. DBPCT have demonstrated that olanzapine worsens motor function without improving psychosis. Quetiapine has been shown in DBPCT to be free of motor side effects in PD patients but not effective, whereas many open label studies have indicated that quetiapine is effective. The other atypical have been the subjects of conflicting open label reports. The effects of the atypicals in PD psychosis is reviewed.", 
    "3": "The aim of the present study was to determine whether early and late/early images on 123I-iomazenil (IMZ) single-photon emission computed tomography (SPECT) correlate with cerebral blood flow (CBF) images and oxygen extraction fraction (OEF) images on PET, respectively, in the cerebral cortex of patients with chronic unilateral middle cerebral artery or internal carotid artery occlusive disease.", 
    "4": "In 20 normal individuals and in 68 patients, CBF and OEF were assessed using 15O-PET, and brain SPECT scans were initiated immediately after (early images) and 180 min after (late images) the administration of 123I-IMZ. A region of interest was automatically placed in the middle cerebral artery territory in both cerebral hemispheres using a three-dimensional stereotaxic region of interest template, and the ratio of the value in the affected side to that in the contralateral side was calculated in each image.", 
    "5": "Among patients, a significant positive correlation was observed between PET-CBF ratios and the SPECT-early IMZ ratios (r=0.797, P<0.0001) as well as between the PET-OEF ratios and the SPECT-late/early IMZ ratios (r=0.679, P<0.0001). When an abnormally elevated PET-OEF ratio was defined as a value greater than the mean+2 SD obtained in normal participants, the SPECT-late/early IMZ ratios yielded 100% sensitivity and 93% specificity, with 76% positive-predictive and 100% negative-predictive values for detecting abnormally elevated PET-OEF ratios.", 
    "6": "Early and late/early images on 123I-IMZ SPECT correlate with CBF images and OEF images on PET, respectively, in the cerebral cortex of patients with chronic unilateral major cerebral artery occlusive disease.", 
    "7": "To summarize randomized controlled trials on the effects of sedative agents on neurologic outcome, mortality, intracranial pressure, cerebral perfusion pressure, and adverse drug events in critically ill adults with severe traumatic brain injury.", 
    "8": "PubMed, MEDLINE, EMBASE, the Cochrane Database, Google Scholar, two clinical trials registries, personal files, and reference lists of included articles.", 
    "9": "Randomized controlled trials of propofol, ketamine, etomidate, and agents from the opioid, benzodiazepine, α-2 agonist, and antipsychotic drug classes for management of adult intensive care unit patients with severe traumatic brain injury.", 
    "10": "In duplicate and independently, two investigators extracted data and evaluated methodologic quality and results.", 
    "11": "Among 1,892 citations, 13 randomized controlled trials enrolling 380 patients met inclusion criteria. Long-term sedation (≥24 hrs) was addressed in six studies, whereas a bolus dose, short infusion, or doubling of plasma drug concentration was investigated in remaining trials. Most trials did not describe baseline traumatic brain injury prognostic factors or important cointerventions. Eight trials possibly or definitely concealed allocation and six were blinded. Insufficient data exist regarding the effects of sedative agents on neurologic outcome or mortality. Although their effects are likely transient, bolus doses of opioids may increase intracranial pressure and decrease cerebral perfusion pressure. In one study, a long-term infusion of propofol vs. morphine was associated with a reduced requirement for intracranial pressure-lowering cointerventions and a lower intracranial pressure on the third day. Trials of propofol vs. midazolam and ketamine vs. sufentanil found no difference between agents in intracranial pressure and cerebral perfusion pressure.", 
    "12": "This systematic review found no convincing evidence that one sedative agent is more efficacious than another for improvement of patient-centered outcomes, intracranial pressure, or cerebral perfusion pressure in critically ill adults with severe traumatic brain injury. High bolus doses of opioids, however, have potentially deleterious effects on intracranial pressure and cerebral perfusion pressure. Adequately powered, high-quality, randomized controlled trials are urgently warranted.", 
    "13": "Recent findings suggest that neurosteroids are involved in brain development. The present study focused on the long-term effects of developmentally altered allopregnanolone (AlloP) levels on anxiety-like behavior in adulthood.", 
    "14": "We administered AlloP (10 mg/kg) to rat pups once a day from the 5th to the 9th day after birth. A dose-response study on midazolam in the elevated plus maze test was carried out in adulthood (experiment 1) in order to screen GABAA-benzodiazepine function alterations. Given that the anxiety-like responses were not affected by AlloP, we doubled the initial AlloP dose (experiment 2). One group of pups was left undisturbed with their dams in order to control the effects of daily handling. Only males were behaviorally tested.", 
    "15": "Neonatal AlloP administration (10 mg/kg) did not alter the behavioral response to midazolam in adulthood at the doses tested. Neonatal AlloP administration at the higher dose (20 mg/kg) induced an anxiolytic-like profile in adulthood (increased entries into and time spent in the open arms), without affecting motor activity. The behavioral effects of neonatal AlloP administration were both selective and independent of daily handling.", 
    "16": "Alterations in AlloP levels during maturation could partly explain the interindividual differences shown by adult subjects in response to environmental stress.", 
    "17": "The identification of compounds with selective anxiolytic-like effects, exerted through the benzodiazepine site on γ-aminobutyric acid type A (GABA(A)) receptors, and that show pronounced antihyperalgesia in several pain models, has oriented research towards the development of new agents for the relief of pain. Starting from our previously reported ligands at the benzodiazepine site on GABA(A) receptors showing selective anxiolytic-like effects, we have designed new compounds with the aim of identifying those devoid of the typical side effects of the classical benzodiazepines. Our preliminary results indicate that compounds 4, 10(±) and 11 have a very promising antihyperalgesic profile in different animal pain models (peripheral mono-neuropathy, STZ-induced hyperalgesia). In particular 11 exhibits high potency since it exerted its protective effect starting from the dose of 3mg/kg po, after single injection.", 
    "18": "Burning mouth syndrome (BMS) is defined as a chronic pain condition, characterized symptomatically by a generalized or localized burning sensation in the oral cavity. Various drugs have been used in attempting to treat BMS, but there is insufficient evidence to show the effect of any effective treatment. The aim of this review was to assess the effectiveness of therapies for BMS. Randomized controlled trials (RCTs) enrolling patients with a diagnosis of BMS were identified by searching Pubmed and Scoppus databases. The methodological quality of included studies was assessed on the basis of the method of allocation concealment, blindness of the study, loss of participants, size sample, and outcome concealment. A total of 12 relevant articles were analyzed. Therapies that used capsaicin, alpha-lipoic acid (ALA), and clonazepam were those that showed more reduction in symptoms of BMS. However, many studies of therapeutic interventions in BMS lack consistency in their results, because they use in their methodology, sample and a relatively short time of therapy and often do not provide a follow-up of patients treated. Thus, future studies are required to establish the treatment for patients suffering from this chronic and painful syndrome.", 
    "19": "Recently, low-dose transdermal buprenorphine (LD-TD-BUP) was introduced for treatment of patients with chronic non-malignant pain. The primary aim of this study was to determine the proportion of patients who were prescribed LD-TD-BUP for non-malignant pain who became long-term users. The secondary aim was to determine the proportion of patients who co-medicated with other opioids or benzodiazepines during treatment with LD-TD-BUP.", 
    "20": "Data were drawn from the Norwegian Prescription Database that covers all prescriptions dispensed at pharmacies to the entire Norwegian population (4.7 million inhabitants). The study population consisted of all patients who were dispensed at least one prescription of LD-TD-BUP from its introduction in November 2005 to 31 December 2008. Patients who were dispensed more than 24 patches (≥ 6 months) were defined as long-term users. Reimbursement codes were used to stratify patients as having cancer pain or non-malignant pain.", 
    "21": "Among new users of LD-TD-BUP for non-malignant pain (n = 13,451), only 22% became long-term users, while 44% were only dispensed one prescription. Among long-term users who were opioid naive when LD-TD-BUP was initiated, 43% co-medicated with other opioids or benzodiazepines, compared with 82% of those who previously had used opioids.", 
    "22": "Three years after introduction, 0.4% of the Norwegian population had been dispensed LD-TD-BUP. Only one-fifth had become long-term users. Those who used opioids before the first dispension of LD-TD-BUP co-medicated with other potentially addictive drugs to a much higher degree compared with those who were opioid naive.", 
    "23": "To estimate the proportion of community-dwelling older adults with dementia being prescribed a psychotropic and to identify patient and caregiver factors associated with antipsychotic use.", 
    "24": "Retrospective cohort study of the Aging, Demographics, and Memory Study (ADAMS) from 2002 to 2004 designed to assess dementia severity and service use of community-dwelling older adults. The frequency of psychotropic medication (antipsychotics, antidepressants, anticonvulsants, and benzodiazepines) use was tabulated and weighted to the U.S. population according to dementia diagnosis. Logistic regression analysis identified factors associated with antipsychotic use.", 
    "25": "The 307 ADAMS participants had the following dementia diagnoses: Alzheimer's disease (69.3%), vascular dementia (17.7%), and other dementia (12.4%). The proportion of participants prescribed a psychotropic medication broken down according to therapeutic class was 19.1% antipsychotics, 29.1% antidepressants, 9.8% benzodiazepines, and 8.8% anticonvulsants. Older adults with dementia were significantly more likely to receive an antipsychotic if they had moderate (odds ratio (OR) = 7.4, P = .002) or severe (OR = 5.80, P = .002) dementia than if they had mild dementia or were diagnosed with Alzheimer's disease (OR = 6.7, P = .04) compared to vascular dementia. Older adults with dementia who lived with a caregiver were significantly less likely to taking an antipsychotic (OR = 0.19, P = .001) than those who lived alone. Also, persons with dementia were significantly less likely to be prescribed an antipsychotic if their caregiver was clinically depressed (OR = 0.03, P = .005) than if their caregiver was not depressed.", 
    "26": "Psychotropic medication use is common in community-dwelling older adults with dementia. Caregivers appear to have a substantial effect on whether an antipsychotic is prescribed, which adds additional complexity to conversations discussing the risk:benefit ratio of this medication class.", 
    "27": "There is growing evidence suggesting that antagonists of group II metabotropic glutamate receptors (mGluR2/3) exhibit antidepressant-like properties in several preclinical models of depression. However, all those studies have been performed using competitive group II non-selective orthosteric antagonists. In this study we extensively characterized a group II selective negative allosteric modulator (4-[3-(2,6-Dimethylpyridin-4-yl)phenyl]-7-methyl-8-trifluoromethyl-1,3-dihydrobenzo[b][1,4]diazepin-2-one, namely RO4491533, Woltering et al., 2010) in several in vitro biochemical assays and in vivo models of depression. In vitro, RO4491533 completely blocked the glutamate-induced Ca(2+) mobilization and the glutamate-induced accumulation in [(35)S]GTP(γS) binding in cells expressing recombinant human or rat mGluR2 and in native tissues. Results from Schild plot experiments and reversibility test at the target on both cellular and membrane-based assays confirmed the negative allosteric modulator properties of the compound. RO4491533 was equipotent on mGluR2 and mGluR3 receptors but not active on any other mGluRs. RO4491533 has acceptable PK properties in mice and rats, is bioavailable following oral gavage (F = 30%) and brain-penetrant (CSF conc/total plasma conc ratio = 0.8%). RO4491533 appeared to engage the central mGluR2 and mGluR3 receptors since the compound reversed the hypolocomotor effect of an mGluR2/3 orthosteric agonist LY379268 in a target-specific manner, as did the group II orthosteric mGluR2/3 antagonist LY341495. RO4491533 and LY341495 dose-dependently reduced immobility time of C57Bl6/J mice in the forced swim test. Also, RO4491533 and LY341495 were active in the tail suspension test in a line of Helpless (H) mice, a putative genetic model of depression. These data suggest that mGluR2/3 receptors are viable targets for development of novel pharmacotherapies for depression.", 
    "28": "To describe seizure types and risk factors among elderly people with newly diagnosed epileptic seizures living on La Réunion, a French Island in the Southern Indian Ocean.", 
    "29": "We describe an elderly population with newly diagnosed epileptic seizures using data from the EPIREUN study conducted between July 1, 2004 and June 30, 2005. The methodology is described in detail in the EPIREUN study report (Mignard et al., 2009).", 
    "30": "There were 153 single unprovoked seizures (84.1%); their incidence was 278.1 [95% confidence interval (CI) 237.4-325.9] per 100,000. The incidence of newly diagnosed epilepsy was 125.4 (95% CI, 99.1-158.8) per 100,000. Twenty-eight acute symptomatic seizures occurred (15.4%); the incidence was 50.9 (95% CI 35.1-73.7) per 100,000. The annual incidence of newly diagnosed epileptic seizure in the elderly was 330.8 (95% CI 286.1-382.6) per 100,000: 403.0 (95% CI 328.5-494.3) per 100,000 in men and 279.6 (95% CI, 227.4-343.8) per 100,000 in women. Sex had a significant (p = 0.014) effect on incidence: elderly men had a risk ratio of 1.44 compared to women of developing a newly diagnosed epileptic seizure. The etiology of single unprovoked seizure was as follows: stroke, 77 cases (50.3%); cryptogenic, 36 (23.5%); alcoholism, 10 (6.6%); a combination of several causes such as polypathology, 9 (5.9%); degenerative disease, 6 (4.0%); HIV infection, 2 (2.0%), and undetermined causes (2.7%). Most patients (170; 93.4%) were hospitalized, and 110 (60.8%) were treated. Among patients treated, 49 (44.5%) were given sodium valproate, 25 (22.7%) benzodiazepines, 12 (10.9%) phenytoin, 9 (8.2%) lamotrigine, 8 (7.3%) Trileptal, and 7 (6.4%) gabapentin.", 
    "31": "Our findings show that the incidences of newly diagnosed epileptic seizures and newly diagnosed epilepsy were high in the elderly population of La Réunion. These incidences were significantly higher in men than in women. These results may be attributable to the high incidence of cerebrovascular diseases and comorbidities in this population.", 
    "32": "To examine whether use of opioids or benzodiazepines is associated with risk of community-acquired pneumonia in older adults.", 
    "33": "Population-based case-control study.", 
    "34": "An integrated healthcare delivery system.", 
    "35": "Community-dwelling, immunocompetent adults aged 65 to 94 from 2000 to 2003. Presumptive pneumonia cases were identified from health plan automated data and validated through medical record review. Two controls were selected for each case with pneumonia, matched on age, sex, and calendar year.", 
    "36": "Information about opioid and benzodiazepine use came from computerized pharmacy data. Information on covariates including comorbid illnesses and functional and cognitive status came from medical record review and electronic health data.", 
    "37": "One thousand thirty-nine validated cases of pneumonia and 2,022 matched controls were identified. One hundred forty-four (13.9%) cases and 161 (8.0%) controls used prescription opioids (adjusted odds ratio (OR) = 1.38, 95% confidence interval (CI) = 1.08-1.76 vs nonuse). Risk was highest for opioids categorized as immunosuppressive based on immunological studies (OR = 1.88, 95% CI = 1.26-1.79 vs nonuse), whereas for nonimmunosuppressive opioids the OR was 1.23 (95% CI = 0.89-1.69). Risk was highest in the first 14 days of use (OR = 3.24, 95% CI = 1.64-6.39 vs nonuse). For long-acting opioids, the OR was 3.43 (95% CI = 1.44-8.21) versus nonuse, whereas for short-acting opioids, it was 1.27 (95% CI = 0.98-1.64). No greater risk was seen for current benzodiazepine use compared to nonuse (OR = 1.08, 95% CI = 0.80-1.47).", 
    "38": "Use of opioids but not benzodiazepines was associated with pneumonia risk. The differences in risk seen for different opioid regimens warrant further study.", 
    "39": "To determine whether zolpidem is a safer alternative to benzodiazepines.", 
    "40": "Retrospective cohort study.", 
    "41": "Community based.", 
    "42": "Health maintenance organization members with an initial prescription for zolpidem (n = 43,343), alprazolam (n = 103,790), lorazepam (n = 150,858), or diazepam (n = 93,618).", 
    "43": "Zolpidem and benzodiazepine prescriptions were identified from pharmacy databases. Rates of nonvertebral fractures and hip fractures requiring hospitalization were compared before and after an initial prescription for each treatment, adjusting for confounders using doubly robust estimation.", 
    "44": "In patients aged 65 and older, the rates of nonvertebral fractures and dislocations were similar in the pre- treatment intervals. The rate ratios (RRs) for the 90-day posttreatment interval relative to the pretreatment interval were 2.55 (95% confidence interval (CI) = 1.78-3.65; P < .001) for zolpidem, 1.14 (95% CI = 0.80-1.64; P = .42) for alprazolam, 1.53 (95% CI = 1.23-1.91; P < .001) for lorazepam, and 1.97 (95% CI = 1.22-3.18; P = .01) for diazepam. The ratio of RRs (RRR)-the RR in the posttreatment period adjusted for the corresponding RR in the pretreatment period-were 2.23 (95% CI = 1.36-3.66; P = .006) for zolpidem relative to alprazolam, 1.68 (95% CI = 1.12-2.53; P = .02) for zolpidem relative to lorazepam, and 1.29 (95% CI = 0.72-2.30; P = .32) for zolpidem relative to diazepam. The RRs decreased with time from the initial prescription (trend P < .001), as would be expected if the association is causal.", 
    "45": "In older adults, the risk of injury with zolpidem exceeded that with alprazolam and lorazepam and was similar to that with diazepam. If the associations are causal, then the high incidence of these fractures implies that these treatment induce a substantial number of fractures and consequential costs. Further study of the association is imperative.", 
    "46": "4-Phenyl-1H-1,5-benzodiazepin-2(3H)-one reacts in the pres-ence of a concentrated aqueous solution of sodium hydroxide and a quaternary ammonium salt (as catalyst) in benzene (phase transfer catalysis) with propargyl bromide, affording the title benzodiazepine derivative, C(18)H(14)N(2)O. In the mol-ecule, the mean plane of the propargyl substituent is almost perpendicular with that of the amide group [dihedral angle = 87.81 (8)°]. In the crystal, the molecules are linked by C-H⋯O and C-H⋯N inter-actions.", 
    "47": "In the two mol-ecules of the asymmetric unit of the title compound, C(12)H(11)N(3)O(4), the seven-membered diazepine ring adopts a boat conformation (with the two phenyl-ene C atoms representing the stern and the methine C atom the prow). The five-membered pyrrole ring, which has an envelope conformation, makes dihedral angles of 60.47 (10) and 54.69 (9)° with the benzene ring of the benzodiazepine unit in the two mol-ecules. In the crystal, inter-molecular N-H⋯O hydrogen bonds and π-π stacking inter-actions [centroid-centroid distance = 3.8023 (7)-3.8946 (7) Å] lead to the formation of a three-dimensional framework.", 
    "48": "The seven-membered ring of the title compound, C(12)H(12)N(2)O(3), which is fused with the phenyl-ene ring, adopts a boat-shaped conformation (with the methine C atom as the prow and the phenyl-ene C atoms as the stern); the H atom on the methine linkage exists in an axial position. The five-membered ring that is fused with the seven-membered ring adopts an envelope conformation (with the C atom bearing the hy-droxy substituent representing the flap) [the deviation from the plane defined by the other four atoms is 0.200 (7) Å in one mol-ecule and 0.627 (5) Å in the other]. The two independent mol-ecules are disposed about a pseudo center of inversion and are connected by a pair of N-H⋯O hydrogen bonds. Adjacent dimers are linked by a pair of O-H⋯O hydrogen bonds, generating a chain running along the b axis.", 
    "49": "Although there are controversial issues (the \"American view\" and the \"European view\") regarding the construct and definition of agoraphobia (AG), this syndrome is well recognized and it is a burden in the lives of millions of people worldwide. To better clarify the role of drug therapy in AG, the authors summarized and discussed recent evidence on pharmacological treatments, based on clinical trials available from 2000, with the aim of highlighting pharmacotherapies that may improve this complex syndrome.", 
    "50": "A systematic review of the literature regarding the pharmacological treatment of AG was carried out using MEDLINE, EBSCO, and Cochrane databases, with keywords individuated by MeSH research. Only randomized, placebo-controlled studies or comparative clinical trials were included.", 
    "51": "After selection, 25 studies were included. All the selected studies included patients with AG associated with panic disorder. Effective compounds included selective serotonin reuptake inhibitors, serotonin-norepinephrine reuptake inhibitors, tricyclic antidepressants, selective noradrenergic reuptake inhibitors, and benzodiazepines. Paroxetine, sertraline, citalopram, escitalopram, and clomipramine showed the most consistent results, while fluvoxamine, fluoxetine, and imipramine showed limited efficacy. Preliminary results suggested the potential efficacy of inositol; D-cycloserine showed mixed results for its ability to improve the outcome of exposure-based cognitive behavioral therapy. More studies with the latter compounds are needed before drawing definitive conclusions.", 
    "52": "No studies have been specifically oriented toward evaluating the effect of drugs on AG; in the available studies, the improvement of AG might have been the consequence of the reduction of panic attacks. Before developing a \"true\" psychopharmacology of AG it is crucial to clarify its definition. There may be several potential mechanisms involved, including fear-learning processes, balance system dysfunction, high light sensitivity, and impaired visuospatial abilities, but further studies are warranted.", 
    "53": "Several drugs are used in the treatment of irritable bowel syndrome (IBS) but all have side effects and variable efficacy. Considering the role of the gut-brain axis, immune, neural, and endocrine pathways in the pathogenesis of IBS and possible beneficial effects of benzodiazepines (BZD) in this axis, the present systematic review focuses on the efficacy of BZD receptor modulators in human IBS. For the years 1966 to February 2011, all literature was searched for any articles on the use of BZD receptor modulators and IBS. After thorough evaluation and omission of duplicate data, 10 out of 69 articles were included. BZD receptor modulators can be helpful, especially in the diarrhea-dominant form of IBS, by affecting the inflammatory, neural, and psychologic pathways, however, controversies still exist. Recently, a new BZD receptor modulator, dextofisopam was synthesized and studied in human subjects, but the studies are limited to phase IIb clinical trials. None of the existing trials considered the neuroimmunomodulatory effect of BZDs in IBS, but bearing in mind the concentration-dependent effect of BZDs on cytokines and cell proliferation, future studies using pharmacodynamic and pharmacokinetic approaches are highly recommended.", 
    "54": "Interest remains high in cholesteryl ester transfer protein (CETP) inhibitors as cardioprotective agents. Few studies have documented the efficacy and safety of CETP inhibitors in combination with commonly used statins.", 
    "55": "To examine the biochemical effects, safety, and tolerability of evacetrapib, as monotherapy and in combination with statins, in patients with dyslipidemia.", 
    "56": "Randomized controlled trial conducted among 398 patients with elevated low-density lipoprotein cholesterol (LDL-C) or low high-density lipoprotein cholesterol (HDL-C) levels from April 2010 to January 2011 at community and academic centers in the United States and Europe.", 
    "57": "Following dietary lead-in, patients were randomly assigned to receive placebo (n = 38); evacetrapib monotherapy, 30 mg/d (n = 40), 100 mg/d (n = 39), or 500 mg/d (n = 42); or statin therapy (n = 239) (simvastatin, 40 mg/d; atorvastatin, 20 mg/d; or rosuvastatin, 10 mg/d) with or without evacetrapib, 100 mg/d, for 12 weeks.", 
    "58": "The co-primary end points were percentage changes from baseline in HDL-C and LDL-C after 12 weeks of treatment.", 
    "59": "The mean baseline HDL-C level was 55.1 (SD, 15.3) mg/dL and the mean baseline LDL-C level was 144.3 (SD, 26.6) mg/dL. As monotherapy, evacetrapib produced dose-dependent increases in HDL-C of 30.0 to 66.0 mg/dL (53.6% to 128.8%) compared with a decrease with placebo of -0.7 mg/dL (-3.0%; P < .001 for all compared with placebo) and decreases in LDL-C of -20.5 to -51.4 mg/dL (-13.6% to -35.9%) compared with an increase with placebo of 7.2 mg/dL (3.9%; P < .001 for all compared with placebo). In combination with statin therapy, evacetrapib, 100 mg/d, produced increases in HDL-C of 42.1 to 50.5 mg/dL (78.5% to 88.5%; P < .001 for all compared with statin monotherapy) and decreases in LDL-C of -67.1 to -75.8 mg/dL (-11.2% to -13.9%; P < .001 for all compared with statin monotherapy). Compared with evacetrapib monotherapy, the combination of statins and evacetrapib resulted in greater reductions in LDL-C (P <.001) but no greater increase in HDL-C (P =.39). Although the study was underpowered, no adverse effects were observed.", 
    "60": "Compared with placebo or statin monotherapy, evacetrapib as monotherapy or in combination with statins increased HDL-C levels and decreased LDL-C levels. The effects on cardiovascular outcomes require further investigation.", 
    "61": "clinicaltrials.gov Identifier: NCT01105975.", 
    "62": "The maintenance dose of a drug is dependent on drug clearance, and thus any biochemical and physiological changes in obesity that affect parameters such as cardiac output, renal function, expression of drug-metabolizing enzymes and protein binding may result in altered clearance compared with that observed in normal-weight subjects (corrected or uncorrected for body weight). Because of the increasing worldwide incidence of obesity, there is a need for more information regarding the optimal dosing of drug therapy to be made available to prescribers. This is usually provided via clinical studies in obese people; however, such studies are not available for all drugs that might be used in obese subjects. Incorporation of the relevant physiological and biochemical changes into predictive bottom-up pharmacokinetic models in order to optimize dosage regimens may offer a logical way forward for the cases where no clinical data exist. The aims of the current report are to apply such a 'systems approach' to identify the likelihood of observing variations in the clearance of drugs in obesity and morbid obesity for a set of compounds for which clinical data, as well as the necessary in vitro information, are available, and to provide a framework for assessing other drugs in the future.", 
    "63": "The population-specific changes in demographic, physiological and biochemical parameters that are known to be relevant to obese and morbidly obese subjects were collated and incorporated into two separate population libraries. These libraries, together with mechanistic in vitro-in vivo extrapolations (IVIVE) within the Simcyp Population-based Simulator™, were used to predict the clearance of oral alprazolam, oral caffeine, oral chlorzoxazone, oral ciclosporin, intravenous and oral midazolam, intravenous phenytoin, oral theophylline and oral triazolam. The design of the simulated studies was matched as closely as possible with that of the clinical studies. Outcome was measured by the predicted ratio of the clearance of the drug in obese and lean subjects ± its 90% confidence interval, compared with observed values. The overall statistical measures of the performance of the model to detect differences in compound clearance between obese and lean populations were investigated by measuring sensitivity, specificity, positive predictive value (PPV) and negative predictive value (NPV). A power calculation was carried out to investigate the impact of the sample size on the overall outcome of clinical studies.", 
    "64": "The model was successful in predicting clearance in obese subjects, with the degree to which simulations could mimic the outcome of in vivo studies being greater than 60% for six of the eight drugs. A clear difference in the clearance of chlorzoxazone was correctly picked up via simulation. The overall statistical measures of the performance of the Simcyp Simulator were 100% sensitivity, 66% specificity, 60% PPV and 100% NPV. Studies designed on the basis of the ratio of the absolute values required substantial numbers of participants in order to detect a significant difference, except for phenytoin and chlorzoxazone, where the ratios of the weight-normalized clearances generally showed statistically significant differences with a smaller number of subjects.", 
    "65": "Extension of a mechanistic predictive pharmacokinetic model to accommodate physiological and biochemical changes associated with obesity and morbid obesity allowed prediction of changes in drug clearance on the basis of in vitro data, with reasonable accuracy across a range of compounds that are metabolized by different enzymes. Prediction of the effects of obesity on drug clearance, normalized by various body size scalars, is of potential value in the design of clinical studies during drug development and in the introduction of dosage adjustments that are likely to be needed in clinical practice.", 
    "66": "To examine the safety and efficacy of olanzapine monotherapy in treatment-resistant bipolar mania.", 
    "67": "Subjects (n = 18) who were acutely manic, did not respond to lithium, anticonvulsants, and neuroleptics, and/or had intolerable side effects to them in previous manic episodes were openly treated with olanzapine monotherapy (5-40 mg/d) for 12 weeks. The primary and secondary outcomes included the change from baseline to endpoint in Young Mania Rating Scale (YMRS) total score, Clinical Global Impression for Bipolar Disorder-Severity Scale (CGI-S), 17-item Hamilton Depression Rating Scale (HAM-D) and Positive and Negative Syndrome Scale (PANSS), and response and remission rate.", 
    "68": "The mean change in YMRS total score from baseline to endpoint was -23.3 ± 8.4 (p < 0.001). Fifteen (88.5%) patients achieved response (≥50% reduction in YMRS total score) and 14 (77.8%) achieved remission (YMRS total score ≤9 at endpoint). Mean changes from baseline to endpoint in CGI-S for mania and PANSS total score were significant, but not the changes in HAM-D total score or CGI-S for depression. The most common adverse events were sedation, self-reported weight gain, ≥7% increase in body weight, dizziness, and akathisia.", 
    "69": "These preliminary results suggest that olanzapine monotherapy is effective and relatively safe in patients with treatment-resistant bipolar mania. Randomized, double-blind, placebo-controlled study is warranted.", 
    "70": "This study compares the efficacy of risperidone and olanzapine to that of first-generation antipsychotics (FGAs) in patients with schizophrenia, who failed to show a response to initial trials of FGAs.", 
    "71": "This study was an 8-week treatment, randomized, rater-blind, active-control study with 3 treatment arms. 48 patients, who showed inadequate response to 1 FGA, were enrolled and randomized into risperidone, olanzapine, or FGA (haloperidol or trifluoperazine) groups. They were blindly assessed with the Positive and Negative Syndrome Scale (PANSS), the Clinical Global Impression Scale-Severity, and the Extrapyramidal Symptom Rating Scale (ESRS) at baseline and biweekly.", 
    "72": "All 3 groups demonstrated a significant decrease in the PANSS total, positive, and general scores from baseline to endpoint (p-values range from 0.003 to 0.021). There were no significant differences among the 3 groups in score changes. The olanzapine group had significant score reductions than the risperidone and FGAs groups in terms of the ESRS subjective total score and did not experience a significant increase in the dose of anticholinergics. The FGA group demonstrated that extrapyramidal syndrome (EPS) worsened under an increased dosage of anti-EPS drugs. Olanzapine was associated with significant body weight gain (2.69 ± 4.0 kg, p=0.026), but there were no significant group differences on weight gain.", 
    "73": "Haloperidol or trifluoperazine demonstrated similar efficacy as risperidone or olanzapine for patients with schizophrenia who had failed their first trial with a FGA. Related double-blind, fixed dose studies with a larger sample size are needed to confirm the results of our study.", 
    "74": "Olanzapine is a second-generation antipsychotic, which is also used as a mood stabilizer. We report a case of a 33-year-old psychiatric patient, with bipolar affective disorder, who developed anaphylaxis as a late reaction to olanzapine. This case report shows the possibility, although rare, of a severe late anaphylactic reaction to olanzapine.", 
    "75": "Behavioral flexibility, the ability to modify responses due to changing task demands, is detrimentally affected by aging with a shift towards increased cognitive rigidity. The neurobiological basis of this cognitive deficit is not clear although striatal cholinergic neurotransmission has been implicated. To investigate the possible association between striatal acetylcholine signaling with age-related changes in behavioral flexibility, young, middle-aged, and aged F344 X Brown Norway F1 rats were assessed using an attentional set-shifting task that includes two tests of behavioral flexibility: reversal learning and an extra-dimensional shift. Rats were also assessed in the Morris water maze to compare potential fronto-striatal-dependent deficits with hippocampal-dependent deficits. Behaviorally characterized rats were then assessed for acetylcholine muscarinic signaling within the striatum using oxotremorine-M-stimulated [(35)S]GTPγS binding and [(3)H]AFDX-384 receptor binding autoradiography. The results showed that by old age, cognitive deficits were pronounced across cognitive domains, suggesting deterioration of both hippocampal and fronto-striatal regions. A significant decline in oxotremorine-M-stimulated [(35)S]GTPγS binding was limited to the dorsomedial striatum of aged rats when compared to young and middle-aged rats. There was no effect of age on striatal [(3)H]AFDX-384 receptor binding. These results suggest that a decrease in M2/M4 muscarinic receptor coupling is involved in the age-associated decline in behavioral flexibility.", 
    "76": "Centrosome amplification (also known as centrosome overduplication) is common in cancer cells and can be induced by DNA damaging agents. However, the mechanism and significance of centrosome amplification during carcinogenesis or after DNA damage are not clear. Previously, we showed that centrosome amplification could be induced by 3-aminobenzamide (3-AB), an inhibitor of poly(ADP-ribose) polymerases (PARPs) in mouse embryonic fibroblasts. In this paper, we determined if the effect of 3-AB on centrosome amplification was dependent on DNA damage in CHO-K1 cells. We used the well-known mutagen/carcinogen N-methyl-N'-nitro-N-nitrosoguanidine (MNNG). Ten micromolar MNNG and 10 mM 3-AB induced significant centrosome amplification in 18.1 ± 1.1% and 19.4 ± 1.8% of CHO-K1 cells, respectively, compared to 7.0 ± 0.5% of untreated CHO-K1 cells. AG14361, another potent inhibitor of PARPs, also induced centrosome amplification. We then used γ-H2AX analysis and alkaline comet assays to show that 10 μM MNNG induced a significant number of DNA lesions and cell cycle arrest at the G(2) /M phase. However, 10 mM 3-AB neither induced DNA lesions nor altered cell cycle progression. In the umu test, 10 μM MNNG was mutagenic, but 10 mM 3-AB was not. In addition, 10 μM MNNG induced significant accumulation of ataxia telangiectasia mutated protein in the nuclei, but 10 mM 3-AB did not. Thus, we found no association between apparent DNA lesions and centrosome amplification after 3-AB treatment. Therefore, we propose the presence of a novel pathway for centrosome amplification that does not necessarily require DNA lesions but involves regulation of epigenetic changes or post-translational modifications including polyADP-ribosylation.", 
    "77": "Spinocerebellar ataxia type 12 (SCA12) is characterized by onset of action tremor of the upper extremities in the fourth decade, slowly progressing to include ataxia and other cerebellar and cortical signs. Given the small number of individuals known to have SCA12, it is possible that other clinical manifestations have not yet been recognized.", 
    "78": "PPP2R2B is the only gene in which mutation is known to cause SCA12. In the presence of clinical findings consistent with SCA12, an expansion of 51 or more CAG triplets within PPP2R2B is diagnostic; however, the boundary between the normal and mutated allele size remains to be determined.", 
    "79": "Treatment of manifestations: Beta-blockers (clonazepam, phenobarbital derivatives) and benzodiazepines can decrease tremor amplitude in some affected individuals; standard treatment for psychiatric syndromes; physical therapy to help maintain mobility; assistance with writing and other fine-motor tasks. Prevention of secondary complications: A safe home environment. Other: Educate individuals and their families about natural history, treatment, mode of inheritance, genetic risks to other family members, and consumer-oriented resources.", 
    "80": "SCA12 is inherited in an autosomal dominant manner. De novo pathogenic variants causing SCA12 have not been reported. Each child of an individual with SCA12 has a 50% chance of inheriting the pathogenic variant. Prenatal testing is possible but needs to be undertaken with caution as the positive predictive value of the CAG triplet repeat expansion in PPP2R2B is unknown.", 
    "81": "To explore pharmacists' beliefs, practices, and experiences regarding opioid dispensing.", 
    "82": "Mailed survey.", 
    "83": "The province of Ontario.", 
    "84": "A total of 1011 pharmacists selected from the Ontario College of Pharmacists' registration list.", 
    "85": "Pharmacists' experiences with opioid-related adverse events (intoxication and aberrant drug-related behaviour) and their interactions with physicians.", 
    "86": "A total of 652 pharmacists returned the survey, for a response rate of 64%. Most (86%) reported that they were concerned about several or many of their patients who were taking opioids; 36% reported that at least 1 patient was intoxicated from opioids while visiting their pharmacies within the past year. Reasons for opioid intoxication included the patient taking more than prescribed (84%), the patient using alcohol or sedating drugs along with the opioid (69.9%), or the prescribed dose being too high (34%). Participants' most common concerns in the 3 months before the survey were patients coming in early for prescription refills, suspected double-doctoring, and requests for replacement doses for lost medication (reported frequently by 39%, 12%, and 16% of respondents, respectively). Pharmacists were concerned about physician practices, such as prescribing benzodiazepines along with opioids. Pharmacists reported difficulty in reaching physicians directly by telephone (43%), and indicated that physicians frequently did not return their calls promptly (28%). The strategies rated as most helpful for improving opioid dispensing were a provincial prescription database and opioid prescribing guidelines.", 
    "87": "Pharmacists commonly observe opioid intoxication and aberrant drug-related behaviour in their patients but have difficulty communicating their concerns to physicians. System-wide strategies are urgently needed to improve the safety of opioid prescribing and to enhance communication between physicians and pharmacists.", 
    "88": "To provide family physicians with a practical clinical summary of opioid prescribing for specific populations based on recommendations from the Canadian Guideline for Safe and Effective Use of Opioids for Chronic Non-Cancer Pain.", 
    "89": "Researchers for the guideline conducted a systematic review of the literature, focusing on reviews of the effectiveness and safety of opioids in specific populations.", 
    "90": "Family physicians can minimize the risks of overdose, sedation, misuse, and addiction through the use of strategies tailored to the age and health status of patients. For patients at high risk of addiction, opioids should be reserved for well-defined nociceptive or neuropathic pain conditions that have not responded to first-line treatments. Opioids should be titrated slowly, with frequent dispensing and close monitoring for signs of misuse. Suspected opioid addiction is managed with structured opioid therapy, methadone or buprenorphine treatment, or abstinence-based treatment. Patients with mood and anxiety disorders tend to have a blunted analgesic response to opioids, are at higher risk of misuse, and are often taking sedating drugs that interact adversely with opioids. Precautions similar to those for other high-risk patients should be employed. The opioid should be tapered if the patient's pain remains severe despite an adequate trial of opioid therapy. In the elderly, sedation, falls, and overdose can be minimized through lower initial doses, slower titration, benzodiazepine tapering, and careful patient education. For pregnant women taking daily opioid therapy, the opioids should be slowly tapered and discontinued. If this is not possible, they should be tapered to the lowest effective dose. Opioid-dependent pregnant women should receive methadone treatment. Adolescents are at high risk of opioid overdose, misuse, and addiction. Patients with adolescents living at home should store their opioid medication safely. Adolescents rarely require long-term opioid therapy.", 
    "91": "Family physicians must take into consideration the patient's age, psychiatric status, level of risk of addiction, and other factors when prescribing opioids for chronic pain.", 
    "92": "To provide family physicians with a practical clinical summary of the Canadian Guideline for Safe and Effective Use of Opioids for Chronic Non-Cancer Pain, developed by the National Opioid Use Guideline Group.", 
    "93": "Researchers for the guideline conducted a systematic review of the literature on the effectiveness and safety of opioids for chronic noncancer pain, and drafted a series of recommendations. A panel of 49 clinicians from across Canada reviewed the draft and achieved consensus on 24 recommendations.", 
    "94": "Screening for addiction risk is recommended before prescribing opioids. Weak opioids (codeine and tramadol) are recommended for mild to moderate pain that has not responded to first-line treatments. Oxycodone, hydromorphone, and morphine can be tried in patients who have not responded to weaker opioids. A low initial dose and slow upward titration is recommended, with patient education and close monitoring. Physicians should watch for the development of complications such as sleep apnea. The optimal dose is one which improves function or decreases pain ratings by at least 30%. For by far most patients, the optimal dose will be well below a 200-mg morphine equivalent dose per day. Tapering is recommended for patients who have not responded to an adequate opioid trial.", 
    "95": "Opioids play an important role in the management of chronic noncancer pain, but careful prescribing is needed to limit potential harms. The new Canadian guideline provides much-needed guidance to help physicians achieve a balance between optimal pain control and safety.", 
    "96": "Symptomatic treatment of stiff-person syndrome (SPS) might be challenging and a significant improvement of stiffness and rigidity is generally reached with high doses of benzodiazepines or baclofen causing side effects. A 71-year old woman diagnosed with SPS complained of marked stiffness of trunk and lower limb muscles with sudden painful spasms. She was unable to walk and she could not lean on her right leg. Cortical silent period (CSP) duration evaluated from right abductor pollicis brevis (APB) with transcranial magnetic stimulation was shortened. Polygraphic electromyographic (EMG) evaluation from paraspinal and leg muscles disclosed continuous motor unit activity at rest with interference muscular pattern. Symptomatic treatment with diazepam was withdrawn because of excessive sedation. In order to relieve the intense lumbar pain, she was prescribed pregabalin; since the day after, rigidity and painful spasms dramatically improved and she could walk without assistance. The clinical benefit persisted at 3 months follow-up and was paralleled by almost complete disappearance of EMG activity at rest and prolongation of CSP. The clinical and electrophysiological data in this SPS patient suggest the possible efficacy of pregabalin as symptomatic treatment without any significant side effects, which needs to be replicated in larger case series.", 
    "97": "Patients rarely consult physicians before developing coagulopathy or bleeding in most reported cases of superwarfarin intoxication. A 57-year-old woman ingested red-dyed pellets of anticoagulant rodenticide containing difethialone and warfarin as well as tablets of nitrazepam. Although she presented to the hospital in a comatose state, notable pink-colored excreta hinted at the consumption of anticoagulant rodenticide, which led to the early diagnosis of superwarfarin intoxication. Supplementation of large doses of intravenous and oral vitamin K successfully prevented coagulopathy and bleeding. On the other hand, temporary and reversible myocardial suppression was extremely severe, and required the introduction of percutaneous cardiopulmonary support.", 
    "98": "To evaluate the efficacy and safety of the PROMETA™ Protocol for treating methamphetamine dependence.", 
    "99": "A double-blind, placebo-controlled 108-day study with random assignment to one of two study conditions: active medication with flumazenil (2 mg infusions on days 1, 2, 3, 22, 23), gabapentin (1200 mg to day 40) and hydroxazine (50 mg to day 10) versus placebo medication (with active hydroxazine only).", 
    "100": "Three substance abuse treatment clinics: two in-patient, one out-patient.", 
    "101": "Treatment-seeking, methamphetamine-dependent adults (n = 120).", 
    "102": "Primary outcome was percentage of urine samples testing negative for methamphetamine during the trial.", 
    "103": "No statistically significant between-group differences were detected in urine drug test results, craving, treatment retention or adverse events.", 
    "104": "The PROMETA protocol, consisting of flumazenil, gabapentin and hydroxyzine, appears to be no more effective than placebo in reducing methamphetamine use, retaining patients in treatment or reducing methamphetamine craving.", 
    "105": "The study aim was to quantify efficacy and patient safety of registered nurse-administered procedural sedation and analgesia in a regional burn center. The investigators conducted a review of procedural sedation forms for all pediatric and adult patients admitted to this burn center from January 1, 2005, through December 31, 2005, for demographic and clinical data including patient age, gender, body weight, TBSA, dates of burn injury and wound care procedures, length of procedure, pre- and postprocedural pain assessment, procedural sedation/analgesia medications and doses, adverse drug events, and related interventions. During the 12-month study period, a total of 328 burn patients received 1293 procedural sedation procedures; child subjects (≤ 18 years) received 356 procedures and adult subjects (19-87 years) received 937 procedures. The mean (SD) length of the procedure was 60.1 (22.49) minutes with a range of 10 to 170 minutes. The mean subject age was 34.2 years (range: 6 weeks to 87 years), 67% were male, and the mean TBSA was 17% (0.5-68%). Ninety-four percent received fentanyl for analgesia and 85% received midazolam for anxiolysis and amnesia. The mean preprocedural pain score was 3.2 and the mean postprocedural pain score was 2 (t = 14.795; df = 1243; P < .001). Ten adverse events, all respiratory related, were documented in eight patients, two of whom experienced a second adverse event for an overall adverse event rate of 0.77%. No patient required intubation. Procedural sedation administered by a registered nurse competent in administration and monitoring in a burn center provided safe and effective pain management during wound care.", 
    "106": "Herba Erigerontis injection (HEI), one of the most popular herbal prescription in China, is made from the aqueous extracts of Erigeron breviscapus whole plant. Now HEI is widely used for the treatment of cardiovascular diseases and cerebrovascular diseases such as coronary heart disease, anginapectoris and paralysis.", 
    "107": "The purpose of this study was to investigate the in vivo effect of HEI on rat cytochrome P450 enzymes (CYP1A2, CYP2C11, CYP2D4, CYP2E1 and CYP3A2) to assess its safety through its potential to interact with co-administered drugs.", 
    "108": "Rats were randomly divided into five groups. Rats were intravenous administrated with HEI via the caudal vein at the dosage of 1.8ml/kg or 7.2ml/kg once daily for consecutive 3 days or 14 days. On the fourth or the fifteenth day, a cocktail solution at a dose of 5ml/kg, which contained caffeine (2.5mg/kg), tolbutamide (2.5mg/kg), chlorzoxazone (5mg/kg), midazolam (5mg/kg) and metoprolol (10mg/kg), was injected via the lingual vein to all rats. Then 0.8ml blood samples were collected at a set of time-points. The plasma concentrations of probe drugs were simultaneously determined by HPLC. Pharmacokinetic parameters simulated by DAS software were used for the evaluation of HEI on the activities of rat CYP1A2, CYP2C11, CYP2D4, CYP2E1 and CYP3A2 enzymes. ANOVA and Dunnett's test was used for data analysis.", 
    "109": "There were no significant influence of pharmacokinetic parameters of caffeine, tolbutamide and chlorzoxazone in HEI pretreated rats. But many pharmacokinetic parameters of metoprolol and midazolam in HEI pretreated rats were affected significantly (P<0.05), which indicated that metabolism of metoprolol and midazolam in these treatment groups was evidently slowed down.", 
    "110": "The results from the present in vivo study suggested that HEI showed no effects on rat CYP1A2, CYP2C11 and CYP2E1, however, it demonstrated potential inhibitory effects on rat CYP2D4 and CYP3A2. Therefore, caution is needed when HEI is co-administered with drugs metabolized by human CYP2D6 or CYP3A4 in clinic, which may result in increased concentrations of these drugs and relevant herb-drug interactions.", 
    "111": "As the armamentarium for sedation in the critically ill expands, opportunities will develop to modulate the immune responses of patients by way of the direct immune and neural-immune interactions of the sedatives. Control of autonomic activity through the use of appropriate sedation may be critical in this matter. Likewise analgesic-based sedation, with increased opioid dosage, may not prove beneficial in the setting of infection; whether avoidance of morphine in preference for a fentanyl derivative will help is unclear. However, as the immune effects seem dependent on the m receptor, it is improbable that a significant difference would be uncovered. Similarly, the present evidence suggests benzodiazepines are deleterious in infection; further studies are required urgently to evaluate this evidence. As an alternative to benzodiazepine-based sedation, dexmedetomidine has shown a remarkable 70% mortality benefit in a small secondary analysis of septic patients from the MENDS trial. Further powered clinical studies should now be undertaken to investigate the potential benefit of the α2-adrenoceptor agonist in this setting, with comparisons with propofol.", 
    "112": "Limitations are inherent to surveys. Most surveys have low response rates, which raises the issue of responder bias. Another limitation of self-report surveys stems from the possible differences between stated and actual practice. That is, what physicians report that they do in surveys often contrasts significantly with what they do in observational studies, as highlighted by the Canadian surveys conducted in 2002 and 2008. Some surveys report estimates provided by ICU nurse managers or physician directors, potentially resulting in inaccurate estimates or data reflecting the individuals practice rather than the entire ICU. Surveys may not reflect how different specialists practice; for example, the German surveys collected data only in ICUs run by anesthesiologists.Notwithstanding these limitations, surveys provide a wealth of information on current practice and determinants of practice, and serve as a useful tool to guide future research and educational interventions. The authors identified substantial international variation in the use of sedative and analgesic drugs, and marked changes over the last 10 years. Overall, there is a trend toward lighter sedation, along with a shift from benzodiazepines toward propofol, and from morphine toward fentanyl and remifentanil. Despite the publication of numerous studies and guidelines for sedation and analgesia, actual practice differs from recommended practice, suggesting that the impact of clinical trials and guidelines on physician practice is quite low. It is clear that there remain substantial barriers to the incorporation of sedation scales, protocols,and daily interruption into routine ICU care.", 
    "113": "The ideal sedative or analgesic agent should have a rapid onset of activity, a rapid recovery after drug discontinuation, a predictable dose response, a lack of drug accumulation,and no toxicity. Unfortunately, none of the earlier analgesics, the benzodiazepines,or propofol share all of these characteristics. Patients who are critically ill experience numerous physiologic derangements and commonly require high doses and long durations of analgesic and sedative therapy. There is a paucity of well designed clinical trials evaluating the safety and efficacy of earlier sedative and analgesic agents in the ICU. In addition, the ever-changing dynamics of patients who are critically ill makes the use of sedation a continual challenge during the course of each patient’s admission. To optimize care, clinicians should be familiar with the many pharmacokinetic, pharmacodynamic, and pharmacogenetic variables that can affect the safety and efficacy of sedatives and analgesics.", 
    "114": "Elderly patients are vulnerable to drug interactions because of age-related physiologic changes, an increased risk for disease associated with aging, and the consequent increase in medication use.", 
    "115": "The purpose of this narrative review was to describe findings from rigorously designed observational cohort and case-control studies that have assessed specific drug interactions in elderly patients.", 
    "116": "The PubMed and International Pharmaceutical Abstracts databases were searched for studies published in English over the past 10 years (December 2000-December 2010) using relevant Medical Subject Headings terms (aged; aged, 80 and over; and drug interactions) and search terms (drug interaction and elderly). Search strategies were saved and repeated through September 2011 to ensure that the most recent relevant published articles were identified. Additional articles were found using a search of review articles and reference lists of the identified studies. Studies were included if they were observational cohort or case-control studies that reported specific adverse drug interactions, included patients aged ≥65 years, and evaluated clinically meaningful end points. Studies were excluded if they used less rigorous observational designs, assessed pharmacokinetic/pharmacodynamic properties, evaluated drug-nutrient or drug-disease interactions or interactions of drug combinations used for therapeutic benefit (eg, dual antiplatelet therapy), or had inconclusive evidence.", 
    "117": "Seventeen studies met the inclusion criteria. Sixteen studies reported an elevated risk for hospitalization in older adults associated with adverse drug interactions. The drug interactions included: angiotensin-converting enzyme (ACE) inhibitors and potassium-sparing diuretics, ACE inhibitors or angiotensin receptor blockers and sulfamethoxazole/trimethoprim, benzodiazepines or zolpidem and interacting medications, calcium channel blockers and macrolide antibiotics, digoxin and macrolide antibiotics, lithium and loop diuretics or ACE inhibitors, phenytoin and sulfamethoxazole/trimethoprim, sulfonylureas and antimicrobial agents, theophylline and ciprofloxacin, and warfarin and antimicrobial agents or nonsteroidal anti-inflammatory drugs. One study reported the risk for breast cancer-related death as a function of paroxetine exposure among women treated with tamoxifen.", 
    "118": "Several population-based studies have reported significant harm associated drug interactions in elderly patients. Increased awareness and interventions aimed at reducing exposure and minimizing the risks associated with potentially harmful drug combinations are needed.", 
    "119": "Solid phase microextraction, an in vivo and ex vivo sample preparation method, continues to capture growing interest among researchers for bioanalytical applications. When coupled with liquid chromatography mass spectrometry, the procedure often involves large numbers of fibers in, for example, both pharmacokinetic and pharmadynamic studies as well as other bioapplications. In this regard, appropriate and adequate precaution will be critical in preventing the fibers firstly from any possible external contamination and damage to maintain high analytical data integrity. In addition, improving the offline desorption of fibers specifically for in vivo SPME will not only help in improving data quality, but will also significantly decrease the overall analysis time. This article introduces a prototype multi-fiber handling device capable of simultaneous extraction/desorption of multiple solid phase microextraction (SPME) fibers on a 96-deep well plate format. This device thus provides an alternative approach to improving higher sample throughput for in vivo SPME liquid chromatography mass spectrometry applications. The portable design of the device ensures effective protection and prevention of fibers against damage and possible contamination and thus maintains analytical data reliability. To ensure its suitability for parallel extraction/desorption, the device was carefully evaluated using four benzodiazepines (diazepam, nordiazepam, oxazepam and lorazepam) as model drugs by monitoring inter- and intra-well variability. The effect of agitation speed on data precision and accuracy, effect of device weight on data precision, and comparison of the overall performance of the device with traditional manual desorption approach were also assessed. Results obtained from evaluation of the device with particular focus on the desorption process indicated that the weight of the device has no effect on the reliability and reproducibility of data acquired using the device. The average amount of diazepam obtained for 20 selected wells with and without device was 48.8pg and 49.4pg, respectively. Intra-, inter-well, and inter fiber variations recorded were all ≤13% indicating an excellent precision and reproducibility can be attained with the device.", 
    "120": "Intranasal (IN) midazolam is a potential alternative to rectal diazepam for the acute treatment of epileptic seizures.", 
    "121": "The purpose of this pilot study was to investigate the pharmacokinetics and tolerability of IN midazolam (50 mg/mL) compared with intravenous (IV) midazolam (2.5 mg) in healthy adult volunteers.", 
    "122": "In this single-dose, randomized-sequence, open-label, 2-period crossover pilot study subjects were randomly assigned to receive IN or IV midazolam, with a washout period of at least 5 days between treatments. The 50-mg/mL IN midazolam formulation consisted of 5 mg midazolam base per 0.1 mL (1 spray) and was administered once in 1 nostril. The IV midazolam solution (2.5 mg) was infused over 10 seconds. Blood samples were taken before and at regular intervals up to 240 minutes after dosing. Pharmacokinetic data (ie, C(max), T(max), t(½), and AUC) were analyzed using a 2-compartment model.", 
    "123": "Of 9 volunteers screened and enrolled, 7 completed the study (mean age 34.1 [9.0] years; mean weight, 68.6 [10.4] kg, range 53-89 kg; 6 men, 3 women; all white). The mean C(max) of 78 (40) ng/mL was reached 44 minutes after IN administration, whereas the mean C(max) was 51 (5) ng/mL after IV administration. The mean estimated C(t=5 min) was 31.4 (28.1) ng/mL after IN administration. The elimination t(½) was 1.9 (0.41) hours for IN midazolam and 2.3 (0.19) hours for IV midazolam. The bioavailability of IN midazolam was 82%. There were few adverse events, with a local burning feeling in the nose being the most reported event (6 of 7 subjects).", 
    "124": "In this select group of healthy volunteers, concentrations of midazolam >30 ng/mL were reached within 5 minutes of IN administration at a dose of 5 mg/0.1 mL. A burning feeling in the nostril was the main adverse effect. Additional research is needed to evaluate the safety profile, convenience, satisfaction, and efficacy of nasal midazolam in the treatment of adults with seizures. This trial is registered at www.isrctn.org, No. ISRCTN79059168.", 
    "125": "We assessed the association between sleep apnea, snoring, incident cardiovascular (CV) events and all-cause mortality in the Multi Ethnic Study of Atherosclerosis (MESA) cohort.", 
    "126": "Out of 5338 respondents to a sleep questionnaire administered during the second MESA exam period, 208 had physician diagnosed sleep apnea (PDSA), 1452 were habitual snorers (HS) and 3678 were neither a habitual snorer nor had PDSA (normal participants). Cox proportional hazard analysis was used to assess the associations adjusting for age, gender, race/ethnicity, smoking, diabetes mellitus, total cholesterol, HDL, triglycerides, BMI, current alcohol use, benzodiazepine use, BP medications and statin use.", 
    "127": "Over a 7.5 year average follow-up period, 310 adjudicated CV events including MI, stroke, angina, resuscitated cardiac arrest, stroke death and CVD death and 189 deaths occurred. Compared to HS, PDSA was associated with higher incident CV rates in both univariate and multivariable models [hazard ratio (95%); 1.89 (1.22-2.93), p = 0.004 and 1.91 (1.20-3.04), p = 0.007, respectively]. PDSA was also associated with a higher death rates compared with HS [hazard ratio (95%); 2.13 (1.25-3.63), p = 0.006 and 2.70 (1.52-4.79), p = 0.007, respectively]. Compared with normal participants, PDSA had higher incident CV event rates in both univariate and multivariable models [hazard ratio (95%); 2.23 [1.39-3.60], p = 0.001 and 2.16 [1.30-3.58], p = 0.003, respectively]. Similarly, PDSA had a higher death rate compared with normal participants in both the univariate and multivariable models [hazard ratio (95% CI); 2.44 (1.36-4.37), p = 0.003 and 2.71 (1.45-5.08), p =0 .002, respectively]. Habitual snorers had similar incident CV event rates and death rates in both univariate and multivariable models compared with normal participants.", 
    "128": "PDSA but not habitual snoring was associated with high incident CV events and all-cause mortality in a multi-ethnic population based study of adults free of clinical CV disease at baseline.", 
    "129": "The appearance of common and self-initiative usage of various herbal preparations in everyday practice and life imposes the question of possible interactions with drugs. This survey examined the influence of acute and chronic peppermint oil (PO--Mentha × piperita L., Lamiaceae; prepared as emulsion for oral use) on pentobarbitone-induced sleeping time, analgesic effect of codeine and impairment of motor coordination caused by midazolam in mice. The chemical profile of essential oil was determined by GC-MS. Applied doses of PO were 0.1 and 0.2 mL/kg. Chronic PO intake (in both doses) led to significant decrease of analgesic effect of codeine, while acute intake of PO did not change this effect. Acute PO pretreatment in higher dose caused significant prolongation of pentobarbitone-induced sleeping time, while it was significantly shortened by chronic PO pretreatment at the same dose. Midazolam effect was enhanced and prolonged significantly by chronic PO intake at higher dose, while acute intake of PO did not change this effect. Gut motility was increased only by acute intake of higher PO dose. Regarding the fact that PO produces changes in tested drug effects, the interaction between drugs and phytopreparations containing PO should be additionally followed/confirmed in humans.", 
    "130": "The aim of the present study was to evaluate the effect of pluronic P123 (P123) and pluronic F127 (F127) on intestinal P-glycoprotein (P-gp) and cytochrome P450 3A using the specific substrates rhodamine-123 (R-123) and midazolam, respectively. Caco-2 cells and everted gut sacs were used as models of intestinal mucosa to assess intestinal absorption of R-123, while rat intestinal microsomes were utilized to examine the effect of P123 and F127 on in vitro midazolam metabolism. P123 and F127 were observed to increase the intracellular accumulation of R-123 in Caco-2 cells in a dose-dependent manner. P123 significantly lowered the efflux ratio of R-123 at two concentrations in Caco-2 monolayers, whereas F127 lowered the efflux ratio only at 1%. Moreover, both pluronics markedly enhanced mucosal to serosal absorption of R-123 in excised ileum of rats. However, no significant difference in relative enzyme activity were observed between P123- or F127-treated and control groups, regardless of the concentrations of P123 and F127 studied. Collectively, these results obtained from the present study demonstrated that P123 and F127 were capable of inhibiting the intestinal P-gp activity, but had little or no effect on intestinal cytochrome P450 3A activity, indicating that P123 and F127 can potentially be used as pharmaceutical ingredients to improve the oral bioavailability of coadministered P-gp substrates via P-gp efflux pump inhibition.", 
    "131": "Longitudinal studies of delirium phenomenology are lacking.", 
    "132": "We studied features that characterise subsyndromal delirium and persistent delirium over time.", 
    "133": "Twice-weekly evaluations of 100 adults with DSM-IV delirium using the Delirium Rating Scale-Revised-98 (DRS-R98) and Cognitive Test for Delirium (CTD). The generalised estimating equation method identified symptom patterns distinguishing full syndromal from subsyndromal delirium and resolving from persistent delirium.", 
    "134": "Participants (mean age 70.2 years (s.d. = 10.5)) underwent 323 assessments (range 2-9). Full syndromal delirium was significantly more severe than subsyndromal delirium for DRS-R98 thought process abnormalities, delusions, hallucinations, agitation, retardation, orientation, attention, and short- and long-term memory items, and CTD attention, vigilance, orientation and memory. Persistent full syndromal delirium had greater disturbance of DRS-R98 thought process abnormalities, delusions, agitation, orientation, attention, and short- and long-term memory items, and CTD attention, vigilance and orientation.", 
    "135": "Full syndromal delirium differs from subsyndromal delirium over time by greater severity of many cognitive and non-cognitive symptoms. Persistent delirium involves increasing prominence of recognised core diagnostic features and cognitive impairment.", 
    "136": "GABA(A) receptors are ligand-gated chloride channels composed of five subunits that can belong to different subunit classes. The existence of 19 different subunits gives rise to a multiplicity of GABA(A) receptor subtypes with distinct subunit composition; regional, cellular and subcellular distribution; and pharmacology. Most of these receptors are composed of two α, two β and one γ2 subunits. GABA(A) receptors are the site of action of a variety of pharmacologically and clinically important drugs, such as benzodiazepines, barbiturates, neuroactive steroids, anaesthetics and convulsants. Whereas GABA acts at the two extracellular β(+) α(-) interfaces of GABA(A) receptors, the allosteric modulatory benzodiazepines interact with the extracellular α(+) γ2(-) interface. In contrast, barbiturates, neuroactive steroids and anaesthetics seem to interact with solvent accessible pockets in the transmembrane domain. Several benzodiazepine site ligands have been identified that selectively interact with GABA(A) receptor subtypes containing α2βγ2, α3βγ2 or α5βγ2 subunits. This indicates that the different α subunit types present in these receptors convey sufficient structural differences to the benzodiazepine binding site to allow specific interaction with certain benzodiazepine site ligands. Recently, a novel drug binding site was identified at the α(+) β(-) interface. This binding site is homologous to the benzodiazepine binding site at the α(+) γ2(-) interface and is thus also strongly influenced by the type of α subunit present in the receptor. Drugs interacting with this binding site cannot directly activate but only allosterically modulate GABA(A) receptors. The possible importance of such drugs addressing a spectrum of receptor subtypes completely different from that of benzodiazepines is discussed.", 
    "137": "Vaginal diazepam is used off-label for pelvic floor dysfunction and urogenital pain, but serum levels with efficacy have not been reported until now. One clinician evaluated 21 women for overall, levator, and vulvar pain pre- and one-month post-daily diazepam treatment. One-month post-treatment assessments and serum diazepam levels were done; 62% were moderately or markedly improved. Levator examination pain scores were significantly improved, and vulvar pain scores decreased post-treatment. Serum diazepam levels were within normal limits. Vaginal diazepam may be helpful in treating pelvic floor/urogenital pain conditions.", 
    "138": "The use of a LC-MS/MS system for benzodiazepines detection remarkably increased the analytical sensitivity of these drugs in biological matrices, in particular in non-conventional ones such as hair. Since the amount of hair sample available for the analysis is frequently limited and, moreover, it needs to be checked for many other drugs and compounds of forensic interest, it is important to develop a sample preparation procedure able to detect either benzodiazepines and as many as possible other substances. The aim of this study was to compare the sensitivity of two different hair sample preparation procedures for benzodiazepines detection in hair.", 
    "139": "About 20mg hair, previously washed with organic solvent and cut into small pieces, were ultrasonicated with a phosphate buffer (pH 8.4) up to 1h and then extracted with dichloromethane/diethyl ether. The organic solvent was then dried under nitrogen flow and samples were reconstituted with 60μl methanol. Finally a 5μl aliquot was injected in the LC-MS/MS system. The second procedure consisted of an ultrasonication of hair samples in 700μl of methanol. Samples were then directly analyzed. Both the methods were fully validated.", 
    "140": "Thirty-five compounds among benzodiazepines and their metabolites were screened using both the procedures. The methods fulfilled all the validation parameters and were applied on either spiked blank hair and real positive samples. While phosphate extraction allowed to reach a LOQ for almost all the substances ranging from 0.1 to 5pg/mg, thus guaranteeing to evaluate even a single dose administration (as confirmed by real positive cases) the sensitivity of the methanol extraction showed a LOQ ranging from 1 to 20pg/mg, still enough to assess a therapeutic use of almost all the benzodiazepines; yet the methanolic incubation allows a simple and rapid analytical procedure due to the direct injection of the extraction solvent.", 
    "141": "Even though a methanol extraction procedure for benzodiazepines determination is useful for forensic toxicological purposes also when a wider range of substances is needed and in case of a small amount of hair available, it is advisable to prefer a phosphate extraction when detection of a single dose administration is required.", 
    "142": "The main aim of this post hoc analysis was to evaluate whether response to osmotic release oral system (OROS) methylphenidate (OROS-MPH) was moderated by the concomitant use of antidepressants in attention-deficit/hyperactivity disorder (ADHD) adults stabilized on these medicines for the treatment of depression or anxiety disorders, or a history of mood, anxiety, or substance use disorders.", 
    "143": "Two hundred and ninety-six subjects were screened for participation; 227 were randomized (112 to OROS-MPH and 115 to placebo), and 223 were analyzed (N= 109 and N= 114 for OROS-MPH and placebo, respectively). Subjects with anxiety disorders and depression treated with a stable medication regimen of non-MAOI antidepressants or benzodiazepines for at least 3 months could be enrolled in the study. Subjects currently receiving pharmacotherapy for anxiety disorders or depression were required to have Hamilton-Depression and Hamilton-Anxiety rating scales below 15 (mild range).", 
    "144": "Concomitant antidepressant use at baseline was not associated with ADHD response, OROS-MPH dose, study completion rate, adverse effects, or exacerbation of anxiety/depression. We did find nominally significant evidence that a lifetime history of mood (P= 0.09) or anxiety (P= 0.04) disorders was a moderator of ADHD symptoms and that a lifetime history of substance use disorder (P= 0.02) was a potential moderator of dose at endpoint.", 
    "145": "We found few moderating effects in this large clinical trial of OROS-MPH in adults with ADHD, which supports the robustness of the clinical response to OROS-MPH in adult ADHD despite variable clinical pictures.", 
    "146": "We describe a simple and novel protocol for the synthesis of tetrahydro-1,4-benzodiazepin-2-ones with three points of diversity, exploiting the acylating properties of the recently rediscovered Ugi-imide. The final compounds can be easily prepared in three synthetic steps using a multicomponent reaction, a Staudinger reduction, and an acylative protocol, with good to excellent yields for each synthetic step.", 
    "147": "This paper discusses the evidence base for interventions addressing non-adherence to prescribed antipsychotics. A case study approach is used, and the extent to which adherence improvement interventions might be used in collaboration with a specific patient is considered. The principles and application of harm-reduction philosophy in mental health are presented in a planned non-adherence harm-reduction intervention. This intervention aims to acknowledge the patient's ability to choose and learn from experience and to reduce the potential harm of antipsychotic withdrawal. The intervention evaluation method is outlined.", 
    "148": "Tardive dyskinesia (TD) is a complex involuntary movement disorder affecting about 23% of neuroleptic-treated patients. Our objective was to retrospectively analyze a combination of tetrabenazine (TBZ), clonazepam (CLONAZ) and clozapine (CLOZ) used simultaneously for TD in psychotic patients. Six patients with severe, unsuccessfully controlled TD were referred for treatment (mean age 51.5 years; three male; four schizophrenics; one bipolar disease; one borderline personality disorder). They were being treated with neuroleptics (classic, three; risperidone, two; olanzapine, one) and developed severe neck and buccolingual dyskinesias. At our clinic, all of them were treated simultaneously with TBZ (mean dose 141.6 mg); CLONAZ (mean dose 4.3 mg); and CLOZ (mean dose 125 mg). In parallel, we stopped the offending medication. With 1 week, we observed a very impressive improvement in symptoms and within 1 month all the patients were free of symptoms. The mean observation period was 4 years. The combination of TBZ, CLONAZ and CLOZ is a rapid and beneficial option for the management of TD. An augmentation effect probably played a role in the rapid alleviation of symptomatology.", 
    "149": "Balanced propofol sedation (BPS) combines propofol with opiates and benzodiazepines and targets at moderate sedation. Data comparing outcomes of BPS and standard sedation with opiates and benzodiazepines during elective esophagogastroduodenoscopy (EGD) are sparse. The primary end point of this study was to compare, in the recovery area, patient satisfaction with EGD following BPS versus standard sedation.", 
    "150": "Prospective, single-blinded randomized trial in 110 outpatients undergoing elective EGD and randomized 1:1 to BPS or standard sedation. Upon full recovery, the primary outcome of patient satisfaction was assessed using a 100-mm visual analogue scale (VAS) (1 = not at all satisfied, 100 = completely satisfied). Sedation recovery times and recall of pain and gagging (1 = none, 100 = severe) were also evaluated using a VAS.", 
    "151": "The BPS and standard sedation groups were similar regarding American Society of Anesthesiologists (ASA), Mallampati class, age, sex, and body mass index (BMI). Compared with the standard sedation arm, the BPS group exhibited higher median procedural satisfaction (99 vs. 85, P < 0.001), and lower median scores for recall of pain (P < 0.001) and gagging (P < 0.001). BPS resulted in a shorter median recovery time (min) (11 vs. 23, P < 0.001). On multivariable regression analysis, predictors of patient satisfaction included use of propofol, increased age, and higher fentanyl dosage.", 
    "152": "BPS targeted to moderate sedation by adequately trained endoscopists results in superior patient satisfaction and shorter recovery times than standard sedation alone during EGD.", 
    "153": "The α-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA) receptor positive allosteric modulators (AMPA-PAMs), Org 24448 and Org 26576, and the glycine transporter-1 (GlyT-1) inhibitor Org 25935 are developed for treatment of schizophrenia.", 
    "154": "Here we examined experimentally the ability of co-administration of these AMPA-PAMs or the GlyT-1 inhibitor to augment the antipsychotic activity and effect on cortical N-methyl-D: -aspartate (NMDA) receptor-mediated transmission of risperidone, olanzapine, or haloperidol.", 
    "155": "We examined antipsychotic efficacy using the conditioned avoidance response (CAR) test, extrapyramidal side effect liability using a catalepsy test, and cortical NMDA receptor-mediated glutamatergic transmission using intracellular electrophysiological recording technique in vitro.", 
    "156": "Both AMPA-PAMs enhanced the suppression of CAR induced by risperidone or olanzapine, and Org 24448 also enhanced the effect of haloperidol. In contrast, the GlyT-1 inhibitor did not cause any behaviorally significant effect in the CAR test. However, the GlyT-1 inhibitor, but not the AMPA-PAMs, produced a large facilitation of NMDA-induced currents. All three drugs potentiated the effect of risperidone but not haloperidol on these currents. The GlyT-1 inhibitor also facilitated the effect of olanzapine. All drugs potentiated the effect of risperidone on electrically stimulated excitatory postsynaptic potentials (EPSP) in cortical pyramidal cells, whereas only the GlyT inhibitor facilitated the effect of olanzapine.", 
    "157": "Our results suggest that the AMPA-PAMs, when compared to the GlyT-1 inhibitor, show differential effects in terms of augmentation of antipsychotic efficacy, particularly when combined with risperidone or olanzapine. Both AMPA-PAMs and the GlyT-1 inhibitor may also improve negative symptoms and cognitive impairments in schizophrenia, in particular when combined with risperidone.", 
    "158": "Unfamiliar environments can be a source of stress, fear and anxiety for marmoset monkeys. In spite of existing data, the influence of putative anxiolytics on the effects of novel environments has yet to be tested in primates. Therefore, the behavior of adult black tufted-ear marmosets to a single brief (15 min) exposure to a novel environment was analyzed in the presence and absence of diazepam (DZP). Marmosets were pre-treated with vehicle (n=5) or diazepam (0.5 mg/kg, ip; n=5) and submitted to a 15 min free exploration trial within a rectangular open-field arena. DZP-treated subjects, compared to vehicle controls, demonstrated significantly lower rates of (phee) contact calls and exploration, while a higher scan duration. Sojourn time in the arena's central zone was also significantly higher in the former group and sedation was not observed. Thus, pre-treatment with the benzodiazepine DZP decreased several anxiety-related behaviors induced by subjecting the marmosets to a new environment. The results also indicate that, as with rodent subjects, the open-field may provide a useful simple paradigm for assessing anxiety-like behaviors in this primate and, as such, constitutes a unique opportunity for direct comparative studies between rodents and marmoset monkeys in terms of anxiety and/or sedation.", 
    "159": "Therapeutic hypothermia is widely employed for neuroprotection after cardiac arrest. However, concern regarding elevated drug concentrations during hypothermia and increased adverse drug reaction risk complicates concurrent pharmacotherapy. Many commonly used medications in critically ill patients rely on the cytochrome P450 3A isoform for their elimination. Therefore, our study objectives were to determine the effect of mild hypothermia on the in vivo pharmacokinetics of fentanyl and midazolam, two clinically relevant cytochrome P450 3A substrates, after cardiac arrest and to investigate the mechanisms of these alterations.", 
    "160": "Prospective, randomized, controlled study.", 
    "161": "University research laboratory.", 
    "162": "Thirty-two adult male Sprague-Dawley rats.", 
    "163": "An asphyxial cardiac arrest rat model was used and mild hypothermia (33°C) was induced 1 hr post injury by surface cooling and continued for 10 hrs to mimic the prolonged clinical application of hypothermia accompanied by intensive care interventions. Fentanyl and midazolam were independently administered by intravenous infusion and plasma and brain concentrations were analyzed using ultraperformance liquid chromatography tandem mass spectrometry. Cytochrome P450 3a2 protein expression was measured and a Michaelis-Menten enzyme kinetic analysis was performed at 37°C and 33°C using control rat microsomes.", 
    "164": "Mild hypothermia decreased the systemic clearance of both fentanyl (61.5 ± 11.5 to 48.9 ± 8.95 mL/min/kg; p < .05) and midazolam (89.2 ± 12.5 to 73.6 ± 12.1 mL/min/kg; p < .05) after cardiac arrest. The elevated systemic concentrations did not lead to parallel increased brain exposures of either drug. Mechanistically, no differences in cytochrome P450 3a2 expression was observed, but the in vitro metabolism of both drugs was decreased at 33°C vs. 37°C through reductions in enzyme metabolic capacity rather than substrate affinity.", 
    "165": "Mild hypothermia reduces the systemic clearances of fentanyl and midazolam in rats after cardiac arrest through alterations in cytochrome P450 3a2 metabolic capacity rather than enzyme affinity as observed with other cytochrome P450s. Contrasting effects on blood and brain levels further complicates drug dosing. Consideration of the impact of hypothermia on medications whose clearance is dependent on P450 3A metabolism is warranted.", 
    "166": "The aim of the present study was to evaluate the anesthetic and cardiorespiratory effects of tiletamine/zolazepam and the effect of flumazenil on the recovery from tiletamine/zolazepam anesthesia in the pig. Six Landrace and Yorkshire cross-bred pigs (three females and three males, 3-4 months old) weighing 35.8 ± 1.7 kg were used in this study. Pigs were given tiletamine/zolazepam intramuscularly at a dose of 4.4 mg kg(-1) (2.2 mg kg(-1) tiletamine and 2.2 mg kg(-1) zolazepam) of body weight. Twenty minutes after the administration of tiletamine/zolazem, the pigs were given saline solution (control, Group TZ) or given flumazenil intravenously at a dose of 0.08 mg kg(-1) of body weight (Group TZF). Anesthesia and recovery times, scores of anesthetic effects and cardiorespiratory variables were recorded for each pig. There was a significant difference between the duration of tiletamine/zolazepam anesthesia with and without the antagonist. Flumazenil significantly shortened the recovery time. A significant difference in blood gas variables was observed between the two groups. The anesthetic effects induced by tiletamine/zolazepam could be reversed successfully and safely by flumazenil alone. Therefore, flumazenil administration could be considered in cases in which quick recovery is required in pigs.", 
    "167": "There is lack of data on prescription patterns in elderly patients from developing countries. The aim of this study is to examine the first prescription given to elderly patients (age >60 years) attending the psychiatry outpatient clinic of a tertiary care hospital.", 
    "168": "In this retrospective study, data on patients older than 60 years attending the psychiatric outpatient clinic of a tertiary care hospital between 1 January 2009 and 30 November 2010 were extracted from the computer-based registry and analyzed.", 
    "169": "During the study period, 1192 new patients older than and equal to 60 years registered with the psychiatric outpatient clinic. Exact prescription data was available for 975 patients. The most common major diagnostic group was mood disorders (33.9%), followed by neurotic, stress-related and somatoform disorders (23.1%). Across all diagnostic groups, olanzapine was the most commonly prescribed antipsychotic medication (20.7% of patients with an organic mental disorder, 40.8% with psychotic disorder, 30.2% with bipolar disorder); quetiapine and risperidone were the other commonly prescribed antipsychotics. Across all diagnostic groups, escitalopram was the most commonly prescribed antidepressant, and sertraline was the second most frequently prescribed SSRI. Among mood stabilizers, valproate was preferred over lithium (25.4% vs.12.7%). Sedative-hypnotic medications were frequently prescribed across all diagnostic groups. Clonazepam and lorazepam were the most often prescribed benzodiazepines. The mean number of psychotropic medications was highest among bipolar disorder patients (1.84) and least among the patients with an organic mental disorder (1.25).", 
    "170": "Olanzapine, SSRI and clonazepam were the most commonly prescribed antipsychotic, antidepressant, and benzodiazepine, respectively, and valproate was preferred over lithium among elderly patients with bipolar disorder.", 
    "171": "In the elderly in Scandinavia, multi-dose drug dispensing (MDD) is a common alternative to ordinary prescriptions (OP). MDD patients receive their drugs in unit bags, one for each dose occasion. The prescribing procedure differs between MDD and OP. The aim of the present study was to investigate the association between MDD and quality of drug treatment (QDT).", 
    "172": "A cross-sectional study was performed of all inhabitants in Region Västra Götaland alive on December 31st 2007, aged ≥65 years, with ≥1 prescribed drug and ≥2 health care visits for ≥2 diagnoses for obstructive pulmonary disease, diabetes mellitus, and/or cardiovascular disease in 2005-2007 (n = 24,146). For each patient, drug treatment on December 31st 2007 was estimated from drugs registered in the Swedish Prescribed Drug Register. QDT was evaluated according to established quality indicators (≥10 drugs, Long-acting benzodiazepines, Drugs with anticholinergic action, ≥3 psychotropics, and Drugs combinations that should be avoided). Logistic regression, with adjustments for age, sex, burden of disease, and residence, was performed to investigate the association between MDD and QDT. Mean age was 77 years, 51% were females, and 20% used MDD. For all quality indicators, the proportion of patients with poor QDT was greater in patients with MDD than in patients with OP (all P<0.0001). Unadjusted and adjusted odds ratios (95% confidence intervals) for poor QDT (MDD patients vs. OP patients) ranged from 1.47 (1.30-1.65) to 7.08 (6.30-7.96) and from 1.36 (1.18-1.57) to 5.48 (4.76-6.30), respectively.", 
    "173": "Patients with MDD have poorer QDT than patients with OP. This cannot be explained by differences in age, sex, burden of disease, or residence. These findings must be taken into account when designing alternative prescribing systems. Further research is needed to evaluate causative factors and if the findings also apply to other dose dispensing systems.", 
    "174": "Studies of the neurocognitive effects of long-term benzodiazepine use have been confounded by the presence of neurocognitive deficits characterizing the clinical conditions for which these medications are taken. Similarly, studies of the neurocognitive effects of anxiety disorders have been confounded by the inclusion of chronically benzodiazepine-medicated patients. This study was designed to tease apart the potentially confounding effects of long-term benzodiazepine use and panic disorder (PD) on memory and visuoconstructive abilities.", 
    "175": "Twenty chronically benzodiazepine-medicated and 20 benzodiazepine-free patients with PD with agoraphobia were compared with a group of 20 normal control participants, group-matched for age, education, and gender on a battery of neuropsychological tests assessing short-term, episodic long-term, and semantic memory, as well as visuoconstructive abilities.", 
    "176": "Results indicated that benzodiazepine-free panic patients were relatively impaired in nonverbal short-term and nonverbal episodic long-term memory and visuoconstructive abilities, whereas verbal short-term and verbal episodic memory and semantic memory were preserved. Only limited evidence was found for more pronounced impairments in chronically benzodiazepine-medicated PD patients.", 
    "177": "This study provides evidence that patients with PD are characterized by relative impairments in nonverbal memory and visuoconstructive abilities, independent of benzodiazepine use. Nonetheless, we found evidence that chronic treatment with benzodiazepines is associated with intensification of select relative impairments in this realm. Documentation of these deficits raises questions about the broader etiology of neurocognitive impairment in PD as well as its impact on daily functioning.", 
    "178": "To gain insight into the experience and practice of psychiatrists in the pharmacological management of patients with generalized anxiety disorder (GAD).", 
    "179": "Multiple-choice questionnaire completed by 501 psychiatrists (representing a 45% response rate) from 18 countries, selected by pharmaceutical company representatives to attend a scientific meeting, through having an interest in anxiety disorders.", 
    "180": "Use of screening tools, routine structured diagnostic interviews, and practice guidelines was infrequent. Over one-third of patients did not receive their initial psychiatric consultation within a month after referral. A total of 45% of patients had symptoms for 2 years or longer before being diagnosed and treated. Most patients had been treated with benzodiazepines before referral. 80% of respondents always or often prescribed selective serotonin reuptake inhibitors (SSRIs), 43% serotonin-norepinephrine reuptake inhibitors (SNRIs), or pregabalin (35%) as first-line treatments. The most frequently recommended second-line treatments were SNRIs (41%) and pregabalin (36%). Concentration difficulties, fatigue, excessive worrying and pain were reported as the symptoms most difficult to manage.", 
    "181": "Patients with GAD have frequently been treated with benzodiazepines before referral to a psychiatrist. SSRIs were the preferred first-line treatment, and SNRIs and pregabalin preferred second-line treatments. Reported practice in this sample appears largely consistent with recent evidence-based treatment guidelines.", 
    "182": "The use of benzodiazepines is associated with increased risk of fall-related injuries in the elderly. However, it is unclear if the risks vary across the products and how they depend on the pattern of use and dosage. Specifically, the possibility of cumulative effects of past benzodiazepine use has not been thoroughly investigated.", 
    "183": "We used the administrative database for a cohort of 23,765 new users of benzodiazepines, aged 65 years and older, in Quebec, Canada, between 1990 and 1994. The associations between the use of seven benzodiazepines and the risk of fall-related injuries were assessed using several statistical models, including a novel weighted cumulative exposure model. That model assigns to each dose taken in the past a weight that represents the importance of that dose in explaining the current risk of fall.", 
    "184": "For flurazepam, the best-fitting model indicated a cumulative effect of doses taken in the last two weeks. Uninterrupted use of flurazepam in the past months was associated with a highly significant increase in the risk of fall-related injuries (HR = 2.83, 95% CI: 1.45-4.34). The cumulative effect of a 30-day exposure to alprazolam was 1.27 (1.13-1.42). For temazepam, the results suggested a potential withdrawal effect.", 
    "185": "Mechanisms affecting the risk of falls differ across benzodiazepines, and may include cumulative effects of use in the previous few weeks. Thus, benzodiazepine-specific analyses that account for individual patterns of use should be preferred over simpler analyses that group different benzodiazepines together and limit exposure to current use or current dose.", 
    "186": "Benzodiazepines are widely prescribed in Australia, despite concerns about their potential for abuse and dependence. Paradoxical reactions, disinhibition and amnesia are all associated with benzodiazepine use, misuse and intoxication. While violent and aggressive behaviour may be a consequence of such disinhibition, there is limited information available regarding the links between benzodiazepine use and violence.", 
    "187": "This article aims to examine the existing evidence on the relationship between benzodiazepines, violence and aggression.", 
    "188": "While current evidence suggests that benzodiazepines rarely induce violence, it is important to note that the available literature is limited in its scope and that benzodiazepine related violence is often severe and of potential concern to frontline workers. Mediating risk factors for benzodiazepine related violence include concurrent alcohol use, benzodiazepine dose, a history of aggression and underlying impulsivity. Comprehensive assessment and alternate nonpharmacological treatment options should be considered before prescribing benzodiazepines within primary care.", 
    "189": "Pregabalin is gaining popularity in the perioperative period for its usefulness in treating neuropathic pain and its apparent opioid- sparing effect. The present report describes the perioperative course of three patients who received pregabalin and experienced significant respiratory depression in the postoperative period. All three patients consented to the report and publication of the present case series. The first patient was elderly with borderline renal dysfunction. She experienced respiratory arrest in the immediate postoperative period following a craniotomy for tumour excision. The second patient presented with severe respiratory depression 12 h after receiving a spinal anesthetic for joint replacement, and was later found to have clinically significant obstructive sleep apnea. The third patient, who was an otherwise healthy elderly individual on benzodiazepines for anxiety, experienced respiratory arrest in the postanesthesia care unit after an uneventful anesthesia for lumbar spine decompression. All of these patients were treated successfully with standard resuscitation measures. Although other causes of respiratory depression in these patients were considered, there appears to be an association between pregabalin and this complication. The present article briefly reviews the evidence regarding the perioperative use of pregabalin. Based on the authors' experience and the available evidence, they believe that pregabalin may be useful in the management of acute pain in carefully selected patients undergoing certain surgeries. A clinical algorithm has been developed to guide the perioperative use of pregabalin. This algorithm may be helpful in increasing the safety of perioperative pregabalin use.", 
    "190": "2,3-Benzodiazepine derivatives are synthesized as drug candidates for a potential treatment of various neurodegenerative diseases involving the excessive activity of AMPA receptors. Here, we describe a rapid kinetic investigation of the mechanism of inhibition of the GluA2Q(flip) AMPA receptor channel opening by two 2,3-benzodiazepine derivatives, i.e. the prototypic 2,3-benzodiazepine compound GYKI 52466 [(1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine)] and 1-(4-aminophenyl)-3,5-dihydro-7,8-methylenedioxy-4H-2,3-benzodiazepin-4-one (BDZ-2). GYKI 52466 and BDZ-2 are structurally similar in that the 4-methyl group in the diazepine ring of GYKI 52466 is replaced by a carbonyl group, yielding BDZ-2. Using a laser-pulse photolysis technique with ∼60 μs time resolution, we characterize the effect of the two compounds individually on the channel-opening process of the GluA2Q(flip) receptor expressed in HEK-293 cells. We find that BDZ-2 preferentially inhibits the open-channel state, whereas GYKI 52466 is more selective for the closed-channel state of the GluA2Q(flip) receptors. Each inhibitor binds independently to its own noncompetitive site, yet the two sites do not interact allosterically. The significance of these results in the context of both the structure-activity relationship and the properties of the GluA2Q(flip) receptor channels is presented.", 
    "191": "Benzodiazepines belongs to one of the most commonly used anxiolytic and anticonvulsant drugs in the world. Full description of toxic effects on different organs is lacking for nearly all the current benzodiazepines. The aim of the current work was to study the immunologic and vascular changes induced by sub-chronic administration of alprazolam and clonazepam in non-stressed and stressed adult male albino rats. Forty-two adult male albino rats were divided into 6 groups (I): (Ia) Negative control rats, (Ib): Positive control rats received distilled water, (II): Stressed rats, (III): Non-stressed rats received daily oral dose of clonazepam (0.5 mg/kg), (IV): Stressed rats received daily oral dose of clonazepam (0.5 mg/kg), (V): Non-stressed rats received daily oral dose of alprazolam (0.3 mg/kg). (VI): Stressed rats received daily oral dose of alprazolam (0.3 mg/kg). At the end of the 4th week, total leukocyte count (WBCs) and differential count were determined, anti-sheep RBC antibody (Anti-SRBC) titer and interleukin-2 (IL-2) level were assessed, thymus glands, lymph nodes, spleens and abdominal aortae were submitted to histopathological examination. Alprazolam was found to induce a significant increase in neutrophil count and a significant decrease in lymphocytes, anti-SRBC titer and IL-2 level with severe depletion of the splenic, thymal and nodal lymphocytes, accompanied by congestion and eosinophilic vasculitis of all organs tested in comparison to clonazepam treated rats. Stress enhanced the toxic effects. It was concluded that the immune system and blood vessels can be adversely affected to a greater extent by short-term chronic administration of alprazolam than by clonazepam, and these toxic effects are aggravated by stress.", 
    "192": "Aromatic radiofluorination of the diaryliodonium tosylate precursor with [(18)F]fluoride ions has been applied successfully to access [(18)F]flumazenil in high radiochemical yields of 67.2 ± 2.7% (decay corrected). The stability and reactivity of the diaryliodonium tosylate precursor plays a key role in increasing the production of (18)F-labelled molecules under the fluorine-18 labelling condition. Various conditions were explored for the preparation of [(18)F]flumazenil from different diaryliodonium tosylate precursors. Optimum incorporation of [(18)F]fluoride ions in the 4-methylphenyl-mazenil iodonium tosylate precursor (5f) was achieved at 150 °C for 5 min by utilizing 4 mg of the precursor, K(2.2.2)/K(2)CO(3) complex, and the radical scavenger in N,N-dimethylformamide. This approach was extended to a viable method for use in automated synthesis with a radiochemical yield of 63.5 ± 3.2% (decay corrected, n = 26) within 60.0 ± 1.1 min. [(18)F]Flumazenil was isolated by preparative HPLC after the reaction was conducted under improved conditions and exhibited sufficient specific activity of 370-450 GBq μmol(-1), with a radiochemical purity of >99%, which will be suitable for human PET studies.", 
    "193": "Functional status is the cornerstone of geriatric care and serves as an indicator of general well-being. A decline in function can increase health care use, worsen quality of life, threaten independence, and increase the risk of mortality. One of several risk factors for decline in functional status is medication use.", 
    "194": "Our aim was to critically review published articles that have examined the relationship between medication use and functional status decline in the elderly.", 
    "195": "The MEDLINE and EMBASE databases were searched for English-language articles published from January 1986 to June 2011. Search terms included aged, humans, drug utilization, polypharmacy, inappropriate prescribing, anticholinergics, psychotropics, antihypertensives, drug burden index, functional status, function change or decline, activities of daily living, gait, mobility limitation, and disability. A manual search of the reference lists of the identified articles and the authors' article files, book chapters, and recent reviews was conducted to retrieve additional publications. Only articles that used rigorous observational or interventional designs were included. Cross-sectional studies and case series were excluded from this review.", 
    "196": "Nineteen studies met the inclusion criteria. Five studies addressed the impact of suboptimal prescribing on function, 3 of which found an increased risk of worse function in community-dwelling subjects receiving polypharmacy. Three of the 4 studies that assessed benzodiazepine use and functional status decline found a statistically significant association. One cohort study identified no relationship between antidepressant use and functional status, whereas a randomized trial found that amitriptyline, but not desipramine or paroxetine, impaired certain measures of gait. Two studies found that increasing anticholinergic burden was associated with worse functional status. In a study of hospitalized rehabilitation patients, users of hypnotics/anxiolytics (eg, phenobarbital, zolpidem) had lower relative Functional Independence Measure motor gains than nonusers. Use of multiple central nervous system (CNS) drugs (using different definitions) was linked to greater declines in self-reported mobility and Short Physical Performance Battery (SPPB) scores in 2 community-based studies. Another study of nursing home patients did not report a significant decrease in SPPB scores in those taking multiple CNS drugs. Finally, 2 studies found mixed effects between antihypertensive use and functional status in the elderly.", 
    "197": "Benzodiazepines and anticholinergics have been consistently associated with impairments in functional status in the elderly. The relationships between suboptimal prescribing, antidepressants, and antihypertensives and functional status decline were mixed. Further research using established measures and methods is needed to better describe the impact of medication use on functional status in older adults.", 
    "198": "Poor sleep quality is very common among maintenance hemodialysis patients and has negative impacts on patients' quality of life. Benzodiazepines have traditionally been used in this population; however, they may induce physical dependence and sleep apnea. Nonbenzodiazepine hypnotic medications with less side effects are introduced as alternatives. This study was designed to compare the effect of zolpidem and clonazepam on sleep quality of hemodialysis patients.", 
    "199": "In a randomized crossover study on 23 hemodialysis patients, sleep quality was assessed using the Pittsburgh Sleep Quality Index at baseline, at the initiation of a 1-week washout period after a 2-week treatment with zolpidem (1 mg) and clonazepam (5 mg to 10 mg), and after the second 2 weeks of treatment. Patients who suffer from any concurrent situations that may affect sleep quality or psychiatric disorders and those on medications affecting sleep quality were excluded.", 
    "200": "The prevalence of poor sleep quality was 87.8% of the 88 hemodialysis patients who were initially approached. There was a significant negative correlation between iron deficiency and poor sleep quality. Both clonazepam and zolpidem significantly improved sleep quality; however, clonazepam was more effective in decreasing the Pittsburgh Sleep Quality Index scores (P = .03). Zolpidem was better tolerated in the hemodialysis patients.", 
    "201": "Clonazepam was more effective than zolpidem in the improvement of sleep quality of hemodialysis patients, while zolpidem was better tolerated in these patients.", 
    "202": "Treatment of acute illness in older adults is frequently complicated by the presence of delirium. Delirium is characterized by the development of an altered mental status over the course of hours to days, and can have a fluctuating course. Patients with delirium have difficulty paying attention to their environment, have disorganized thinking, and usually have an altered level of consciousness. While scientists continue to elucidate the pathophysiologic mechanisms associated with delirium, clinicians can identify patients at risk for delirium and diagnose it using valid instruments, such as the Confusion Assessment Method and Confusion Assessment Method for the Intensive Care Unit. Delirium is an independent risk factor for death, institutionalization, and dementia, and resolves in many patients by the time of hospital discharge. For patients admitted to medical units, optimal management of delirium includes reassessment of medications, pain, sleep, nutrition, mobility, need for physical restraints, and bowel and bladder function. The use of antipsychotic medication to sedate delirious patients should be restricted to patients in danger of harming themselves or others and should be used when nonpharmacologic means fail. Multicomponent interventions performed by the hospital care team that address risk factors can prevent delirium in patients in medical units and those undergoing hip fracture repair. This includes attention to the depth of sedation during spinal anesthesia and the addition of regional nerve blocks to patient-controlled analgesia in orthopedic patients, both of which may reduce postoperative delirium. Perioperative use of antipsychotics may further reduce the incidence of delirium, although hospital length of stay has not been routinely reduced. Appropriate management of analgesia, sedation, and delirium in the intensive care unit is also associated with reduced duration of mechanical ventilation, as well as intensive care unit and hospital length of stay. The use of dexmedetomidine, an α-adrenergic receptor agonist, for sedation may reduce intensive care unit length of stay when compared with use of benzodiazepines.", 
    "203": "A set of sulfamides designed, synthesized and evaluated against maximal electroshock seizure (MES) and pentilenetetrazol (PTZ) tests with promising results, were tested for their affinity for the benzodiazepine binding site of the GABA(A) receptor. The most active compounds, N,N'-dicyclohexylsulfamide (7) and N,N'-diphenethylsulfamide (10), competitively inhibited the binding of [(3)H]-flunitrazepam to the benzodiazepine binding site with K(i)±SEM values of 27.7±4.5μM (n=3) and 6.0±1.2μM (n=3), respectively. The behavioral actions of these sulfamides, i.p. administered in mice, were examined in the plus-maze, hole-board and locomotor activity assays. Compound 7 exhibited anxiolytic-like effects in mice evidenced by a significant increase of the parameters measured in the hole-board test (at 1 and 3mg/kg) and the plus-maze assay (at 1 and 3mg/kg). Compound 10 evidenced anxiolytic activity in the plus-maze and the hole-board tests at 1mg/kg. Locomotor activity of mice was not modified by compound 7 or 10 at the doses tested. Flumazenil, a non selective benzodiazepine binding site antagonist, was able to completely reverse the anxiolytic-like effects of these sulfamides, proving that the GABA(A) receptor is implicated in this action. Anxiety represents a major problem for people with epilepsy. The use of anxiolytic and anticonvulsant sulfamides would be beneficial to individuals who suffer from both disorders.", 
    "204": "Based on a pharmacophore model of the benzodiazepine binding site of the GABA(A) receptors, developed with synthetic flavones and potent 3-carbonylquinolin-4-ones, 3-alkyl- and 3-amido-6-methylisothiazoloquinolin-4-ones were designed, prepared and assayed. The suggestion that the interaction between the hydrogen bond donor site H1 with the 3-carbonyl oxygen in 3-carbonylquinolin-4-ones can be replaced by an interaction between H1 and N-2 in the isothiazoloquinolin-4-ones, was confirmed. As with the 3-carbonylquinolin-4-ones, the length of the chain in position 3 is critical for an efficient interaction with the lipophilic pockets of the pharmacophore model. The most potent 3-alkyl derivative, 3-pentyl-6-methylisothiazoloquinolin-4-one, has an affinity (K(i) value) for the benzodiazepine binding site of the GABA(A) receptors of 13 nM. However, by replacing the 3-pentyl with a 3-butyramido group an even more potent compound was obtained, with a K(i) value of 2.8 nM, indicating that the amide function facilitates additional interactions with the binding site.", 
    "205": "Carisoprodol is a muscle relaxant that acts at the GABA(A) receptor. Concerns about the abuse liability of carisoprodol are increasing, but evidence that carisoprodol produces tolerance and a significant withdrawal syndrome has yet to be established. The purpose of the current study was to determine if repeated administration of carisoprodol produces tolerance and withdrawal signs in a mouse model.", 
    "206": "Carisoprodol (0, 100, 200, 300, or 500 mg/kg bid, i.p.) was administered to Swiss-Webster mice for 4 days and loss-of-righting reflex was measured 20-30 min following each administration. On the fourth day, bemegride (20 mg/kg), flumazenil (20 mg/kg), or vehicle was administered following carisoprodol and withdrawal signs were measured. Separate groups of mice receiving the same treatment regimen and dose range were tested for spontaneous withdrawal at 6, 12 and 24 h after the last dose of carisoprodol.", 
    "207": "The righting reflex was dose-dependently impaired following the first administration of carisoprodol. A 75-100% decrease in the magnitude of the impairment occurred over the four days of exposure, indicating the development of tolerance to the carisoprodol-elicited loss-of-righting reflex. Withdrawal signs were not observed within 24h following spontaneous withdrawal; however, bemegride and flumazenil each precipitated withdrawal within 15-30 min of administration.", 
    "208": "Carisoprodol treatment resulted in tolerance and antagonist-precipitated withdrawal, suggesting it may have an addiction potential similar to that of other long-acting benzodiazepine or barbiturate compounds.", 
    "209": "Impairment of spinal GABAergic inhibition is demonstrated to contribute to pathologic chronic pain states. We investigated spinal and peripheral GABAergic regulation of incisional pain in rats. We found that intrathecal but not peripheral administration of muscimol (GABA-A receptor agonist) and baclofen (GABA-B receptor agonist) reduced mechanical and thermal hyperalgesia after plantar incision in rats. Nonevoked pain behavior after incision was unaffected by these agonists. Similarly, nociception in unincised rats was not reduced by the same dose of agonists. Thus, GABA-A and GABA-B receptors are involved in mediating incision-induced hyperalgesia (but not nonevoked pain). Intrathecal and systemic application of L-838,417, a subtype-selective benzodiazepine site agonist (α2, α3, α5), reduced mechanical and heat hyperalgesia after incision, indicating a role of these subunits in mediating incision-induced hyperalgesia. Interestingly, the effects of all agonists were more intense and prolonged on the day after surgery than on the day of incision. Similarly, spinally administered GABA-A and GABA-B antagonists increased pain behavior, again with a greater effect 1 day after incision. One possible explanation for this finding might be that an incision modulates GABA-mediated inhibition 1 day after incision. However, expression of GABA-A receptor subunits α2 and α3 and GABA-B receptor subunits within the dorsal horn of the spinal cord were unchanged after incision, indicating that receptor expression cannot explain a possible modulation of GABAergic inhibition after incision. Thus, other mechanisms need to be considered. In conclusion, GABA-A and GABA-B receptors are promising targets for postoperative, incisional pain in humans.", 
    "210": "The combination of intravenous propofol and midazolam is frequently used to provide unconscious sedation during catheter ablation of atrial fibrillation (AF), but only a very few reports are available on the influence of prolonged propofol infusion on arterial blood gas, blood pressure, and anesthesia-associated complications during ablation of AF. The purpose of this study was to assess tolerance and safety of unconscious sedation with intravenous propofol and midazolam during catheter ablation of AF.", 
    "211": "A total of 316 consecutive patients (age 59 ± 10 years, 68% men) presenting to our center for catheter ablation of symptomatic AF were enrolled prospectively. A total number of 424 procedures were performed under unconscious sedation with propofol and midazolam. SaO(2), electrocardiogram, arterial blood pressure, and arterial blood gases were monitored throughout the procedure.", 
    "212": "Mean procedure duration was 235 ± 48 minutes. Patients received 1.125 ± 684 mg propofol, 9.5 ± 3 midazolam, and 1.963 ± 813 mL NaCl infusion. Complications during the procedure were identified in eight patients (2.5%, one × coronary air embolization, one × myocardial infarction, four × pericardial effusion, two × pericardial tamponade). All eight patients were symptomatic (distress, report of pain); none of the complications was attributable to unconscious sedation itself.", 
    "213": "Unconscious sedation with propofol and midazolam in AF ablation procedures lasting 3-5 hours did not result in severe changes of vital parameters or serum electrolytes. Anesthesia-associated problems were not observed. Propofol and midazolam can be safely used during catheter ablation of AF.", 
    "214": "Phenytoin (PHT) has been the standard treatment for convulsive status epilepticus (SE) where initial benzodiazepines have failed for many years, despite that it has many limitations in the emergency situation. Valproate (VPA) and levetiracetam (LEV) are emerging as potentially superior alternatives, and there is an urgent need for an adequately powered comparative randomized controlled trial (RCT). An international group, having not succeeded in obtaining funding from the United Kingdom in 2010, is now preparing a revised proposal for submission to the National Institute of Neurological Disorders and Stroke (NINDS) to undertake a blinded comparative RCT using an adaptive design. This will be necessarily international and multicenter, requiring up to 1,500 patients from over 50 centers, and if successful will commence recruiting in 2012. The primary outcome, agreed from the 2009 SE workshop as pragmatic, generalizable, and clinically meaningful, will be cessation of seizures without need for other drug or sedation, and without serious adverse events, maintained for at least 2 h.", 
    "215": "Early treatment of prolonged seizures with benzodiazepines given intravenously by paramedics in the prehospital setting has been shown to be associated with improved outcomes. However, an increasing number of Emergency Medical System (EMS) protocols use an intramuscular (IM) route because it is faster and consistently achievable. RAMPART (Rapid Anticonvulsant Medication Prior to Arrival Trial) is a double-blind randomized clinical trial to determine if the efficacy of IM midazolam is noninferior by a margin of 10% to that of intravenous (IV) lorazepam in patients treated by paramedics for status epilepticus (SE). Children and adults with >5 min of convulsions who are still seizing after paramedic arrival are administered study medication by IM autoinjector or IV infusion. The primary efficacy outcome is absence of seizures at emergency department (ED) arrival, without EMS rescue therapy. Safety outcomes include acute endotracheal intubation and recurrent seizures. Secondary outcomes include timing of treatment and initial seizure cessation. At the time of writing this communication, enrollment of all subjects is near completion and the study data will soon be analyzed.", 
    "216": "To evaluate the impact of a real-time computerized decision support tool in the emergency department that guides medication dosing for the elderly on physician ordering behavior and on adverse drug events (ADEs).", 
    "217": "A prospective controlled trial was conducted over 26 weeks. The status of the decision support tool alternated OFF (7/17/06-8/29/06), ON (8/29/06-10/10/06), OFF (10/10/06-11/28/06), and ON (11/28/06-1/16/07) in consecutive blocks during the study period. In patients ≥65 who were ordered certain benzodiazepines, opiates, non-steroidals, or sedative-hypnotics, the computer application either adjusted the dosing or suggested a different medication. Physicians could accept or reject recommendations.", 
    "218": "The primary outcome compared medication ordering consistent with recommendations during ON versus OFF periods. Secondary outcomes included the admission rate, emergency department length of stay for discharged patients, 10-fold dosing orders, use of a second drug to reverse the original medication, and rate of ADEs using previously validated explicit chart review.", 
    "219": "2398 orders were placed for 1407 patients over 1548 visits. The majority (49/53; 92.5%) of recommendations for alternate medications were declined. More orders were consistent with dosing recommendations during ON (403/1283; 31.4%) than OFF (256/1115; 23%) periods (p≤0.0001). 673 (43%) visits were reviewed for ADEs. The rate of ADEs was lower during ON (8/237; 3.4%) compared with OFF (31/436; 7.1%) periods (p=0.02). The remaining secondary outcomes showed no difference.", 
    "220": "Single institution study, retrospective chart review for ADEs.", 
    "221": "Though overall agreement with recommendations was low, real-time computerized decision support resulted in greater acceptance of medication recommendations. Fewer ADEs were observed when computerized decision support was active.", 
    "222": "Celiac disease (CD) is associated with increased rates of neuropsychiatric disease and irritable bowel syndrome, and patients may exhibit visceral hypersensitivity.", 
    "223": "The purpose of this study was to determine whether patients with CD have increased sedation requirements during endoscopic procedures.", 
    "224": "In this retrospective cohort study, we identified CD patients undergoing either a colonoscopy or esophagogastroduodenoscopy (EGD), but not a dual procedure. CD patients were matched with control patients according to age, gender and endoscopist. For sedation requirements we defined \"high\" as falling outside of the 75th percentile of the entire cohort.", 
    "225": "In the colonoscopy analysis we identified 113 CD patients and 278 controls. In the CD group, 29 individuals (26%) required high amounts of both opioids and midazolam, as compared to 46 (17%) controls (P = 0.05). Differences were similar when considering only opioids (P = 0.06) and midazolam (P = 0.06). In the EGD analysis we identified 314 CD patients and 314 controls who met the inclusion criteria. Among the CD patients, 70 (22%) required high amounts of both opioids and midazolam compared to 51 (16%) controls (P = 0.05). Differences were similar when considering only opioids (P = 0.06) and midazolam (P = 0.04).", 
    "226": "Patients with CD require higher doses of sedation during upper and lower endoscopy compared to age and gender-matched controls. Putative explanations, such as visceral hypersensitivity, chronic opioid/anxiolytic use, or underlying neuropsychiatric illness, should be evaluated prospectively.", 
    "227": "2-Methyl-4-(4-methylpiperazin-1-yl)-10H-thieno[2,3-b][1,5]benzodiazepine, C(17)H(20)N(4)S, commonly known as olanzapine, is a psychotropic agent that belongs to the thienobenzodiazepine class of drugs. A new polymorph form IV was obtained upon attempted cocrystallization with nicotinamide in a 1:1 ratio from an ethyl acetate solution. Two butterfly-like molecules form centrosymmetric dimers stabilized by weak C-H···π interactions between the 4-methylpiperazin-1-yl fragment and the benzene/thiophene aromatic system. Form IV consists of a herringbone arrangement of dimers, whereas the previously reported form II has parallel dimers. Both crystal structures are sustained by an N-H···N hydrogen bond.", 
    "228": "Quantitative assessment of behavioural patterns is frequently used in rodent toxicity studies, however only limited approaches are available for monkeys. Often qualitative behavioural scoring using functional observation batteries (FOBs) is performed, with difficulties like poor reproducibility or lack of sensitivity. In this study, we investigated whether quantitative behavioural monitoring can be applied to group-housed cynomolgus monkeys. Video-tracking EthoVision® XT system and special analysis software were used to evaluate diazepam (i.v. 1mg/kg) related behavioural changes in group-housed animals. Recordings were made predose and at the anticipated time of maximum drug exposure (T(max)). General parameters such as distance travelled and velocity did not reveal the known sedative effects of diazepam. However, inspection of the automatically generated track images indicated that diazepam-treated animals had more a meandering movement pattern suggesting that diazepam induced a loss of balance which was regained by corrective movements. Therefore, parameters revealing specific aspects of the meandering movement pattern such as velocity profiles and turn angles have been analyzed and revealed an increase in the curvature and in the number of directional changes of the movement path.", 
    "229": "To evaluate the single dose pharmacokinetics of an intravenous dose of lorazepam in pediatric patients treated for status epilepticus (SE) or with a history of SE.", 
    "230": "Ten hospitals in the Pediatric Emergency Care Applied Research Network enlisted patients 3 months to 17 years with convulsive SE (status cohort) or for a traditional pharmacokinetics study (elective cohort). Sparse sampling was used for the status cohort, and intensive sampling was used for the elective cohort. Non-compartmental analyses were performed on the elective cohort, and served to nest compartmental population pharmacokinetics analysis for both cohorts.", 
    "231": "A total of 48 patients in the status cohort and 15 patients in the elective cohort were enrolled. Median age was 7 years, 2 months. The population pharmacokinetics parameters were: clearance, 1.2 mL/min/kg; half-life, 16.8 hours; and volume of distribution, 1.5 L/kg. On the basis of the pharmacokinetics model, a 0.1 mg/kg dose is expected to achieve concentrations of approximately 100 ng/mL and maintain concentrations >30 to 50 ng/mL for 6 to 12 hours. A second dose of 0.05 mg/kg would achieve desired therapeutic serum levels for approximately 12 hours without excessive sedation. Age-dependent dosing is not necessary beyond using a maximum initial dose of 4 mg.", 
    "232": "Lorazepam pharmacokinetics in convulsive SE is similar to earlier pharmacokinetics measured in pediatric patients with cancer, except for longer half-life, and similar to adult pharmacokinetics parameters except for increased clearance.", 
    "233": "Ammonia is a major player in the pathogenesis of hepatic encephalopathy (HE) and affects astrocyte function by triggering a self-amplifying cycle between osmotic and oxidative stress. We recently demonstrated that hypoosmotic astrocyte swelling rapidly stimulates nitric oxide (NO) production and increases intracellular free Zn(2+) concentration ([Zn(2+)](i)). Here we report effects of ammonia on [Zn(2+)](i) homeostasis and NO synthesis. In cultured rat astrocytes, NH(4)Cl (5 mm) increased within 6 h both cytosolic and mitochondrial [Zn(2+)]. The [Zn(2+)](i) increase was transient and was mimicked by the nonmetabolizable CH(3)NH(3)Cl, and it was dependent on NO formation, as evidenced by the sensitivity toward the nitric oxide synthase inhibitor N(G)-monomethyl-l-arginine. The NH(4)Cl-induced NO formation was sensitive to the Ca(2+) chelator 1,2-bis(o-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid tetra(acetoxymethyl) ester and increases in both NO and [Zn(2+)](i) were blocked by the N-methyl-d-aspartate receptor antagonist MK-801. The NH(4)Cl-triggered increase in [Zn(2+)](i) was followed by a Zn(2+)-dependent nuclear appearance of the metal response element-binding transcription factor and metallothionein messenger RNA (mRNA) induction. Metallothionein mRNA was also increased in vivo in rat cerebral cortex 6 h after an NH(4)Ac challenge. NH(4)Cl increased peripheral-type benzodiazepine receptor (PBR) protein expression, whereas PBR mRNA levels were decreased in a Zn(2+)-independent manner. The Zn(2+)-dependent upregulation of metallothionein following ammonia intoxication may reflect a cytoprotective response, whereas the increase in PBR expression may augment HE development.", 
    "234": "Substance use including tobacco and alcohol is the most important cause of preventable morbidity, disability, and premature mortality. The study aims to specify the prevalence and the pattern of use of different substance.", 
    "235": "A cross sectional study was performed amongst first year and final year students in four medical colleges in Kathmandu using self administered anonymous questionnaire.Data collectedfrom 446 students were analyzed.", 
    "236": "Prevalence of substance use was found to be 60.3% among the medical students. Alcohol (57.6%) was the substance most prevalently used followed by tobacco (27.58%) and cannabis (12.8%). Mean age of first exposure was 17.94 (Confidence interval: 17.91-17.97). There was significant difference in the useof tobacco and cannabis amongst final year students than first year students. Male and female differed significantly in use of every substance except for benzodiazepine. Medical college, college and school were place of first exposure in 17.26%, 15.92% and 13.23% of the cases respectively. Family history was associated with substance use in medical students and was statistically significant (P<0.0001).Experimentation was the major reason for the use of most of the substances.", 
    "237": "Substance use is prevalent in male medical students of both first and final year. Hence steps should be initiated early in school, college and medical college to prevent substance use.", 
    "238": "To report the cases of 2 hospitalized patients with chronic psychotic disorders who developed neuroleptic-induced catatonia (NIC), a catatonic-extrapyramidal syndrome occurring after administration of a D2-receptor antagonist, and delineate the importance of prompt recognition and treatment.", 
    "239": "Two patients with chronic psychotic disorders were admitted to the hospital for unstable medical conditions at which time their maintenance antipsychotic therapy was discontinued. Following administration of intravenous haloperidol, both patients developed catatonic and extrapyramidal signs. Both patients developed catatonia, rigidity, hyperthermia, leukocytosis, and elevations in creatine kinase. In both cases, the patients met the criteria for catatonia as evidenced by motoric immobility, stupor, mutism, and negativism. The syndrome resolved within a few days of stopping haloperidol and initiation of lorazepam.", 
    "240": "Neuroleptic-induced catatonia is underrecognized and can lead to potentially severe complications, although early recognition and treatment may prevent progression and complications. Previous reports do not underscore the importance of prompt recognition and treatment.", 
    "241": "This phase II trial was undertaken to evaluate the efficacy of TLN-4601 in patients with glioblastoma (GBM) at first progression. TLN-4601 inhibits the Ras-MAPK signaling pathway, and in animal models crosses the blood-brain barrier and accumulates in implanted gliomas, possibly by binding specifically to the peripheral benzodiazepine receptor. A maximum of 40 patients with recurrent GBM were to be enrolled in this study. TLN-4601 was administered at a dose of 480 mg/m(2)/day by continuous intravenous (CIV) administration. Each 21-day cycle consisted of a 14-day CIV administration and a 7-day recovery period. Samples were obtained from all patients for pharmacokinetic evaluations (PK) and for Raf-1 and pERK biomarker assessment using immunohistochemistry and flow cytometry. Following enrollment of 20 patients, this study was terminated due to a lack of efficacy. Of 17 evaluable patients, 14 had MR scans performed after two cycles of TLN-4601. Of these 14 patients, three had stable disease and 11 had disease progression. Only three patients had MR scans performed after four cycles and all had evidence of radiographic progression. Serum PKs confirmed that patients were exposed to TLN-4601 at targeted drug levels. TLN-4601 was generally well tolerated although two patients discontinued treatment due to adverse events. Biomarker analysis did not show consistent changes. TLN-4601 infused via CIV at 480 mg/m(2)/day for 14 of 21 days is well tolerated by patients with progressive GBM. However, this agent is ineffective in progressive GBM when administered as monotherapy in this schedule.", 
    "242": "The aim of the study was to evaluate and compare the analgesic efficacy of placebo and diazepam in patients with temporomandibular disorder.", 
    "243": "Thirty-five patients were recruited with a diagnosis of temporomandibular disorder based on standard clinical diagnostic criteria for temporomandibular disorder. The patients were put in to one of the two groups: placebo or diazepam at random. The average pain intensity was recorded with visual analog scale (VAS) at pretreatment, at weekly interval till the completion of a three-week trial and at post-treatment visit on the eighth week from baseline. The secondary outcome measures were changes in masticatory muscle tenderness, viz. massater muscle, lateral pterygoid muscle, medial pterygoid muscle and temporalis muscle and changes in mouth opening.", 
    "244": "Intra-group comparison for analgesic efficacy and mouth opening was carried out by Wilcoxon's signed ranked test. Inter-group comparison for analgesic efficacy was also carried out using Mann-Whitney's test.", 
    "245": "A statistically significant (P<0.01) decrease in temporomandibular disorder pain in the placebo group (65%) and statistically highly significant (P<0.001) decrease in the diazepam group (72%) were observed on VAS after three weeks of treatment. The inter-group comparison demonstrated no statistically significant difference between the groups.", 
    "246": "This study suggests that the placebo can give near similar results as diazepam can. So the role of placebo should also be considered as one of the important management strategies. In the short term, reduction in the masticatory muscle tenderness and significant improvement in the mouth opening in both the groups were observed.", 
    "247": "The allosteric effect of fluconazole (effector) on the formation of 1'-hydroxymidazolam (1'-OH-MDZ) and 4-hydroxymidazolam (4-OH-MDZ) from midazolam (MDZ), a substrate of CYP3A4/5--members of the cytochrome P450 superfamily of enzymes--was examined in healthy volunteers. Following pretreatment with fluconazole, the ratio of the areas under the curve (AUCs) for 4-OH-MDZ and MDZ (AUC(4-OH)/AUC(MDZ)) increased by 35-62%, whereas the ratio AUC(1'-OH)/AUC(MDZ) decreased by 5-37%; the ratio AUC(1'-OH)/AUC(4-OH) decreased by 46-58% after fluconazole administration and had no association with the CYP3A5 genotype. The in vitro formation of 1'-OH-MDZ was more susceptible to inhibition by fluconazole than that of 4-OH-MDZ. Fluconazole decreased the intrinsic formation-clearance ratio of 1'-OH-MDZ/4-OH-MDZ to an extent that was quantitatively comparable to in vivo observations. The elimination clearance of MDZ metabolites appeared unaffected by fluconazole. This study demonstrated that fluconazole alters formation of MDZ metabolites, both in vivo and in vitro, in a manner consistent with an allosteric interaction. The 1'-OH-MDZ/4-OH-MDZ ratio may serve as a biomarker of such interactions among MDZ, CYP3A4/5, and other putative effectors.", 
    "248": "Baclofen is approved for muscle spasms and cerebral spasticity. Several studies have recently investigated the use of baclofen for alcohol withdrawal symptoms and as an abstinence-promoting agent in alcohol-dependent subjects. The evidence is too weak to recommend baclofen for alcohol withdrawal, and drugs with better documentation such as benzodiazepines and carbamazepine should be preferred for this indication. The evidence for the use of baclofen to prevent relapse to drinking in alcohol dependence is somewhat conflicting, but the drug could be considered as a therapeutic option in case of conservative measures and approved drugs such as disulfiram and acamprosate having insufficient effect. Despite enthusiastic appraisal in case reports, the use of baclofen in high doses to suppress alcohol craving cannot be recommended due to insufficient evidence. Trials that may resolve this issue are underway.", 
    "249": "The features of sickle cell disease (SCD) are described. Two case reports of patients treated in a Dental Institute are presented and the dental management of patients with SCD discussed. Since infection is one of the major risk factors for sickle cell crisis, the prevention of oral disease and infection is vital for this group of patients and there is no contra-indication to the delivery of dental treatment under local anaesthetic with inhalational sedation if required in the primary care setting. Since patients with sickle cell disease are particularly vulnerable to the effects of periods of hypoxia, which may produce significant morbidity, and because of the additional practical challenges in sedating this group of patients, intravenous sedation should be undertaken in a specialist unit.", 
    "250": "The increasing prevalence of sickle cell disease highlights the importance of dentists practising in multi-cultural communities having an understanding of this condition and its implications on their clinical practice. This will facilitate the safe management of patients with sickle cell disease.", 
    "251": "The purpose of this study was to evaluate and compare the efficacy and safety of intranasal (IN) administration of midazolam (M), ketamine (K) and their combination (MK) to produce moderate sedation in young, uncooperative pediatric dental patients.", 
    "252": "In this three stage crossover trial forty five uncooperative ASA type-1 children, who required dental treatment, were randomly assigned to receive one of the three drugs/combination by IN route during three subsequent visits. The efficacy and safety of the agents were assessed by overall success rate and by monitoring of vital signs, respectively.", 
    "253": "The onset of sedation was rapid with K as compared to M and MK. The difference was statistically significant (P < 0.01) between K and M. The overall success rate was 89% with K, MK was 84% and 69% with M. The difference between the overall success rates of K and M was statistically significant (P < 0.01). Vital signs were within physiological limits and there were no significant adverse effects with any medication.", 
    "254": "M, K and MK are safe and effective by IN route to produce moderate sedation for providing dental care to pediatric dental patients who have been otherwise indicated for treatment under general anesthesia."
}