{
    "0": "Literature is reviewed which raises the question of diazepam's addicting potential. To explore this issue, 50 subjects referred from medical, surgical, and psychiatric clinics were evaluated by interview regarding their use of diazepam. Replies to a standardized interview were combined with physicians' ratings of addiction under two conditions: without and then with the knowledge that the drug in question was diazepam. A computer-aided analysis of these data, including a correlation matrix, revealed surprisingly strong evidence for diazepam's capacity to elicit tolerance and withdrawal in this sample. Psychiatric patients were no more \"addiction-prone\" in this regard than patients given diazepam for medical conditions. Of equal significance, physicians' impressions of addiction were significantly altered toward a more favorable view when they learned that the drug in question was diazepam. Implications for psychiatric and medical practice are discussed, and suggestions for further controlled research offered.", 
    "1": "The effects of droperidol, hydroxyzine, and diazepam on airway resistance (AR), functional residual capacity (FRC), and thoracic gas volume (TGV) were compared, using a CPI model-2000 body plethysmograph. Significant decreases in AR were seen following droperidol and hydroxyzine at all time intervals. A significant increase in AR also was noted 90 minutes after diazepam injection. FRC significantly decreased at 60, 90, 120, and 150 minutes following droperidol, and at 90 minutes following hydroxyzine, while no change was seen following diazepam. No significant changes in TGV were seen following administration of any of the drugs.", 
    "2": "A 48 year old man with severe coronary artery disease died approximately 33 hours after swallowing unknown amounts of aprindine, digoxin, furosemide, acenocoumarol, flurazepam, nitrazepam and lorazepam. Blood analysis carried out 40 min. before death showed no hydric or ionic imbalance; blood gases were normal. Serum digoxin concentration was 3.9 ng/ml; plasma concentration of aprindine was 2.5 mug/ml and plasma concentration of desethylaprindine was 386 ng/ml. Patient was profoundly comatose, hypotensive, and the electrocardiogram showed broad and bizarre QRS complexes; patient ultimately died in irreversible secondary ventricular fibrillation and asystole. Aprindine probably played a decisive role in the fatal outcome of this complex drug intoxication.", 
    "3": "Three different methods of anaesthesia for diagnostic cystoscopy are compared in randomly divided series of 100 males each. Group I received diazepam-fentanyl supplemented with Althesin in case of therapeutic transurethral procedures. Group II had thiomebumalnatrium-N2O-O2 and group III had althesin-N2O-O2. Group I had no premedication while the two others were premedicated with morphine-scopolamine mixture. The period during and after anaesthesia was observed independently by the urologist, the anaesthetist, the nurses on the ward and by interviewing the patient the day after the cystoscopy. The anaesthetist was the only one who knew the method to be used. Diazepam-fentanyl proved to give sufficient analgesia. This combination offered the shortest and most uncomplicated period of recovery. Five patients given diazepam-fentanyl remembered the cystoscopy as being painful. All these cases could be related to insufficient coordination of anaesthesia and cystoscopy, which seems to be of major importance for this method.", 
    "4": "Sixty patients, ages 15 to 59, mostly neurotics, were used to study the effect of mepiprazol on the anxiety syndrome. The drug was compared to oxacepam. The results with mepiprazol were considered acceptable with no important collateral effects.", 
    "5": "A sub-chronic study of 7-chloro-2,3-dihydro-3-hydroxy-1-methyl-5-phenyl-1H-1,4-benzodiazepin-2-one (temazepam, Euhypnos) at three dose levels was carried out in 30 healthy volunteers. A matching placebo was given before and after the 4 nights of active compound. The subjective response was measured by means of a sleep evaluation questionnaire, and the objective measurements used were the critical flicker fusion threshold and choice reaction time. A clear dose-response relationship was seen in the subjective and objective measurements with the three doses used. A rebound phenomenon was seen only at the high dose levels in two subjective measures, viz. getting to sleep and behaviour following waking.", 
    "6": "The interaction of benzodiazepine derivatives with phenprocoumon (Marcumar) was investigated after a single dose of the combination of phenprocoumon/diazepoxide (Librium), phenprocoumon/diazepam (Valium) and phenprocoumon/nitrazepam (Mogadan) had been applied to rats. By means of the high pressure liquid chromatography (HPLC) the change of concentration of these pharmaceutical agents per unit time in serum was determined and related to the corresponding change of prothrombin-time. Hence it can be concluded that the benzodiazepine derivatives influence the distribution of phenprocoumon in the organism.", 
    "7": "An animal model which allowed repetitive sampling of CSF is described. It had a wide potential application and was used to study the passage of clonazepam into the central nervous system. A highly sensitive clonazepam assay is described which allow measurement of CSF and free serum concentrations as low as 0.5 ng/ml. Clonazepam passed rapidly into the central nervous system and its CSF concentration closely approximated to the concentration of unbound clonazepam in serum. Protein binding of clonzaepam in the sheep was 90-95%.", 
    "8": "Results are reported of a preliminary trial with clonazepam in 19 patients with trigeminal neuralgia refractory to carbamazepine treatment. In this series of patients, 13 (68.4%) showed excellent or good improvement. No serious side-effects were seen. The pharmacology and mechanism of action of clonazepam are discussed. It is suggested that patients with trigeminal neuralgia, who do not respond to carbamazepine, should be given clonazepam before surgery is considered.", 
    "9": "Temazepam, a common metabolite of diazepam and oxazepam, was evaluated as a sleep inducer. A dose of 20 mg, in a Scherer capsule formulation, was compared with 200 mg of amylobarbitone sodium in a between-patients, randomized study. Patient and staff assessments were used. No statistically significant difference as to onset of sleep, duration or quality of sleep or morning drowsiness was found using the patients' assessments. The staff recorded significantly less daytime dozing and morning hangover in patients receiving temazepam. Side-effects were mild and confined mainly to drowsiness on awakening. Two patients, both on amylobarbitone sodium, withdrew from the study because of increasing confusion.", 
    "10": "A simplified, safe and flexible technique of anesthesia, based on a limited number of relatively cheap drugs, and allowing ventilation with air, was applied to 60 patients undergoing operations of at least 60 minutes' duration. The required depth of hypnosis was produced by intravenous diazepam or gamma-OH, whilst droperidol and fentanyl provided a satisfactory degree of sedation and analgesia. Pancuronium bromide was used for muscle relaxation. Spontaneous respiration was resumed immediately after postoperative use of nalorphine and neostigmine. The anesthetic course was smooth and predictable, with cardiovascular stability and an uneventful postoperative recovery. Emphasis is laid on the suitability of this procedure on the Battle Field or in Developing Countries, and on its safety (no toxic volatile liquids). (Acta anaesth. belg., 1976, 27, 25-34).", 
    "11": "Effects of Chlorpromazine (CPZ), Haloperidol (HLP), Pentobarbital (PTB), and Diazepam (DZP) upon thresholds of the hypothalamically elicited rage response, i.e., directed attack and treat responses, were studied in chronic cats. All these drugs elevated the directed attack thresholds. CPZ and HLP elevated also the threat response thresholds and produced ataxia, but DZP did not show these effects. From these results, it is suggested that CPA and HLP suppressed the amygdalo-ventromedial hypothalamic nuclear and cerebellar functions and DZP suppressed the afferent pathway of the direct attack. PTB showed intermediate effects between the above two groups.", 
    "12": "The distribution and the free concentration of chlorodiazepoxide, desmethyl-chlorodiazeoxide and demoxepam in the systems erythrocyte-plasma and erythrocyte-buffer is determined. In both systems the substances are bound by erythrocytes. A constant ratio of distribution between erythyrocyte-plasma and erythrocyte-buffer, respectively, is established beyond therapeutic concentrations. The association constants (dual reciprocal plot) of these substances are of the order of 10(4)-1-M-1. They are the same for erythrocytes and plasma. The specific binding of erythrocytes is 20-35 fold less than with plasma proteins. It is concluded that the erythrocytes are a binding intravascular subcompartment for chlorodiazepoxide and its metabolites.", 
    "13": "The Authors describe a case of \"stiff-man syndrome\" accompanied by all clinical and laboratory examinations; they point out the unusual implication of facial muscles and briefly report pathogenic theories and diagnostical criteria of this syndrome.", 
    "14": "Three patients, aged 23-33 years, with the diagnosis of schizophrenia, developed symptoms of tardive dyskinesia while receiving neuroleptic treatment, mostly with haloperidol. Existential problems and emotional upset seemed contributory. Diazepam was found effective in controlling dyskinesia. Its therapeutic effect seemed not to be related to sedation. Some implications of the reported observations are mentioned.", 
    "15": "Clinical and hemodynamic benefits have been documented after giving diazepam to patients with coronary heart disease. The mechanisms by which this agent produces its hemodynamics effects are poorly understood. Partial autonomic blockade was induced in 10 patients by the intravenous administration of 5 mg propranolol and 0.8 mg atropine. Coronary and systemic hemodynamics were normal before and unchanged (p greater than 0.05) after propranolol and atropine administration. However, myocardial extraction of lactate improved in 9 out of 10 patients (from 11% to 24%, p less than 0.05). The patients then received 0.1 mg/kg diazepam intravenously. Diazepam had no effect on the coronary sinus blood flow and resistance while myocardial extraction of lactate further improved in all but one patient (from 24% to 35% at 5 min and 34% at 15 min, p less than 0.05). Heart rate increased by a mean of 4 beats at 5 min (p less than 0.01). Cardiac output was unchanged. Systolic arterial pressure (SAP) decreased significantly (p less than 0.001) at 5 and 15 min (6-10%) and left ventricular end-diastolic pressure (LVEDP) also diminished significantly (p less than 0.001) at 5 and 15 min (18-19%). These changes occurred despite autonomic blockade. These findings suggest, in the absence of change of myocardial blood flow and contractility, a direct peripheral action of the drug on arteries and/or veins.", 
    "16": "1) Etiology of convulsions starting prior to two years of age was discussed in 418 cases. Neonatal seizures before 30 days old appeared in 86 cases (53 boys and 33 girls). Three hundred and thirty-two patients (172 boys and 160 girls) had convulsions in infancy. Twelve patients (9 boys and 3 girls) suffered from convulsions both in neonatal and infantile period. 2)Etiology of convulsions was prenatal in 67 cases (16%), natal in 49 cases (12%), postnatal in 158 cases (38%) and unknown in 144 cases (34%). Prenatal factors consisted of cerebral malformation (23 cases, 6%), associated physical minor anomaly such as cataracta or finger abomaly (11 cases, 3%), abnormal pernatal history (8 cases, 2%), congenital heart disease 3) cases, 1%), tuberose scleorsis (7 cases, 2%) and positive family history (13 cases, 3%). Postnatal causes included hypocalcemia or hypoglycemia (7 cases, 2%), brain tumors (3 cases, 1%), breath-holding spells (21 cases, 5%), febrile convulsion (44 cases, 11%), bathing (3 cases, 1%), afebrile colds (3 cases, 1%), purulent meningitis (17 cases, 4%), DPT immunization (10 cases 2%), vaccination (7 cases, 2%) and acute hemiplegia (10 cases, 2%). The group of unknown etiology were as fns (38 cases, 9%), epilepsy associated with interictal signs (23 cases, 6%), benign infantile convulsions (57 cases, 14%), neonatal convulsion of unknown etiology (12 cases, 3%) and miscellaneous categories (4%). 3) Pregnancy was abnormal in 53% of cases with cerebral malformation. Asphyxia at birth was noted in 43% of patients with tuberose sclerosis and in 35% of congenital cerebral abomaly. 4) Pneumoencephalographic examinations revealed midline anomaly in 50% of cerebral malformation. It was abnormal in all cases with tuberose sclerosis, head injury and epilepsy with interseizure neurological signs. 5) There were no correlations between the seizure pattern and the etiology in neonatal convulsion. In infancy, focal-unilateral convulsions and infantile spasms were frequently associated with organic damages. Generalized seizures were seen in organic lesions as well as functional ones although approximately half of the cases were febrile convulsion, benign infantile convulsion or breath-holding spell. 6) EEG features of cerebral malformation were asymmetrical or multifocal dischages in neonatal period and hypsarhythmia or focal-unilateral spike discharges in infancy. Tuberose sclerosis showed hypsarhythmia in infancy. In birth injury or cerebral anoxia, EEG mostly revealed focal-unilateral abnormality or suppression-burst activity in newborns and hypsarhythmia or focal features in infants. 7) The occurrence rate of neonatal seizures in autopsy cases with intracranial pathology was demonstrated. EEG with intravenous diazepam was useful to know pathophysiology of infantile spasms.", 
    "17": "Thromboembolic complications secondary to psychiatric therapy are known but relatively rare. Four pulmonary embolisms happening in a few months' time in our services have lead us to reconsider the incidence of psychotropes on thrombogenesis, and more particularly on the aggregability of blood-platelets. We have found hyperaggregability curves for a significant number of cases in patients undergoing treatment in comparison with reference patients undergoing no treatment. We have tried to explain the difference in the results of works concerning the aggregability of blood-platelets and psychotropes by problems of dosage and of level of action of these medications and of their metabolites, the effects often oposite for a limit dose, the danger of extrapolating in vivo the results found in vitro, finally the complexity and numerous unknown elements in the working of aggregation of blood-platelets.", 
    "18": "10 MG OF Diazepam administered into the lumbar artery supplying the artery of Adamkiewicz abolished cord seizures produced by accidental flooding of the cord with a high concentration of contrast material. Selective intra-arterial Diazepam is a safe and effective method of controlling cord seizures.", 
    "19": "Three doses of a substance from the thieonodiazepine series (BAY g 5653), a drug under investigation, were tested as well as 5 mg of diazepam and a placebo, including a condition with no medication. 180 healthy male student volunteers, previously classified according to emotional stability/lability, took part in the study following a double-blind procedure. All subjects received white noise discontinuously with an intensity of 95 dBA. From the subjective and objective test variables employed, only the results from an adjective check list were evaluated fro the present paper. Diazepam showed some typical but not very strong effects. BAY g 5653 showed also little difference from placebo. There were some positive effects in the group of emotionally stable under stress.", 
    "20": "The effects of selected centrally acting drugs on sleep after single administration to rats and humans were studied using polygraphic sleep recording techniques. D-Amphetamine, a stimulant, had similar effects in both species: reduction of total sleep time, of N(non-)REM- and particularly REM (rapid eye movement)-sleep, increased restlessness during sleep. The psychodepressants mesoridazine and, in particular, nitrazepam had relatively little effects on sleep stages. In doses which did not cause side effects they reduced restlessness during sleep. The most typical effect of the antidepressant imipramine was a dose dependent reduction of REM-sleep duration in both species, without impairment of NREM-sleep. The central dopamine agonist, bromocriptin, had little effect on sleep and did not reduce total sleep and REM-sleep. These examples suggest that polygraphic sleep studies are a sensitive and stable method for the study of centrally acting drugs. The specificity of the model is illustrated by its ability to differentiate chemically and pharmacologically different drug classes. The validity of the model, i.e., its ability to allow predictions from the laboratory conditions to the therapeutic situation, varies in different drug classes. Investigations in normal subjects and animals appear to be relevant for the study of CNS-stimulants, whereas for CNS-depressants studies in sleep-disturbed subjects or animals are more likely to provide dependable results.", 
    "21": "The aim of this investigation was to study whether and to what extent 7-chloro-1,3-dihydro-1-methyl-5-phenyl-2H-1,4-benzodiazepin-2-one (diazepam, Valium) passes into the breast milk during repeated oral administration to nursing mothers. It was shown that diazepam and its main and also active metabolite desmethyldiazepam passed into the milk. Their concentrations, however, remained small as compared to plasma values. Desmethyldiazepam levels in the milk were consistently higher than those of diazepam. These results are explained by the relative binding of both substances to plasma proteins. The maximum quantities of diazepam + desmethyldiazepam that can possibly be absorbed by a newborn with the milk of a mother receiving 10 mg Valium daily, are considered to be too small to cause any untoward effects in the baby. If, however, high doses of Valium must be administered repeatedly, breast-feeding should be discontinued for safety reasons.", 
    "22": "The effects of diazepam and phenytoin on penicillin-induced EEG changes and convulsions were studied in 32 rabbits. EEG changes and convulsions were elicited by 2.4 g/kg benzylpenicillin i.v. over 50 min. The dosages of the anticonvulsants were 1, 5 and 10 mg of diazepam and 10, 20 and 30 mg/kg of phenytoin. The qualitative and semiquantitative evaluation of the electroencephalograms revealed no reduction of spike frequency or spike amplitude for either of the two drugs. However, in contrast to phenytoin, diazepam was highly effective in preventing the development of generalized convulsions. None of the 12 diazepam-treated animals developed a convulsion, whereas in most of the phenytoin treated animals and in most of the controls generalized convulsions appeared. The results suggest that diazepam should be used in the treatment of penicillin-encephalopathy.", 
    "23": "Based on the data presented here and the clinical observations cited it would appear that although haloperidol has been used with a certain degree of success for the treatment of acute alcohol abstinence the authors would like to caution the clinician against widespread use of heloperidol for treatment of alcohol withdrawal. In experimentally induced ethanol withdrawal, chlordiazepoxide appears to be a more effective and safer agent for ameliorating symptoms associated with excitation such as tremor, insomnia, anxiety, and hyperexcitability. A double blind comparative clinical investigation between chlordiazepoxide and haloperidol for treatment of alcohol withdrawal is warranted.", 
    "24": "The therapy of imminent prematurity needs specific treatment of the respective illness. Moreover there are three fundamental measures: 1. To appease the patients and to applicate sedatives. 2. To carry out tokolysis with medicamentes. 3. To carry out cerclage operation in order to close the uterine mouth. These possibilities must be combined in various ways dependent from the success in every individual case. These measures also are suit in prophylaxis, for example in disorders of former pregnancies. All schemes of therapy adapted to the individual case. The dosis must be determined from the effect of therapy. A particular view point must be the hospitalisation between 28. and 32. week of pregnancy in cases of twins or placenta previa. Also in cases of early rupture of amnion prolongation of pregnancy must be aspired.", 
    "25": "Experiments on rats of the Wistar strain has shown that preliminary repeated introduction of phenobarbitals and chlordiazepoxide weakens the pharmacological effect of medications, increases the liver weight and the protein content, RNA, R-450 cytochrome, accelerates the oxidation of substrates, but to a higher degree of hexobarbital. Aminazine and mellipramine do not significantly influence these indices changing, however, the affinity of R-450 cytochrome to different substrates and the speed of their oxidation.", 
    "26": "On the basis of 48 clinical observations the authors describe some psychopathological changes due to certain anticonvulsive drugs used in the treatment of epilepsy (phenobarbital with diphenin or hexamindin, phenobarbital with finlepsin and bensodiazepine). The report contains an analysis of the causes leading to complications: a relative and absolute overdosage, a negative and positive interference of drugs.", 
    "27": "In typical cardiotocographic and bloodgasanalytic changes indicating fetal hypoxia the fetal electroencephalography shows frequency slowing, voltage suppression and spike activity. This EEG tracings simultaneously appeared with first cardiotocographic signs of fetal distress. It was not possible to recognize disturbances of fetal oxygenation in an earlier stage by EEG monitoring. Fetal EEG is of difficult technique and interpretation. In so far cardiotocography is of higher security, sensibility and easier handling for fetal monitoring. With regard to future improvements in electroencephalographic techniques it seems possible to get additional and more accurate informations for fetal monitoring and about perinatal morbidity.", 
    "28": "A 24 year old woman who had epilepsy since the age of 7 years and who was still using antiepileptics, developed an excessive mamary growth (gigantomastia) during pregnancy. Treatment with CB 154 (Sandoz), 2 Br-alpha-ergocryptin in a dose of 2.5 mg three times a day from the 27th week of pregnancy, resulted in prompt improvement with a corresponding decrease in the plasma prolactin, return of the breast temperature to normal, and disappearance of the EEG-abnormalities. After parturition and subsequent mammoplasty the woman soon became pregant again. During this pregnancy, which terminated in the birth of a normal child, treatment with CB 154 was started early and continued throughout pregnancy with success and without side effects.", 
    "29": "We propose a micromethod of diazepam determination on 0,1 ml of whole blood. The extraction is made with n-heptane for the isolation of diazepam in presence of principal metabolites. For the usual concentrations, the precision is about 3 per cent; at the detection limite, 0,05 mug/ml, it is about 20 per cent. With this method we studied the pharmacokinetics of diazepam in neonate with convulsive diseases in comparison with electroencephalogram.", 
    "30": "The author studied the action of a Soviet preparation Metindion in 22 patients with serial epileptic seizures and in 16 patients with an epileptic status. The studies demonstrated a high anticonvulsive activity in serial fits. In epileptical states the action of metindion was less expressed. Its combination with diazepam preparations and barbiturates appeared to have a more expressed and prolonged anticonvulsive action. Metindion is most effective when used at initial stages of a convulsive condition.", 
    "31": "Pigeons worked individually in a chamber containing a response key and a mirror. Responding on the key was controlled by a multiple schedule in which a brief period of continuous food reinforcement alternated with a 5 min period of extinction. Under baseline conditions, aggressive behavior (responding on the mirror) occurred at the onset of each extinction period. After 10 saline control sessions, 5 mg/kg of chlordiazepoxide was injected IM 30 min presession for 60 daily sessions. The drug initially produced a marked decrease in aggressive behavior but had little or no effect on key pecking. The aggressive behavior generally remained suppressed during the chronic drug regimen and returned to control levels when the drug was withdrawn. It was concluded that the technique of extinction-induced mirror responding in pigeons provides a stable, sensitive and recoverable baseline for objectively assessing selective drug effects on aggression.", 
    "32": "By way of multiple parenteral introduction of ethanol solutions rats developed an elective consumption of this compound. Both diazepam and agents of the neuroleptic action were found to depress the selective consumption of ethanol. Differences in the action of the compounds and their possible use in the treatment of alcoholism are discussed.", 
    "33": "In vitro placental permeability to diazepam (Valium) and meperidine (Demerol) in excess of that measured for antipyrine, suggest that these compounds will diffuse across placental tissue in vivo at a maximal or perfusion-limited rate. Such findings correspond to the high fetal blood levels reported for these substances following maternal administration and indicate that these lipid-soluble analgesics cross this tissue by transcellular as well as extracellular pathways.", 
    "34": "Clonazepam, a new benzodiazepine derivative, was used in the treatment of intention myoclonus with excellent results. Five patients, three with postanoxic encephalopathy and two with degenerative central nervous system disorders, all refractory to other therapy, responded with marked decrease in myoclonus. The effective dosage was 7 to 12 mg a day in divided doses. One patient has been treated for over 4 years with no toxicity or breakthrough of symptoms. Except for transient sedation, there have been no untoward side effects. Clonazepam is an important addition to the therapy of intention myoclonus.", 
    "35": "Dystonia in the pediatric age group can be confused with hysteria, particularly when it occurs in an emotionally disturbed child with a negative family history of dystonia. A 20-year-old girl with a 12 year history of DMD is described. From age 12 to 17 she was housed in a mental institution after a misdiagnosis of hysteria was made. The progressive nature of DMD and the important emotional components are stressed. The multidisciplinary management model is discussed as a valuable method in the treatment of this chronic neurological disorder.", 
    "36": "An analysis has been made of individual purchases of hypnotics, sedatives and minor tranquilizers made during 1973 by patients who had bought such drugs either only once (group S, n= 417) or regularly (group R, n=76) during a 16-month period five years earlier from pharmacies in the town of Ostersund, county of Jmtland, Sweden. By 1973, 17% of the patients in each group had either died or moved out of the country and were therefore excluded from the comparison. In group S, 81 patients (23%) bought the above drugs once or more in 1973, while the corresponding figure for group R was 55 (87%). Compared with 1968-69, there was a decrease in the number of prescriptions and also in the number of tablets obtained per individual. Furthermore, the number of tablets per prescription was lower in 1973. Among the drugs prescribed, benzodiazepines dominated during both periods, followed by barbiturates. In 1973 there was a substantial increase in the use of nitrazepam, mostly at the expense of diazepam and combined products. One patient in group S and one in group R showed a tendency to decrease the interval between purchases. The latter was already known to be a drug abuser five years earlier. Without knowing the reason why the drugs were prescribed and to what extent they were actually taken, it is impossible to say whether the other patient should be classified as drug abuser or not. Although the number of patients in this study is limited, it might be concluded that the risk of an occasional user of hypnotics, sedatives and minor tranquilizers living in this area becoming an abuser of such drugs within a five-year period is less than 1/345.", 
    "37": "Eight rhesus monkeys that had drunk subdependence-producing doses of methadone daily for 10-22 months, and had subsequently been drug-free for 2-17 months, were injected with low doses of methamphetamine (MA). They immediately exhibited oral dyskinesias resembling the symptoms of tardive dyskinesia in humans, a condition resulting from chronic blockade of striatal dopamine receptors by neuroleptics. Eleven control monkeys failed to develop dyskinesias during prolonged MA administration. Control monkeys then received parenteral methadone, chlorpromazine, haloperidol, or saline for 45 days. Upon subsequent retest with MA, the methadone and chlorpromazine monkeys immediately displayed oral dyskinesias. Dopaminergic antagonists blocked MA-elicited dyskinesis, whereas neither a noradrenergic blocker nor sedative doses of phenobarbital and diazepam had any effect on dyskinesias. We suggest that receptor supersensitivity is produced by chronic treatment with methadone or other dopamine receptor blockers. Following treatment, stimulation of hypersensitive striatal receptors by the dopamine released by MA results in oral dyskinesias. The clinical implications for methadone maintenance treatment program patients are discussed.", 
    "38": "Multiple and single drug interactions were studied in morphine-dependent monkeys whose dependency was maintained by self-infusion. Naloxone, naltrexone, and cyclazocine precipitated abstinence syndrome which the animals generally controlled with increased morphine intake. Methadone and L-alpha-acetylmethadol (LAAM) initially reduced, then increased, the morphine intake. Multiple interactions were studied using ethanol, seconal, diazepam, amphetamine, and diphenylhydantoin.", 
    "39": "In the first part of the paper the purpose and aims of topographical approach to the understanding of the EEG are set out. Since the EEG is not identical with the electrical activity recorded directly from its generator layer, the neocortex, topographic methods applied to the human EEG recorded from the scalp are somewhat less informative than in experimental work on the exposed brain. The paper gives a brief historical survey of the most essential attempts in this field throughout the history of electroencephalography. After this, a few promising methods now in use, and their possible fields of application, are demonstrated. The paper ends with a view of the future.", 
    "40": "Meptazinol, a new analgesic, was used at two different times of surgery: a) by the I.V. route peroperatively (1.6 mg/kg bodyweight with a maximum of 125 mg), b) by the I.M. route postoperatively (100 mg). When used I.V. peroperatively it does not seem to be a real progress, due to its poor neurovegetative protection and side-effects. However used I.M. postoperatively it seems a good analgesic drug with rapid onset and with few side effects.", 
    "41": "A specially designed sleep questionnaire was used to assess the performance of the two hypnotic drugs. Psychiatric patients were given 5 mg nitrazepam or 10 mg temazepam in identical capsules, and were allowed more if necessary. A double-blind cross-over design was used. We found that 5-2 mg nitrazepam showed few differences from 13-2 mg temezepam. The two regimes produced fairly similar reports on patient satisfaction, quality of sleep, number of awakenings, depth of sleep and other variables. Patients on nitrazepam were a little more clear-headed in the morning, though they tended to wake later, sleep longer, and take more sleep over the 24-hour period. No toxicity was found with either drug over the 434 patient days of administration. In view of the advantages of the benzodiazepine drugs over their predecessors, we feel that it is worth exploring further the use of temazepam as a sleep inducing drug.", 
    "42": "In coronary artery disease the patients usually manifest both anxiety and depression disturbances. A controlled clinical study was conducted to test the efficacy of a new antidepressant agent, maprotiline, in the early stages of acute myocardial infarction. The sample consisted of 126 patients, sixty-three receiving orally 25 mg of maprotiline twice daily and the remainder 5 mg of diazepam twice daily. Treatment lasted on an average two weeks (ten days to eight weeks). The depressive and/or anxiety conditions were rated on the basis of a questionnaire administered before and after treatment. Depression improved markedly in patients receiving maprotiline, while the two drugs developed a comparable anxiolytic action. Tolerability was good. No clinical or ECG evidence of cardiotoxic signs was detected. The importance of a drug with these characteristics in the management of emotional disturbances in the early stages of coronary artery disease is emphasized.", 
    "43": "The author carried out studies on 20 white rats (weight of 150 gm) and 40 white mice (weight of 20 gm), equal number of both sexes administering oraly respective doses of diazepam in a dose of 650 mg/body weight and 620 mg/body weight, having in mind the LD50 determined by him (730 mg/body weight for rats and 535 mg/body weight for mice). In this way he induced acute intoxication especially gravely manifested in mice. After two hours, when the rats were in a comatous state, he introduced oraly centrophenoxine in a dose of 50 mg/body weight in half of the animals, but the other animals remained as controls. Mice succumed to coma after two and a half hours. In half of them he administered oraly centrophenoxine in a boose of 50 mg/body weight, which dose was repeated after two hours, but the remaining animals remained as controls. All rats, treated with centrophenoxine, remained alive and recovered quickly from the intoxication while four of the control animals died, but in the remaining alive animals the recovery was very slow. Only four of the mice treated with centrophenoxine died, but in the remaining alive mice the signs of intoxication disappeared quickly. Twelve of the control animals died, but the remaining animals recovered very quickly. The obtained results corresponded to the favourable effect of centophenoxine, observed by us, in treatment of persons, intoxicated by diazepam.", 
    "44": "Dantrium and Valium were compared in 22 children manifesting various degrees of spasticity. Treatment brought definite improvement in spasticity and in activities of daily living in 20 of the 22 patients. The two-part double-blind study showed that Dantrium was most effective in nine and Valium in seven cases. In four cases the drugs appeared to be equally beneficial. The combination of Dantrium and Valium appeared to be more effective in eight patients than either medication along, the greatest effect being seen in the upper extremities and about the hip joints. Patients on placebo showed no significant change. Side effects of lethargy and drowsiness on the combination were not bothersome after a short period of acclimation. The results indicate that the spasticity of cerebral palsy can be relieved significantly, and that the combination of peripherally and centrally acting agents is more beneficial than either medication alone.", 
    "45": "Anticonvulsant therapy was among the first areas to benefit from clinical pharmacokinetic studies. The most important advantage is that the frequent interindividual variation in the plasma level/dose ratio for these drugs can be circumvented by plasma level monitoring. For several anticonvulsants the brain concentration is shown to parallel the plasma concentration. Phenytoin (diphenylhydantoin) is stil the most important anticonvulsant and the one for which kinetics have been thoroughly investigated in man. These investigations have revealed several reasons for the wellknown difficulties in using this drug clinically. The absorption rate and fraction are very much dependent on the pharmaceutical preparation, and changes of brand may alter the plasma level of phenytoin in spite of unaltered dose. The elimination capacity is saturable causing dose dependent kinetics, which again means disproportional changes in plasma level with changes in dose. Great individual variations exist in the rate of metabolism, and several pharmacokinetic drug interactions are known. As an optimum therapeutic plasma concentration range has been established monitoring plasma levels must be strongly advocated. Interpretation of plasma levels in uraemic patients must take into account decreased protein binding of the drug. Carbamazepine is probably as effective as phenytoin. The elimination is a first order process, but the rate of metabolism increases after a few weeks' treatment. An active metabolite (epoxide) may be the cause of some side-effects. Combined treatment with other anticonvulsant drugs decreases the half-life and more frequent dosing may be necessary. An optimum therapeutic concentration range has been suggested and plasma monitoring is advocated, along with that of the active metabolite, the epoxide. Phenobarbitone is still much used but its kinetics have been investigated to a lesser extent. The main problem is the variability in the rate of elimination. In children the half-life of phenobarbitone is only half of that in adults. An optimum therapeutic plasma range has been established and monitoring is recommended. Primidone may have an anticonvulsant activity in itself, but its main metabolite is phenobarbitone. The relatively rapid elimination of primidone is offset by the long half-life of phenobarbitone. An optimum therapeutic range has been suggested, but plasma level monitoring must include determination of phenobarbitone. Ethosuximide. The clinical pharmacokinetics of this important petit mal anticonvulsant is not well known. It has a relatively long half-life (in adults 2 to 3 days; in children shorter). An optimum therapeutic range has been suggested, and routine monitoring of plasma levels may be recommended. Diazepam exerts a repid anticonvulsant activity when the plasma concentration exceeds approximately 500ng/ml after intravenous injection. The kinetic pattern is complex in man. Clonazepam. The clinical pharmacokinetics are still not fully investigated but a therapeutic range has been suggested...", 
    "46": "A reduction in plasma albumin concentration, as seen in patients with the nephrotic syndrome, is usually associated with a decrease in plasma protein binding of highly bound drugs. Therefore, the fraction of the unbound drug increases, but the absolute free concentration remains essentially unchanged due to a compensatory reduction in the steady state total plasma concentration. With phenytoin, protein binding and plasma albumin concentration are closely related, so that the degree of binding can be estimated without specific binding techniques. To be able to correctly interprete plasma levels the degree of protein binding should be known, since a reduced total concentration may be fully effective, if the free drug fraction is increased in hypoalbuminaemic patients. Although the mean steady state plasma concentration of highly bound drugs is not affected in the nephrotic syndrome, a greater fluctuation of the unbound level is observed between doses, offering a possible explanation for the increased incidence of toxicity in hypoalbuminaemic patients. As a consequence, shorter dosing intervals of these drugs seems to be advisable, rather than a reduction in the total daily dose. Reduced protein binding is accompanied by an increase in the total plasma clearance which is a function of the elimination rate constant and the volume of distribution.", 
    "47": "After carrying out a pilot study on D-7-chloro-1,3-dihydro-3-hemisuccinyloxy-5-phenyl-2H-1,4-benzodiaze-pine-2-one (D-oxazepam hemisuccinate sodium salt) (+), the authors examined in the present study the anxiolytic effects of this drug in comparison to its racemic form (+/-). The modifications of the symptoms were measured by the rating scale for anxiety (R.S.A.S.) of Hamilton and the experiment was carried out according to a cross-over, double-blind design. 34 patients hospitalized in the Psychiatric Hospital of Marzana (Verona) were studied. These patients complained of different syndromes but each of them had anxiety as the main symptom. The results obtained, evaluated clinically and statistically, confirm what was previously reported on the activity of D-oxazepam hemisuccinate sodium salt. In synthesis the drug given at a daily dose of 100 mg i.m. acts favourably upon: sleep disturbances, anxiety states and tension, somatic symptoms associated with anxiety. Given in equal doses both substances, dextrorotatory and racemic forms, act upon the same parameters of anxiety (as reported above). It has a superior activity over the racemic form, as it can be seen by the comparison of the variations of the general symptomatology and the single items particularly in the 2nd cycle of treatment.", 
    "48": "The young infant differs from the adult in his quantitative responses to many anaesthetic drugs and adjuncts. In the neonate, the larger extracellular fluid volume and blood volume, the smaller muscle mass and fat stores, and presumable greater blood flow to the central organs, not only influence the distribution of drugs to their active site but also secondary redistribution. The neonatal hepatic anzyme systems responsible for the metabolism of drugs are incompletely developed or absent. Glomerular filtration, important for drug excretion, is inefficient by adult standards. The neonate has increased toxicity and sensitivity to a variety of sedative-hypnotics, narcotics, and local anaesthetics. On the other hand, the infant requires more suxamethonium (succinylcholine) and ketamine on a weight basis that does the adult. The response of some infants to non-depolarising muscle relaxants resembles that of the myasthenic patients. The rate of uptake of alveolar levels of inhalation anesthetics is more rapid in infants and children than in adults. In addition, the neonate requires more anaesthetic than the adult for a given surgical stimulus. Biotransformation of inhalation anaesthetics is limited in neonates. Awareness of these pharmacological differences and their probable explanations allows one to provide rational, safer anaesthesia to infants.", 
    "49": "Studies concerning the effects of cholinergic stimulants and blockers on habituation, alternation, classical and instrumental conditioning, differentiation, and discrimination are summarized and discussed. This analysis suggests that many results originally ascribed to associative changes can be more economically accounted for by nonassociative factors inherent in the experiments. Furthermore, the data show that neither one of the more economical nonassuciative explanations at either the sensory, the drive, or the response level can by itself account for the complex interactions observed. The studies dealing with drug effects in lesioned animals, and those using intracerebral treatments, point out several sites of action of muscarinic agonists and antagonists in the septum, the hippocampus, the amygdala, the striatum, the hypothalamus, midline thalamic nuclei, and the reticular formation. Therefore, the provisional conclusion must be that central muscarinic systems subserve several functions, ranging from the modulation of consummatory responses to the control of motor-act differentiation. Both the drug and the lesion studies show not only that the fronto-limbic system has a considerable role in the latter process, but also that the localization of motor-act differentiation under a given drive depends both on the category of the cue, and on the category of the response. Some comparisons between the effects of muscarinic agonists and blockers and those of other drugs indicate that the alteration of sensory-motor relations caused by the former can be separated from (i) the motor hyperactivity caused by amphetamine, which is relatively less dependent on sensory factors; (ii) the selective (response enhancements caused by the indole hallucinogen LSD25, which appear to be amenable to a disinhibition of drive; (iii) the attenuation of punishment suppression by sedative and antianxiety agents (benzodiazepines and subhypnotic doses of barbiturates); and (iv) the hyperarousal or hyperreactivity syndrome induced by compounds which deplete central 5-hydroixytryphamine stores, such as panachlorophenylalanine.", 
    "50": "Since 1964, of 725 patients presenting with anxiety syndromes, 513 were treated with propranolol for periods of several days to over 10 years, some intermittently, others virtually without interruption. Of these, 237 had previously received or were receiving psychotropic drugs, mostly benzodiazepines and/or phenothiazines, which had proved ineffective or deleterious. Dosage was adjusted to achieve an optimum clinical response and a relatively high degree of beta-blockade, as judged by the virtual abolition of orthostatic and hyperventilatory tachycardia. As a rule, 80-320 mg daily sufficed, but increments up to 1200 mg were temporarily required to control bizarre or unusually intense symptoms. With few exceptions, the somatic and psychic symptoms were relieved or moderated and overall functional capacity was restored. Depression, evident in 50% of the patients, usually lifted, but persisted in one-third as a lone symptom responsive to antidepressants. Propranolol requirements usually diminished and lasting remissions were not infrequent. The effects of propranolol contrasted sharply with those experienced by the patients receiving tranquillizers. Single-blind placebo trials involving 76 cases endorsed the specificity of the response to beta-blockade. This long term study reveals that effective control of the somatic and psychic symptoms of anxiety can be achieved with propranolol in appropriate dosage.", 
    "51": "The interaction of the main metabolites of diazepam and chlordiazepoxide with alcohol was measured in two double-blind crossover subacute experiments on 40 healthy young volunteers. The drugs were administered for 2 weeks each. The variables measured were choice reaction time and accuracy, eye-hand coordination, divided attention, flicker fusion, proprioception, and nystagmus. ChL, MO and O significantly enhanced the alcohol-induced impairment of psychomotor skills whereas DMD did so only exceptionally on some subjects in the choice reaction test. It is concluded that the diazepam-alcohol interaction on psychomotor skills is mainly due to the parent compound. No correlations between the serum levels of the agents and the changes of performance were found.", 
    "52": "Pharmacodynamic effects and plasma levels of diazepam were studied in healthy male volunteers at different dose levels. Responses to diazepam were quantified, using instruments which measured body sway (statometry) and psychomotor performance (stressalyser tests). High dose-related correlations were obtained between drug-induced changes in test parameters and drug plasma levels, both with regard to stimulant and depressive effects. Techniques were devised for evaluating and comparing the efficacy and usefulness of different types of tests, taking into account critical thresholds, slopes and error estimates, correcting for changes in predrug levels and control (nondrug) trials.", 
    "53": "The therapeutic effectiveness of sulpiride on various types of neurosis was compared with that of chlordiazepoxide on a double-blind basis. Global improvement, effectiveness on various types of neurosis, and side effects were studied for a period of two weeks. The subjects consisted of 41 males and 32 females. Neurosis including borderline case and vegetative dystonia was divided into eight different subtypes comprising borderline, neurasthenic state, hypochondria, obsessive neurosis or phobia, depressive neurosis, anxiety neurosis, vegetative dystonia, and others. A newly devised matched-pair method of comparison was employed to achieve even distribution of the eight subtypes of neurosis between the two drug groups. As a result 40 patients fell in the sulpiride group and 33 patients in the chlordiazepoxide group. The backgrounds of the paired patients matched closely. The daily dose was uniformly 150 mg for sulpiride and 30 mg for chlordiazepoxide in the first week but was raised (or lowered in some cases) to 225 mg and 45 mg, respectively, in the second week according to severity. The rate of global improvement was 79% for the sulpiride group and 90% for chlordiazepoxide group, and the difference did not reach statistical significance. Improvement by manifestation (13 symptom items) and type of neurosis also matched. Side effects occurred at a rate of 28% (sulpiride group) and 30% (chlordiazepoxide group), and also matched closely in incidence and variety. The authors concluded that sulpiride in appropriate doses is useful in the treatment of neurosis without causing extrapyramidal side effects."
}