{
    "0": "In treatment-resistant schizophrenia a combination of ECT with antipsychotics has been reported to have superior outcomes compared to other strategies, however the results were inconsistent. We investigated the long-term effects of the combination of unilateral, non-dominant hemisphere ECT with three antipsychotics.", 
    "1": "The clinical study was a naturalistic, prospective, open-labeled, active-controlled study in adult outpatients of both genders suffering from treatment-resistant schizophrenia with a follow up of 2 years. The patients received sulpiride (n=17, 100-400mg/day, PO), risperidone (n=26, 2-8 mg/day, PO) or olanzapine (n=27, 5-10mg/day, PO). Unilateral ECT was applied in 1 unit (0.5A, 0.8 mS) in six single applications, once a week and further according to the clinical need, in fortnight steps. Clinical efficacy was established using the PANSS and CGI psychometric scales.", 
    "2": "According to the results, the most effective treatment mode was olanzapine plus ECT, then risperidone plus ECT, while sulpiride plus ECT had lower clinical efficacy. Olanzapine plus ECT was significantly superior in all scale scores vs sulpiride plus ECT, as well as risperidone plus ECT except for PANSS-P (t=1.85, p>0.05). During the study, 38 of 70 patients were withdrawn due to treatment failure (n=21), side effects (n=6) and non-compliance (n=11).", 
    "3": "The combination of novel antipsychotics and ECT can be used safely and effectively in treatment-resistant schizophrenia.", 
    "4": "For the elimination of postoperative complications, which are evident in infants with congenital palatine and upper lip cleft after halothane anesthesia during standard premedication (Atropine, Dimedrol) the usage of agents of benzodiazepine group with anti-hypoxic effects is advised. The latter may modulate the blocked ion channels by neuromediators, which are activated by GABA and GABA receptor function. The neuro-protective ability of halothane is demonstrated. To reveal the mechanisms of positive effects using benzodiazepine group for premedication we have investigated the effects of midazolam of brain cell functional activity of experimental animals (white rats) in conditions of halothane anesthesia. For the estimation of white rat brain cells functional activity the nuclear transcriptional activity was studied (based on the intensity of [14C]-UTF inclusion), also the glutamic acid decarboxilaze activity (GAD65/67) using immunohistochemistry. It is estimated that halothane inhibits the transcription in rat brain cells. During midazolam premedication the halothane inhibitory effect on RNA synthesis is not revealed. After an hour of pseudo-operation halothane also induces proved decrease of quantity of GAD65/67 positive cells in CA3 hippocampal field. At the same time the quantity of similar cells are increased in CA1 field. The increase of GAD65/67 positive cells in CA1 is more evident during midazolam premedication. Based on the data received we can conclude that the positive effect of midazolam results in increase of GAD65/67 positive cells in CA1 hippocampal field.", 
    "5": "Gamma-amino butyric acid (GABA)-activated Cl- channels are critical mediators of inhibitory postsynaptic potentials in the CNS. To date, rational design efforts to identify potent and selective GABA(A) subtype ligands have been hampered by the absence of suitable high-throughput screening approaches. The authors describe 384-well population patch-clamp (PPC) planar array electrophysiology methods for the study of GABA(A) receptor pharmacology. In HEK293 cells stably expressing human alpha1beta3gamma2 GABA(A) channels, GABA evoked outward currents at 0 mV of 1.05 +/- 0.08 nA, measured 8 s post GABA addition. The I(GABA) was linear and reversed close to the theoretical E(Cl) (-56 mV). Concentration-response curve analysis yielded a mean pEC(50) value of 5.4 and Hill slope of 1.5, and for a series of agonists, the rank order of potency was muscimol > GABA > isoguvacine. A range of known positive modulators, including diazepam and pentobarbital, produced concentration-dependent augmentation of the GABA EC( 20) response (1 microM). The competitive antagonists bicuculline and gabazine produced concentration-dependent, parallel, rightward displacement of GABA curves with pA(2) and slope values of 5.7 and 1.0 and 6.7 and 1.0, respectively. In contrast, picrotoxin (0.2-150 microM) depressed the maximal GABA response, implying a non-competitive antagonism. Overall, the pharmacology of human alpha1beta3gamma2 GABA(A) determined by PPC was highly similar to that obtained by conventional patch-clamp methods. In small-scale single-shot screens, Z' values of >0.5 were obtained in agonist, modulator, and antagonist formats with hit rates of 0% to 3%. The authors conclude that despite the inability of the method to resolve the peak agonist responses, PPC can rapidly and usefully quantify pharmacology for the alpha1beta3gamma2 GABA(A) isoform. These data suggest that PPC may be a valuable approach for a focused set and secondary screening of GABA(A) receptors and other slow ligand-gated ion channels.", 
    "6": "In 2004, the American Pain Society (APS) issued evidence-based fibromyalgia treatment recommendations. The objective of this claims database analysis is to describe prescription and medical use in patients with newly diagnosed and established fibromyalgia. Privately insured patients with 2+ myalgia/myositis claims (1999 to 2005) were categorized as newly diagnosed or established; this dichotomy involves comparisons between prediagnosis (S1) and postdiagnosis (S2) stages in the newly diagnosed and between newly diagnosed (S2) and established patients (S3). Use of APS guideline medications increased across stages: selective serotonin reuptake inhibitors (SSRIs) (S1, S2, S3: 20.6%, 22.9%, 25.3%), serotonin norepinephrine reuptake inhibitors (SNRIs) (4.5%, 6.4%, 8.9%), pregabalin/gabapentin (5.4%, 7.4%, 8.8%), benzodiazepines (19.0%, 21.1%, 24.2%), non-benzodiazepine sedatives (9.1%, 11.5%, 13.7%) (all P < .0001), and opioids (39.5%, 43.3%, 43.9%; S1 vs S2, P < .0001; S2 vs S3, P = .2835). Use of multiple therapeutic classes also increased across stages: 3+ classes (7.1%, 9.6%, 11.8%) (all P < .0001). Office visits to providers increased, on average, after diagnosis: primary care (70.9%, 78.3%, 76.3%; all P < .0001), chiropractors (28.8%, 51.1%, 53.3%; all P < .0001), rheumatologists (4.2%, 9.9%, 10.5%; S1 vs S2, P < .0001; S2 vs S3, P = .0595), mental health (6.4%, 7.3%, 8.3%; S1 vs S2, P < .0001, S2 vs S3, P = .0003). Average health care costs rose after diagnosis in the newly diagnosed group (S1: $6555 vs S2: $8654, P < .0001).", 
    "7": "This paper investigates prescription drug and medical care use with respect to stages of fibromyalgia diagnosis. Established fibromyalgia patients use more medical resources and have higher rates of concomitant medication use than newly diagnosed fibromyalgia patients. Findings can help educate providers regarding optimal drug treatment patterns in this population.", 
    "8": "Pilot studies using a novel water method to perform screening colonoscopy allowed patients to complete colonoscopy without sedation medications and also significantly increased the cecal intubation success rate.", 
    "9": "To perform a randomized, controlled trial comparing air insufflation (conventional method) and water infusion in lieu of air insufflation (study method) colonoscopy in minimally sedated patients.", 
    "10": "Compared with the conventional method, patients examined by the study method had lower pain scores and required less medication but had a similar cecal intubation rate and willingness to undergo colonoscopy in the future.", 
    "11": "Outpatient colonoscopy in a single Veterans Affairs hospital.", 
    "12": "After informed consent and standard bowel preparation, patients received premedications administered as 0.5-increments of fentanyl (25 microg) and 0.5-increments of Versed (midazolam) (1 mg) plus 50 mg of diphenhydramine. The conventional and the study methods for colonoscopy were implemented as previously described. Additional pain medications were administered at the patients' request.", 
    "13": "Increments of medications, pain scores, cecal intubation, and willingness to repeat colonoscopy.", 
    "14": "Increments of medications used before reaching the cecum (1.6 +/- 0.2 vs 2.4 +/- 0.2, P < .0027), total increments used (1.8 +/- 0.2 vs 2.5 +/- 0.2, P < .014), and the maximum pain scores (1.3 +/- 0.3 vs 4.1 +/- 0.6, P < .0002) were significantly lower with the water method. Cecal intubation rate (100%) and willingness to undergo a repeat colonoscopy (96%) were similar.", 
    "15": "Single Veterans Affairs hospital, older male population.", 
    "16": "Water infusion in lieu of air insufflation is superior to air insufflation during colonoscopy in the minimally sedated patients (ClinicalTrials.gov Identifier NCT00785889).", 
    "17": "Restless legs syndrome (RLS) affects many people. General population prevalence surveys usually range from 1% to 12%, but most European ancestry studies suggest 10%. The development of validated rating scales and standardized diagnostic criteria have vastly improved the quality of RLS treatment trials. Although multiple medications have shown outstanding efficacy, all of them are felt to provide only symptomatic relief, rather than any \"curative\" effect. Dopamine agonists are clearly the best investigated and probably the most effective treatments for RLS.", 
    "18": "Gamma-hydroxybutyrate (GHB) is an endogenous inhibitory neurotransmitter and anesthetic agent that is being abused as a 'club drug.' Withdrawal symptoms after cessation of GHB use are common and depend on the intensity of use. However, GHB withdrawal syndrome and delirium are unfamiliar to most psychiatrists, probably due to the fact that neither textbooks nor guidelines cover the subject. The GHB withdrawal syndrome may have a fulminant course that progresses to delirium. In those severe cases, admission to a general hospital and involvement of a psychiatrist become necessary. We present two cases of severe GHB withdrawal delirium, provide an overview of the literature and conclude with treatment recommendations.", 
    "19": "Hypothermia and rhabdomyolysis are infrequent adverse effects of antipsychotic drugs. Here we report a case of an adolescent with schizophreniform disorder who developed both of them simultaneously after intramuscular injection of olanzapine. A 17-year-old male patient was hospitalized for treatment of psychotic symptoms, which persisted on risperidone 3 mg/day for 3 weeks. Then his antipsychotic drug was shifted to oral olanzapine 10 mg/day. The next day, he received intramuscular injection of olanzapine 5 mg and soon developed hypothermia, rhabdomyolysis, hypotension and bradycardia. These symptoms subsided gradually in the next 2 weeks after supportive treatment was given. Such adverse effects were not observed in the following 7 months. Possible pharmacological mechanisms were discussed. Physicians should be cautious about patients' clinical symptoms after giving olanzapine injection or rapid titration in dosage.", 
    "20": "Translocator protein 18 kDa (TSPO), previously known as the peripheral benzodiazepine receptor (PBR), is predominantly located in the mitochondrial outer membrane and plays an important role in steroidogenesis, immunomodulation, cell survival and proliferation. Previous studies have shown an increased expression of TSPO centrally in neuropathology, as well as in injured nerves. TSPO has also been implicated in modulation of nociception. In the present study, we examined the hypothesis that TSPO is involved in the initiation and maintenance of inflammatory pain using a rat model of Complete Freund's Adjuvant (CFA)-induced monoarthritis of the tibio-tarsal joint. Immunohistochemistry was performed using Iba-1 (microglia), NeuN (neurons), anti-Glial Fibrillary Acidic Protein, GFAP (astrocytes) and anti-PBR (TSPO) on Days 1, 7 and 14 after CFA-induced arthritis. Rats with CFA-induced monoarthritis showed mechanical allodynia and thermal hyperalgesia on the ipsilateral hindpaw, which correlated with the increased TSPO expression in ipsilateral laminae I-II on all experimental days. Iba-1 expression in the ipsilateral dorsal horn was also increased on Days 7 and 14. Moreover, TSPO was colocalized with Iba-1, GFAP and NeuN within the spinal cord dorsal horn. The TSPO agonist Ro5-4864, given intrathecally, dose-dependently retarded or prevented the development of mechanical allodynia and thermal hyperalgesia in rats with CFA-induced monoarthritis. These findings provide evidence that spinal TSPO is involved in the development and maintenance of inflammatory pain behaviors in rats. Thus, spinal TSPO may present a central target as a complementary therapy to reduce inflammatory pain.", 
    "21": "Trace conditioning is considered a model of higher cognitive involvement in simple associative tasks. Studies of trace conditioning have shown that cortical areas and the hippocampal formation are required to associate events that occur at different times. However, the mechanisms that bridge the trace interval during the acquisition of trace conditioning remain unknown. In four experiments with fear conditioning in rats, we explored the involvement of the entorhinal cortex (EC) in the acquisition of fear under a trace-30 s protocol. We first determined that pretraining neurotoxic lesions of the EC selectively impaired trace-, but not delay-conditioned fear as evaluated by freezing behavior. A local cholinergic deafferentation of the EC using 192-IgG-saporin did not replicate this deficit, presumably because cholinergic interneurons were spared by the toxin. However, pretraining local blockade of EC muscarinic receptors with the M1 antagonist pirenzepine yielded a specific and dose-dependent deficit in trace-conditioned responses. The same microinjections performed after conditioning were without effect on trace fear responses. These effects of blocking M1 receptors are consistent with the notion that conditioned stimulus (CS)-elicited, acetylcholine-dependent persistent activities in the EC are needed to maintain a representation of a tone CS across the trace interval during the acquisition of trace conditioning. This function of the EC is consistent with recent views of this region as a short-term stimulus buffer.", 
    "22": "The discovery and parallel synthesis of potent, small molecule antagonists of Neuromedin B receptor based on the ary-hexahydro-dibenzodiazepin-1-one core is described.", 
    "23": "To assess the effect of Schisandra sphenanthera extract (SchE) on the pharmacokinetics of midazolam, a probe drug of CYP3A, and its metabolite 1'-hydroxy midazolam in healthy volunteers.", 
    "24": "Twelve healthy male volunteers were orally treated with SchE, three capsules twice daily for 7 days. Pharmacokinetic investigations of oral midazolam administration at 15 mg were performed both before and at the end of the SchE treatment period. The plasma midazolam and 1'-hydroxy midazolam concentrations were determined by high-performance liquid chromatography-tandem mass spectrometry. Estimated pharmacokinetic parameters before and with SchE were calculated with noncompartmental techniques.", 
    "25": "Following administration of SchE, the average increases (%) of individual increases in AUC, AUMC and C(max) of midazolam were 119.4% [95% confidence interval (CI) 83.9, 155.0], 183.4% (95% CI 120.5, 246.2) and 85.6% (95% CI 14.4, 156.9), respectively (P < 0.01 or 0.05). On average, there was a 133.3% (95% CI 8.9, 257.7) increase in midazolam t(max) (P < 0.01). The average decrease (%) in CL/F was 52.1% (95% CI 44.9, 59.4) (P < 0.01). No significant changes were seen in midazolam half-life. After co-administration of SchE, the average increase (%) in t(max) of 1'-hydroxy midazolam was 150.0% (95% CI 22.2, 277.8) (P < 0.05). No significant differences were observed in the other pharmacokinetic parameters of 1'-hydroxy midazolam.", 
    "26": "SchE can markedly increase the oral bioavailability of midazolam in healthy volunteers. SchE is an inhibitor of CYP3A and has a high susceptibility to alter the disposition of drugs metabolized by CYP3A.", 
    "27": "To survey the treatment situation of Dravet syndrome in Japan and to compare this result with effectiveness of stiripentol (STP) add-on therapy in an open-label multicenter study.", 
    "28": "Medical records of patients with Dravet syndrome who visited the study institutions during 2006 were surveyed to examine the effect of antiepileptic drugs (AEDs) on clonic or tonic-clonic seizures (GTCS). Patients older than 1 year of age treated with at least one conventional AED and more than four GTCS per month were invited to participate in the STP study. Seizure status and adverse effects during the first 4 weeks of STP (50 or 1,000 mg/day) add-on therapy (early period) and during long-term treatment were compared with baseline.", 
    "29": "Only 15% of the treatment trials with 15 conventional AEDs in 112 patients succeeded in reducing seizures by more than 50%. With STP, GTCS were reduced more than 50% in 14 of 23 patients (61%), including 2 who became seizure-free, in the early period. Moreover, duration of seizures was shortened in 10 patients and status epilepticus decreased in 6. These effects continued in the long-term although to a lesser degree. Adverse effects (loss of appetite, sleep disturbance, ataxia, hyperactivity/irritability) disappeared after dose modification in most cases. STP was effective at a lower than initial dose in five patients. Some patients benefited from STP added on clobazam despite mutation in CYP2C19.", 
    "30": "Our data suggest that an early introduction of STP into Japan will result in substantial patient benefit.", 
    "31": "Translocator protein (18 kDa, TSPO), previously known as the peripheral-type benzodiazepine receptor, is an outer mitochondrial membrane (OMM) protein necessary for cholesterol import and steroid production. We reconstituted the mitochondrial targeting and insertion of TSPO into the OMM to analyze the signals and mechanisms required for this process. Initial studies indicated the formation of a mitochondrial 66 kDa complex through Blue Native-PAGE analysis. The formation of this complex was found to be dependent on the presence of ATP and the cytosolic chaperone Hsp90. Through mutational analysis we identified two areas necessary for TSPO targeting, import, and function: amino acids 103-108 (Schellman motif), which provide the necessary structural orientation for import, and the cholesterol-binding C-terminus required for insertion. Although the translocase of the outer mitochondrial membrane (TOM) complex proteins Tom22 and Tom40 were present in the OMM, the TOM complex did not interact with TSPO. In search of proteins involved in TSPO import, we analyzed complexes known to interact with TSPO by mass spectrometry. Formation of the 66 kDa complex was found to be dependent on an identified protein, Metaxin 1, for formation and TSPO import. The level of import of TSPO into steroidogenic cell mitochondria was increased following treatment of the cells with cAMP. These findings suggest that the initial targeting of TSPO to mitochondria is dependent upon the presence of cytosolic chaperones interacting with the import receptor Tom70. The C-terminus plays an important role in targeting TSPO to mitochondria, whereas its import into the OMM is dependent upon the presence of the Schellman motif. Final integration of TSPO into the OMM occurs via its interaction with Metaxin 1. Import of TSPO into steroidogenic cell mitochondria is regulated by cAMP.", 
    "32": "An objective physiological test was used to investigate the hangover effect, its time course and dose relationship compared to placebo and an herbal relaxant.", 
    "33": "Pupillographic Sleepiness Test as an objective measurement, Stanford Sleepiness Scale (SSS) and visual analogue scales (VAS) were used. Study design included: (a) randomised, double-blind, double-dummy, placebo-controlled crossover trial; (b) double-blind, placebo-controlled, randomised study. Primary end point was the Pupillary Unrest Index (lnPUI).", 
    "34": "Oxazepam 10 mg did not increase PUI. In the VAS and SSS, there was no increase in sleepiness after the three treatment periods. Neither 10 nor 30 mg oxazepam caused sedation in healthy volunteers. Subjective and objective sleepiness measures correlated significantly.", 
    "35": "The lack of sedative effects after vespertine intake of oxazepam (10/30 mg) seems to be relevant with respect to product safety. With regard to the subjective perception at 30 mg, fatigue rather than sleepiness may be the underlying reason.", 
    "36": "The study investigated the effect of intravenous dexmedetomidine on brachial plexus block in patients with end-stage renal disease sedated with dexmedetomidine or midazolam for the formation of arteriovenous fistula.", 
    "37": "A supraclavicular brachial plexus block was performed in 68 patients scheduled for an arteriovenous fistula formation. A successful block was achieved in 64 patients (94%). Sixty-four patients received either dexmedetomidine (loading dose 1 microg kg 10 min followed by infusion of 0.2-0.7 microg kg h) or midazolam (bolus dose 0.04 mg kg followed by infusion of 0.04-0.08 mg kg h). Three patients were excluded during the study. Finally, 61 patients were analysed, 32 in the dexmedetomidine group and 29 in the midazolam group. Administration of the study drug was started after achievement of a complete block. The duration of the motor and sensory block was assessed.", 
    "38": "The motor and sensory block was longer in the dexmedetomidine group (11.9 +/- 3.8 vs. 9.4 +/- 3.4 h, P = 0.0085 and 9.4 +/- 3.4 vs. 7.3 +/- 2.8 h, P = 0.030, respectively).", 
    "39": "A systemic administration of dexmedetomidine prolongs the duration of brachial plexus block.", 
    "40": "Endoscopist-directed propofol sedation (EDP) remains controversial. We sought to update the safety experience of EDP and estimate the cost of using anesthesia specialists for endoscopic sedation.", 
    "41": "We reviewed all published work using EDP. We contacted all endoscopists performing EDP for endoscopy that we were aware of to obtain their safety experience. These complications were available in all patients: endotracheal intubations, permanent neurologic injuries, and death.", 
    "42": "A total of 646,080 (223,656 published and 422,424 unpublished) EDP cases were identified. Endotracheal intubations, permanent neurologic injuries, and deaths were 11, 0, and 4, respectively. Deaths occurred in 2 patients with pancreatic cancer, a severely handicapped patient with mental retardation, and a patient with severe cardiomyopathy. The overall number of cases requiring mask ventilation was 489 (0.1%) of 569,220 cases with data available. For sites specifying mask ventilation risk by procedure type, 185 (0.1%) of 185,245 patients and 20 (0.01%) of 142,863 patients required mask ventilation during their esophagogastroduodenoscopy or colonoscopy, respectively (P < .001). The estimated cost per life-year saved to substitute anesthesia specialists in these cases, assuming they would have prevented all deaths, was $5.3 million.", 
    "43": "EDP thus far has a lower mortality rate than that in published data on endoscopist-delivered benzodiazepines and opioids and a comparable rate to that in published data on general anesthesia by anesthesiologists. In the cases described here, use of anesthesia specialists to deliver propofol would have had high costs relative to any potential benefit.", 
    "44": "The Translocator protein (TSPO), formerly known as the peripheral-type benzodiazepine receptor, is an 18 kDa mitochondrial protein primarily involved in steroid biosynthesis in both peripheral and glial cells. It has been extensively reported that TSPO regulates the rate-limiting translocation of cholesterol from the outer to the inner mitochondrial membrane before its transformation by cytochrome P450(scc) into pregnenolone, which is further converted into an array of different steroids. In the brain, neurosteroids such as allopregnanolone and pregnenolone, acting as positive modulators of gamma-aminobutyric type A (GABA(A)) receptors, exert anxiolytic activity. Specific ligands targeting TSPO increase neurosteroid production and for this reason they have been suggested to play an important role in anxiety modulation. Unlike benzodiazepines (Bzs), which represent the most common anti-anxiety drugs administered around the world, selective TSPO ligands have shown anxiolytic effects in animal models without any of the side effects associated with Bzs. Therefore, specific TSPO ligands that are able to promote neurosteroidogenesis may represent the future of therapeutic treatment of anxiety disorders. Furthermore, TSPO expression levels are altered in several different psychiatric disorders in which anxiety is the main symptom. This article reviews the primary and patent literature over the last decade concerning the development of novel TSPO ligands that have resulted effective in various models of anxiety, taking into special consideration their structure-activity relationships.", 
    "45": "Calcium-Channel Blockers (CCBs), or calcium antagonists, are a heterogeneous group of drugs that produce cardiovascular effects by preventing the influx of calcium ions through L-type voltage-dependent calcium channels in specialized electrical system and conduction tissue cells, like myocardial and vascular smooth muscle cells. In recent years, CCBs have found their way in obstetrics and gynecology, especially in the management of hypertensive disorders of pregnancy and preterm labor. The lack of adequate data had created uncertainty about the safety of CCBs in pregnancy. Teratogenicity with these agents has been demonstrated in animals, but no cases of possible human malformation or deformity have been reported. Data from human studies suggest that CCBs may cause a clinically insignificant fall in maternal mean arterial pressure, but have little to no effect on uterine perfusion. In many countries, CCBs remain unlicensed for use in pregnancy and it is unlikely the manufacturers will ever apply for this status to change. We do believe that this is the situation of CCBs for those critical second- and third-trimester conditions such as Gestational hypertension, Preeclampsia, HELLP syndrome and preterm labor.", 
    "46": "To subjectively and objectively assess the effect of Jiawei Xiaoyao Powder (JXYP) on sleep in patients with psychological stress insomnia. METHHODS: A randomized controlled study was conducted in 33 patients with psychological stress insomnia. They were assigned to 4 groups, 4 in the TCM group treated with JXYP, 5 in the Western medicine (WM) group treated with Estazolam, 9 in the integrated medicine (IM) group treated with JXYP plus Estazolam, and 10 in the control group treated with placebo. Quality of sleep in patients was assessed subjectively and objectively before treatment and 6 weeks after treatment by Pittsburgh sleep quality index (PSQI), self-rating scale of sleep (SRSS) and polysomnography (PSG), respectively.", 
    "47": "Subjective assessment on sleep showed that after 6-week treatment, the scores of PSQI and SRSS remarkably reduced in the TCM, IM and control groups (P < 0.05), while the decrease was insignificant in the WM group (P > 0.05), but no significant difference between groups was shown. The objective assessment by PSG showed that no significant change was found after treatment in parameters of total sleep time (TST), sleep time of phase 1 and 2, slow wave phase, rapid-eye-movement (REM) phase, sleep latency, REM sleep latency, also in long waking and short waking times in all group (P > 0.05), but a significant increase of sleep efficacy (P < 0.05) and an increasing trend of TST (P > 0.05) were shown in the IM group, and an increasing trend of both in the TCM group (P > 0.05).", 
    "48": "JXYP, combined with or without Estazolam, can improve the quality of sleep subjectively, and the combination of the two could enhance the efficacy of sleep in patients with psychological stress insomnia.", 
    "49": "To analyze the somnipathy related factors in elderly patients with stroke and to compare effects of traditional Chinese medicine and estazolam on sleep and the followed nervous function.", 
    "50": "The somnipathy related factors in 336 elderly patients with stroke, 221 accompanied with somnipathy and 115 with normal sleep, were studied and analyzed. Moreover, the 221 patients with somnipathy were assigned to two groups, 112 in the treated group treated with TCM according to syndrome differentiation, and 109 in the control group treated with estazolam. Changes of scores rated by neurological deficit scale (NDS), sleep dysfunction rating scale (SDRS), Hamilton anxiety rating scale (HAMA), Hamilton depression scale (HAMD), and treatment emergent symptom scale (TESS) were observed before and after treatment.", 
    "51": "The occurrence of somnipathy in patients with cerebral hemorrhage was significantly higher than in those with cerebral infarction; it was higher in patients with lesion in brain stem, cerebral hemisphere (frontal lobe), or basal ganglion than in those with lesion in other sites; and patients with severe neurological deficit were more liable to having somnipathy. TCM showed a significant effect in improving the insomnia symptoms in patients, with the total effective rate reaching 81.25% (91/112), which was higher than that in the control group, 65.14% (71/109, P < 0.01). Along with the improving of sleep, marked recovery of the nervous function was shown in both groups, with NDS score reduced significantly (P < 0.05).", 
    "52": "The occurrence of somnipathy in stroke patients was closely related with the property and site of lesion, and the neurological deficit degree of patients. Better sleep is surely favorable for recovery of the nervous function, and TCM shows a favorable efficacy on somnipathy.", 
    "53": "This study aimed to elucidate cortical mechanisms and to identify the areas where occur such mechanisms due to interaction between bromazepam and motor learning. The sample was composed of 45 healthy subjects randomly distributed in 3 groups: placebo (n=15), bromazepam 3 mg (n=15) or bromazepam 6 mg (n=15). To perform the experimental task, subjects sat comfortably at a distance of approximately 20 cm from the typewriter. The typewriter keyboard was covered with a wooden box to avoid visual information about the hands' position. The typewriting task was performed concomitantly with EEG recording. ANOVA two-way results indicated a decreased asymmetry in sensorimotor areas in the experimental groups. Our interpretation is that moderate doses of bromazepam may improve performance on tasks with predictable elements to promote stability of psychomotor functions, but may also impair performance on tasks executed in unpredictable environments.", 
    "54": "Knock-out drugs are used to facilitate the commission of a crime, generally either robbery or sexual assault. Although media reports on the use of knock-out drugs have become more frequent, there are no robust epidemiological data on the incidence of drug-facilitated robbery or sexual assault, presumably because many crimes of these types do not enter into official statistics.", 
    "55": "The authors describe the modes of action and toxicological means of detection of the substances most frequently used as knock-out drugs on the basis of a selective literature research on the terms \"drug-facilitated sexual assaults\" (DFSA) and \"drug-facilitated crimes\" (DFC).", 
    "56": "The most frequently used drug in cases of sexual assault is still alcohol (ca. 40% to 60%), followed by illegal drugs (cannabis, cocaine). The presence of involuntarily consumed medications and drugs of abuse is demonstrated by routine toxicological analysis only in relatively few cases (ca. 2%). The substances most commonly found are benzodiazepines, followed by other hypnotics. In Europe, the illegal substance gamma-hydroxybutyric acid (GHB, \"Liquid Ecstasy\"), often mentioned as a \"date-rape drug,\" is only rarely detected with sufficient medicolegal certainty. This may be due to its rapid elimination (it is detectable in blood for up to 8 hours, in urine for up to 12 hours) as well as its physiological occurrence in the body. If the toxicological analysis of blood and urine is negative in a case of suspected DFSA, then the analysis of a hair sample about four weeks after the assault can detect the presence of drugs consumed at that time. If the victim has long hair, it may be possible to detect knock-out drugs taken more than four weeks earlier. In Europe, convictions for drug-facilitated crimes are comparatively rare, mainly because of the difficulty of demonstrating conclusive evidence.", 
    "57": "A careful medical history and physical examination and the careful taking of biological samples for toxicological analysis form the basis for the detection of drug-facilitated crimes.", 
    "58": "The aim of this study was to examine the association between long-term benzodiazepines (BZDs) use and the risk of dementia.", 
    "59": "Population-based nested case-control study of dementia.", 
    "60": "All subjects were aged 45 and older and enrolled in the National Health Insurance Research Database in Taiwan, 1997-2004.", 
    "61": "Cases (N = 779) were patients who were identified with dementia at least two times in their outpatient claims. They were individually matched to six comparison subjects (N = 4,626) based on age and gender.", 
    "62": "BZD usage (average dosage per year, average days per year, and cumulative dose and periods) and potential confounding comobidities, including cardiovascular and psychiatric diseases.", 
    "63": "Subjects with dementia had higher cumulative dose, longer duration of BZDs exposure, and more likelihood to be long-term BZDs users.", 
    "64": "Our findings suggest that long-term use of BZDs is associated with an increased risk for dementia, but the underlying mechanisms remain unclear, and further investigations are needed. Long-term use of BZDs should be avoided among the elderly, who may be at a higher risk for developing dementia, in addition to other health problems.", 
    "65": "The pharmacokinetics of cyclophosphamide (CYC) enantiomers were evaluated in patients with lupus nephritis distributed in 2 groups according to creatinine clearance: group 1 (90.6-144.6 mL/min/1.73 m(2)) and group 2 (42.8-76.4 mL/min/1.73 m(2)). All patients were treated with 0.75 to 1.3 g of racemic CYC as a 2-hour infusion and with 1 mg intravenous midazolam as a drug-metabolizing marker. CYC enantiomers and midazolam concentrations in plasma were measured by liquid chromatography/tandem mass spectrometry (LC/MS/MS). The following differences (Wilcoxon test, P < or = .05) were observed between the (S)-(-) and (R)-(+) enantiomers: AUC(0-infinity) 152.41 vs 129.25 microg.h/mL, CL 3.28 vs 3.89 L/h, Vd 31.38 vs 29.74 L, and t((1/2)) 6.79 vs 5.56 h for group 1 and AUC(0-infinity) 167.20 vs 139.08 microg.h/mL, CL 2.99 vs 3.59 L/h, and t((1/2)) 6.15 vs 4.99 h for group 2. No differences (Mann test, P < or = .05) were observed between groups 1 and 2 in the pharmacokinetic parameters of both enantiomers. No significant relationship was observed between midazolam clearance (2.92-16.40 mL/min.kg) and clearance of each CYC enantiomer. In conclusion, CYC kinetic disposition is enantioselective, resulting in higher exposures of the (S)-(-) enantiomer in lupus nephritis patients, and the pharmacokinetic parameters of both enantiomers are not altered by the worsening of renal condition.", 
    "66": "Translocator protein 18 kDa, the peripheral benzodiazepine receptor by its earlier name, is a mitochondrial membrane protein associated with the mitochondrial permeability pore. While the function of the protein is not properly understood, it is known to play roles in necrotic and apoptotic processes of the neural tissue. In the healthy adult brain, TSPO expression is restricted to glial cells. In developing or damaged neural regions, however, TSPO appears in differentiating/regenerating neurons. Using immunocytochemical, molecular biological and cell biological techniques, we demonstrate that TSPO mRNA and protein, while missing from mature neurons, are present in neural stem cells and also in postmitotic neuronal precursors. Investigating some distinct stages of in vitro differentiation of NE-4C neural stem cells, TSPO 18 kDa was found to be repressed in a relatively late phase of neuron formation, when mature neuron-specific features appear. This timing indicates that mitochondria in fully developed neurons display specific characteristics and provides an additional marker for characterising neuronal differentiation.", 
    "67": "Aluminium and gadolinium triflates catalyze the chemoselective reduction of aromatic azides to the corresponding amines in combination with sodium iodide. This mild chemoselective method has been applied to the synthesis of various aryl amines, C2-azido-substituted pyrrolo[2,1-c][1,4]benzodiazepines, and fused[2,1-b]quinazolinones by an intramolecular azido reduction tandem cyclization reaction. Interestingly, this methodology selectively reduces aryl azides with enhanced yields and proceeds in shorter reaction times than previous strategies. The mechanistic aspects have been investigated and the intermediates associated with this selective transformation have been intercepted and characterized by online monitoring of the reaction by ESI-MS.", 
    "68": "Illicit gamma-hydroxybutyrate (GHB) has received attention as a \"date rape drug\" that produces robust amnesia; however, there is little experimental evidence in support of GHB's amnestic effects.", 
    "69": "This study compared the cognitive effects of GHB (sodium oxybate) with those of triazolam in healthy volunteers.", 
    "70": "Doses of sodium oxybate (1.125, 2.25, and 4.5 g/70 kg), triazolam (0.125, 0.25, and 0.5 mg/70 kg), and placebo were administered to 15 volunteers under repeated measures, counterbalanced, double-blind, double-dummy conditions. The time course and peak physiological, psychomotor, subjective, and cognitive effects were examined.", 
    "71": "Sodium oxybate and triazolam produced similar increases in participant ratings of drug effects. Performance on psychomotor, working memory, and episodic memory tasks was impaired to a greater extent after triazolam than sodium oxybate.", 
    "72": "Together, these data suggest that sodium oxybate produces less psychomotor and cognitive impairment than triazolam at doses that produce equivalent participant-rated subjective effects in healthy volunteers.", 
    "73": "Magnetic resonance imaging (MRI) requires patient immobility and children generally need to be sedated. The ideal sedative agent for functional MRI (fMRI) should only minimally hamper the neurophysiologic effect of the administered sensorial stimulation. This study compares the effect of propofol and midazolam on the fMRI auditory activation pattern in children. Fourteen children in the 3 to 7 year age group without neurologic or auditory deficits were randomly assigned to receive propofol or midazolam for sedation during auditory fMRI. Two patients in the midazolam group were excluded due to positive baseline MRIs. The children were stimulated using a passive listening task. The fMRI signal was modeled using various functions (hemodynamic response function, temporal derivative, and dispersion derivative) to check for the differing temporal characteristics of the signal between the groups. Patients in the propofol group showed activation only in the primary auditory cortex and exhibited a pattern more similar to that of nonsedated adults. Patients in the midazolam group exhibited a more complex pattern, presenting activation areas other than the primary auditory cortex; a delay in the functional response and higher duration variability were also observed. Our sample sizes are too small to derive a conclusive inference. Our preliminary study encourages the hypothesis that propofol is preferable to midazolam to maintain sedation in 3 to 7-year-old children during auditory fMRI because it facilitates the elicitation of a more focused auditory cortical activation pattern with less temporal and spatial dispersion.", 
    "74": "The objective of this study was to assess the impact of high levels of insomnia on response to pregabalin (PGB) in patients with generalized anxiety disorder (GAD). Pooled data were analyzed from six double-blind, placebo-controlled, 4- to 6-week trials of outpatients who met the Diagnostic and Statistical Manual of Mental Disorders (fourth edition) criteria for GAD with a minimum Hamilton Rating Scale for Anxiety (HAM-A) score = 18. Response was evaluated for three fixed-dose PGB groups (150, 300-450, 600 mg/day), and for a benzodiazepine group (alprazolam or lorazepam). A 'high-insomnia' subgroup was defined by a baseline HAM for Depression (HAM-D) insomnia factor score greater than 3 (maximum = 6). At baseline, 1002 (54%) patients met the criteria for the high-insomnia subgroup, and 852 (46%) for the low-insomnia subgroup. Mean baseline HAM-A scores were 1-2 points higher in high-insomnia versus low-insomnia patients. In high-insomnia patients, PGB produced significantly greater improvement in HAM-A total scores at last observation carried forward endpoint on 300-450 mg (-13.1+/-0.6) and 600 mg (-11.2+/-0.5) dose groups compared with placebo (-8.3+/-0.5; P<0.0001 for both comparisons); the improvement on PGB 150 mg was not significant (-9.9+/-0.7; P = 0.051). Improvement was significant in the benzodiazepine group (-11.0+/-0.6; P<0.0001). In the high-insomnia subgroup, treatment with PGB significantly (P<0.001) improved the HAM-D insomnia factor scores on both the 300-450 mg (-2.73) and 600 mg (-2.35) doses, and on benzodiazepines (-2.52) compared with placebo (-1.51); improvement on PGB 150 mg (-1.69) was not significant. Rates of treatment-emergent insomnia were lower on PGB compared with placebo in both the high- and low-insomnia subgroups. In conclusion, PGB was well tolerated, and improved overall anxiety symptoms, while specifically improving insomnia in patients with GAD presenting with high levels of concurrent insomnia.", 
    "75": "Head-to-head comparisons of antipsychotics have predominantly included patients with chronic conditions. The aim of the present study was to compare the efficacy and tolerability of ziprasidone and olanzapine in patients with recent-onset schizophrenia.", 
    "76": "The study was an 8-week, double-blind, parallel-group, randomized, controlled multicenter trial (NCT00145444). Seventy-six patients with schizophreniform disorder, schizophrenia or schizoaffective disorder (diagnosis < 5 y), and a maximum lifetime antipsychotic treatment < 16 weeks participated in the study. Efficacy of ziprasidone (80-160 mg/d) and olanzapine 10-20 mg was measured using the Positive and Negative Syndrome Scale (PANSS), the Clinical Global Impression (CGI) Scale, the Calgary Depression Scale for Schizophrenia (CDSS), and the Heinrich Quality of Life Scale (HQLS); tolerability assessments included laboratory assessments, body weight, and electroencephalogram.", 
    "77": "Olanzapine (n = 34) and ziprasidone (n = 39) showed equal efficacy as measured by the PANSS, CDSS, CGI, and HQLS. However, mean weight gain was significantly higher in the olanzapine group (6.8 vs 0.1 kg, P < .001). Ziprasidone was associated with decreasing levels of triglycerides, cholesterol, and transaminases, while these parameters increased in the olanzapine group (all P values < .05). There were no significant differences in fasting glucose and prolactin levels or in cardiac or sexual side effects. Patients on ziprasidone used biperiden for extrapyramidal side effects more frequently (P < .05).", 
    "78": "The results of this study indicate that ziprasidone and olanzapine have comparable therapeutic efficacy but differ in their side effect profile. However, there is a risk of a type II error with this sample size. Clinically significant weight gain and laboratory abnormalities appear early after initiating treatment and are more prominent with olanzapine, while more patients on ziprasidone received anticholinergic drugs to treat extrapyramidal symptoms.", 
    "79": "Most antianxiety drugs (anxiolytics) work by modulating neurotransmitters in the brain. Benzodiazepines are fast and effective anxiolytic drugs; however, their long-term use is limited by the development of tolerance and withdrawal symptoms. Ligands of the translocator protein [18 kilodaltons (kD)] may promote the synthesis of endogenous neurosteroids, which also exert anxiolytic effects in animal models. Here, we found that the translocator protein (18 kD) ligand XBD173 enhanced gamma-aminobutyric acid-mediated neurotransmission and counteracted induced panic attacks in rodents in the absence of sedation and tolerance development. XBD173 also exerted antipanic activity in humans and, in contrast to benzodiazepines, did not cause sedation or withdrawal symptoms. Thus, translocator protein (18 kD) ligands are promising candidates for fast-acting anxiolytic drugs with less severe side effects than benzodiazepines.", 
    "80": "The tachykinin NK(3) receptor shows promise as a novel target for antipsychotics, but knowledge of downstream activity following tachykinin NK(3) receptor activation is lacking. To determine the practical utility of senktide-induced tail whips in mice as a tool for determining and characterizing downstream activity following tachykinin NK(3) receptor activation, mice were injected with 0.05 nmol of senktide i.c.v. and the number of tail whip bouts was counted for 20 min. Strain differences were observed, with NMRI mice showing a stronger tail whip response than C57Bl/6J mice. Tachykinin NK(3) receptor specificity was confirmed by the absence of the senktide-induced tail whip response in tachykinin NK(3) receptor knockout mice. Effects of tachykinin receptor pharmacological agents were tested by pretreatment with tachykinin NK(3) receptor antagonists (SB222200, talnetant and osanetant), which attenuated senktide-induced tail whips, and the tachykinin NK(1) receptor antagonist MK869, which had no effect on senktide-induced tail whips. Pharmacological interactions with other neurotransmitter systems were determined by pretreatment with dopamine D(1), D(2), and D(3) receptor antagonists, atypical antipsychotics, serotonin 5HT(1a) receptor antagonists, serotonin 5HT(2a/c) receptor antagonists, benzodiazepine and putative anxiolytics, antidepressants, and an anticholinergic. Senktide-induced tail whips were attenuated by dopamine D(2) receptor antagonists, atypical antipsychotics, serotonin 5HT(2a/c) antagonists, and benzodiazepine anxiolytics, but unaffected by drugs from other classes. Thus, the senktide-induced tail whip response is easily quantifiable, specific to the tachykinin NK(3) receptor, and provides valuable information on the downstream pharmacology of tachykinin NK(3) receptor activation.", 
    "81": "In the 1990s, cannabis consumption in France increased considerably. So, in 10 years, the number of adolescents reporting regular cannabis use (10 or more times during the last 12 months) tripled. In 2004, an official program to address problems related to cannabis addiction was implemented. As part of this program, specific outpatient settings for cannabis use disorders were created.", 
    "82": "We present the sociodemographic characteristics, the prevalence of cannabis, alcohol and others psychoactive substances and the prevalence of mental disorders in 90 cannabis users seen at an outpatient specific setting for cannabis use disorders in the Lariboisière hospital (a university hospital in Paris).", 
    "83": "Twelve months prevalence of substance abuse and dependence, psychiatric diagnoses based on the DSM-IV and the Mini-International Neuropsychiatric Interview (MINI) results are described.", 
    "84": "The study population had the following characteristics: 67% male, mean age 27.5 (S.D.=8.4) years and 59% single or divorced. Approximately, two-thirds of the users (67%) were students or currently working and 32% were unemployed. Twenty-two percent of the cannabis users received unemployment, welfare or disability benefits and 11% declared no source of revenue. Most of the users (63%) decided on their own to seek care at the setting. Seventy-three percent of the subjects had seen a psychologist or a psychiatrist in the past, with or without relation to cannabis use. By far, most of the users were cannabis dependent (82%) and 9% cannabis abusers in the last 12 months according to DSM-IV criteria prior to their visit. Seven percent of the cannabis users had alcohol dependence and 7% were abusers. The 12 months prevalence of cocaine or ecstasy dependence was 2% and the prevalence of benzodiazepines, heroin or stimulants dependence 1%. The main substances used over lifetime were tobacco (99%); alcohol (96%); cocaine (41%); benzodiazepines and hypnotics (41%); ecstasy (40%) and heroin (23%). Four percent of cannabis users had a history of intravenous drug use. The main consumption mode of cannabis in France is the blunt. About three-quarters of the consumption is in the form of resin (hashish) and one-quarter as marijuana (grass). The average consumption of cannabis in the last six months was equivalent to 5.8 blunts per day (S.D.=4.4) and 12 g per week (S.D.=10.5), and the average monthly cost was 159 euro (S.D.=133) (234 USD, S.D.=196). The prevalence of psychiatric disorders according to DSM-IV criteria in the sample is high. A current mood disorder was present in 48% and an anxiety disorder in 55% of the cannabis users in the last 12 months. The prevalence of affective disorders in the last 12 months was major depressive disorder (38%), dysthymia (19%), hypomania (3%) and mania (1%). The prevalence of anxiety disorders in the last 12 months was social phobia (29%); generalised anxiety disorder (17%); panic disorder with or without agoraphobia (16%); obsessive compulsive disorder (12%); agoraphobia without panic disorder (9%) and post-traumatic stress disorder (5%). The prevalence of schizophrenia was 4%. The prevalence of bulimia was 4% and no anorexia. Women are more likely to report an affective disorder (64% versus 41%; p=0.04) or a post-traumatic stress disorder (17% versus 0%; p<0.001) in the last 12 months. The prevalence of family history for psychiatric disorders was 52% and for addiction, 59%.", 
    "85": "The cannabis users seen in our specific setting are a fairly homogeneous group and for the most part addicted to cannabis only, but with very high rates of dependence. Indeed, other than tobacco dependence, 80% of the users were only dependent on, or abused on cannabis in the last 12 months. In comparison with the cohort of French cannabis users (n=4202) seen at specific outpatient settings for marijuana users in 2005, cannabis users seen in Lariboisière Hospital are older, the percentage of females is greater, they are more dependent on marijuana and have a high prevalence of affective and anxiety disorders.", 
    "86": "In spite of its seriousness, dependence on alcohol and benzodiazepines during substitution treatment are poorly documented. Its frequency is nonetheless significant. According to studies, between one and two thirds of patients are affected. This consumption is under verbalized by patients and underestimated by carers. In one study, where the average diazepam doses were from 40 to 45 mg per day, 30% of the patients were taking 70 to 300 mg per day, two thirds having experimented with a fixed dose of 100mg. Benzodiazepines, especially diazepam and flunitrazepam, were studied versus placebo. Thus, 10 to 20mg of diazepam gave rise to euphoria, a sensation of being drugged, sedation and lessening of cognitive performance. The aim of this consumption is to potentiate the euphoria induced by opioids, a \"boost\" effect during the hour after taking it, or the calming of the outward signs of withdrawal. The most sought after molecules are the most sedative, those with pronounced plasmatic peaks, and the most accessible.", 
    "87": "In multidependant subjects, opioid dependence had been earlier in adolescence, with a number of therapeutic failures. They had been faced with repetitive rejection and separation during childhood, medicolegal and social problems. Somatization, depression, anxiety and psychotic disorders are frequent in this subgroup. Heavy drinkers under methadone treatment are highly vulnerable to cocaine. Their behaviour is at risk, with exchange of syringes; their survival rate is 10 years less than that of moderate consumers of alcohol. Most are single, with a previous prison, psychiatric or addictive cursus and they present significant psychological vulnerability. For some authors, benzodiazepines indicate a psychiatric comorbidity. Methadone significantly reduces the consumption of alcohol by nonalcoholic heroin addicts. Although alcohol is an enzymatic inductor of methadone catabolism, with bell-shaped methadone plasma curves over 24 hours, a substitution treatment is recommended. It has a minimum impact on care, in spite of efficiency and retention in therapeutical programs, allowing the subject's inclusion in the framework of a more regular and sustained medical follow-up. Treatment of benzodiazepine dependence by a progressive regression of doses has little efficacy in subjects which cannot control how much medication they are taking. Certain authors have suggested maintenance treatments of clonezepam. The most appropriate therapeutic propositions are: (1) maintenance of therapeutic links though a framework of deliverance from flexible substitution treatment; (2) prevention by cautious prescribing and control of dispensing medication; (3) parallel treatment of psychiatric comorbidities and related personality disorders; (4) individual psychiatric treatment, either institutional or in consistent networks.", 
    "88": "Our earlier studies have demonstrated that (1S,3R,4S)-1-aminocyclo-pentane-1,3,4-tricarboxylic acid ACPT-I, a group III mGlu receptor agonist, produced anxiolytic-like and antidepressant-like actions after central administration. Here we describe the anxiolytic-like effects of ACPT-I after intraperitoneal administration in the stress-induced hyperthermia (SIH), elevated plus-maze (PMT) tests in mice and in the Vogel test in rats. However, the compound did not produce antidepressant-like effects in the tail suspension test (TST) or in the forced swim test (FST) in mice. The potential anxiolytic effect of ACPT-I (20 mg/kg) in the SIH test was inhibited by the benzodiazepine receptor antagonist flumazenil (given i.p., 10 mg/kg), and by a 5-HT(1A) receptor antagonist N-{2-[4-(2-methoxyphenyl)-1-piperazinyl]ethyl}-N-(2-pyridynyl) cyclohexane-carboxamide (WAY100635) (0.1 mg/kg s.c.). At the same time, ritanserin (0.5 mg/kg i.p.), the 5-HT2A/C receptor antagonist, did not change the anxiolytic-like effects of ACPT-I. The results of these studies indicate that the GABA-ergic and serotonergic systems are involved in the potential anxiolytic action of ACPT-I.", 
    "89": "This paper reports the findings of a qualitative study on how nurses perceive their own role in the use of benzodiazepines in nursing homes and to identify the factors that have an impact on the nurses' role in the use of benzodiazepines.", 
    "90": "The use of benzodiazepines in nursing homes is of particular concern, as nursing-home residents receive considerably more benzodiazepines than non-institutionalised older persons. Evidence of their long-term effectiveness is lacking. Nurses are important partners in the decision-making process of starting and discontinuation of benzodiazepines.", 
    "91": "Qualitative descriptive.", 
    "92": "Three focus group interviews and 10 additional semi-structured interviews were used with 33 registered nurses. The interviews were thematically analysed.", 
    "93": "Nurses' main concern is to work towards the comfort of the patient. Benzodiazepines are an easy option with not too many side effects and administration of benzodiazepines is experienced as a routine action. When prescribed they will almost automatically lead to chronic usage as there is no evaluation of their effect. There are three aspects that have an impact on nurse's perceptions of their role in benzodiazepine usage: their own individual attitude and perceptions, their knowledge and organisational factors.", 
    "94": "Nurses do not see benzodiazepines as a problem drug and once a prescription is initiated it will almost automatically lead to chronic usage. Nurses should work towards a pro-active promotion of addressing sleeping problems and they can play a key role in non-pharmacological interventions.", 
    "95": "Nurses can play a key role in suggesting non-pharmacological alternatives. Education to provide more insight into the problems of insomnia and anxiety may positively influence their attitudes and behaviour. All caregivers in nursing homes should be informed about the relevance of this issue.", 
    "96": "To compare the longer-term outcomes of pharmacological treatment of patients with a diagnosis of bipolar affective disorder currently suffering a manic or hypomanic episode prescribed olanzapine or non-olanzapine medication in naturalistic, clinical practice settings in Bosnia-Herzegovina, Slovakia, Slovenia, Turkey, Saudi Arabia and Egypt.", 
    "97": "Prospective, observational, non-interventional study conducted over 9 months. Inpatients or outpatients who initiated or changed oral bipolar mania medication were grouped into (1) those prescribed olanzapine at baseline (n = 569) and (2) those not prescribed olanzapine (n = 325).", 
    "98": "The change from baseline in the Clinical Global Impression Severity scale for bipolar disorder (CGI-BP-S), the rates of symptomatic response and remission (based on CGI-BP-S) and the frequency and nature of treatment-emergent adverse events. Analyses included (1) linear or logistic regression, with adjustment for confounders, based on the last observation carried forward and (2) weighted repeated measures models that adjusted for treatment switching and patient drop-out.", 
    "99": "When results were adjusted for treatment switching and patient drop-out, patients prescribed olanzapine had significantly better CGI-BP-S scores (mean difference = -0.24; 95% confidence interval [CI] -0.33, -0.16; p < 0.001) and significantly greater odds of treatment response (odds ratio [OR] = 1.86; 95% CI 1.31, 2.65; p < 0.001) and symptom remission (OR = 1.65; 95% CI 1.18-2.32; p = 0.003) than those not prescribed olanzapine. The frequency of most adverse events decreased in both groups. Patients prescribed olanzapine had significantly greater weight gain from baseline (mean increase = 2.66 kg; 95% CI 2.35, 2.98) compared with those not prescribed olanzapine (mean increase = 1.85 kg; 95% CI 1.51, 2.19; p < 0.001).", 
    "100": "Inclusion of olanzapine is of benefit for pharmacological treatment of patients with bipolar disorder. However, the favourable outcomes observed cannot be directly attributed to olanzapine alone because of the high prevalence of polypharmacy in the patient population.", 
    "101": "To develop a method for determination of clozapine, olanzapine and mirtazapine in human plasma by liquid chromatography-tandem mass spectrometry(LC-MS/MS).", 
    "102": "Clozapine, olanzapine and mirtazapine were extracted from plasma samples by using diethyl ether and separated by Agilent Zorbax SB-C18 column(2.1 mm x 150 mm, 5 microm). Electrospray ionization source was applied, positive ion mode was used to detect and multiple reaction monitoring mode was used to quantify clozapine, olanzapine and mirtazapine. Carbamazepine was the internal standard.", 
    "103": "The detection limits of clozapine, olanzapine and mirtazapine were within 0.41-0.92 ng/mL. The calibration curve in the concentration range of 10.0-2000.0 ng/mL showed a good linear distribution (r > or = 0.992 4). The average extraction recoveries were within 65.7%-94.2%. Intra-day RSD and inter-day RSD were less than 6% (n = 5).", 
    "104": "This method seems to be quite specific, sensitive and accurate, and can be used to detect clozapine, olanzapine and mirtazapine in forensic and clinical analytic toxicology.", 
    "105": "(1) Most sleep complaints involve difficulties in getting to sleep or staying asleep, or not feeling refreshed on awakening. Misconceptions and worrying over the lack of sleep and its consequences can contribute to reinforcing these disorders; (2) How can patients who complain of poor-quality sleep be helped, without resorting to treatments that can have adverse effects? To answer this question, we conducted a systematic review of the literature based on the standard Prescrire procedure; (3) One effective approach is to explain the basic physiology of sleep, to discuss misconceptions, and to adopt a strategy of \"stimulus control\". This method has a similar efficacy to prescribing a benzodiazepine. and the effect is longer lasting; (4) Moderate, regular physical exercise, especially in the morning, seems to help some patients, but the evidence is weak; (5) Some clinical trials of phytotherapy have shown a positive risk-benefit balance of weak aqueous or hydroalcoholic valerian extracts. Efficacy is limited, however; (6) A meta-analysis of placebo-controlled trials showed that benzodiazepines and related drugs increase the duration of sleep and help patients to fall asleep sooner. However, none of these trials provides comparative data spanning periods of more than two weeks. Efficacy is uncertain in the longer term, as patients quickly develop a tolerance to the hypnotic effects of benzodiazepines; (7) The adverse effects of benzodiazepines include frequent memory disorders, daytime drowsiness, falls, fractures and road accidents, and a withdrawal syndrome after treatment cessation. Related drugs such as zolpidem and zopiclone provoke similar adverse effects; (8) Sedative antihistamines have not been as well-evaluated as benzodiazepines in this setting. Small comparative trials of doxylamine and diphenhydramine showed no major difference in efficacy versus benzodiazepines and related drugs. The main adverse effects of sedative antihistamines are daytime drowsiness and altered vigilance, and atropinic effects; (9) Case-control studies showed a statistical link between benzodiazepine use in early pregnancy and birth defects such as cleft lip. In contrast, data on the use of doxylamine during pregnancy are reassuring; (10) Other sedative psychotropics have not been adequately tested in this setting or have been shown to have a negative risk-benefit balance; (11) In practice, patients who complain of poor-quality sleep should be given appropriate information on the mechanisms of normal sleep and related misconceptions, on the best methods for getting to sleep, and on the dangers of sedative psychotropics (dependence, withdrawal syndrome). When prescribing or dispensing a benzodiazepine to a woman of child-bearing age, the risk of birth defects, although not clearly demonstrated, must be mentioned.", 
    "106": "Benzodiazepines (BZs) suppress ventilation possibly by augmenting the GABA(A) receptor activity in the respiratory control system, but precise sites of action are not well understood. The goals of this study were: (1) to identify GABA(A) receptor subunits in the carotid body (CB) and petrosal ganglion (PG); (2) to test if BZs exert their effects through the GABA(A) receptor in the CB chemosensory unit. Tissues were taken from euthanized adult cats. RNA was extracted from the brain, and cDNA sequences of several GABA(A) receptor subunits were determined. Subsequent RT-PCR analysis demonstrated the gene expression of alpha2, alpha3, beta3, and gamma2 subunits in the CB and the PG. Immunoreactivity for GABA and for GABA(A) receptor beta3 and gamma2 subunits was detected in chemosensory glomus cells (GCs) in the CB and neurons in the PG. The functional aspects of the GABA-GABA(A) receptor system in the CB was studied by measuring CB neural output using in vitro perfusion setup. Two BZs, midazolam and diazepam, decreased the CB neural response to hypoxia. With continuous application of bicuculline, a GABA(A) receptor antagonist, the effects of BZs were abolished. In conclusion, the GABA-GABA(A) receptor system is functioning in the CB chemosensory system. BZs inhibit CB neural response to hypoxia by enhancing GABA(A) receptor activity.", 
    "107": "Dexmedetomidine, propofol, and midazolam are commonly used sedative-hypnotic drugs. Using a steady-state method, we examined the CO2 ventilatory response, mean arterial blood pressure (MAP) and heart rate (HR) effects of these three drugs in sevoflurane-anesthetized rabbits.", 
    "108": "New Zealand white rabbits weighing 2.9 +/- 0.2 kg (mean +/- SD) were used. After anesthetic induction and tracheostomy, the animals inhaled 2% sevoflurane to ensure a stable level of sedation throughout the experiment. After preparation, the rabbits were randomly assigned to four groups (n = 10 x 4) and received the following drugs: Group C, control; Group D, dexmedetomidine infused at 2 microg x kg(-1) x h(-1); Group P, propofol with the plasma concentration maintained at 15 microg/mL; Group M, midazolam initial IV 0.3 mg/kg bolus dose, followed by infusion at 1.86 mg x kg(-1) x h(-1). At 15 minutes after the start of infusion, for 20 min periods, in random sequences, gas including 0%, 1%, 2%, 3%, 4%, or 5% of CO2 was delivered to each animal. Fraction of inspired oxygen was maintained at 0.9. We did intergroup comparisons of minute ventilation (MV), respiratory rate, MAP, and HR during the final minute of each inspiratory carbon dioxide concentration (FiCO2) period.", 
    "109": "For Groups P and M, the rightward shift of plots for MV against FiCO2 indicated significant respiratory depression compared with Group C. There was also significantly more depression than in Group D. We found no significant differences between Groups P and M or between Groups C and D in the plots of MV against FiCO2. No significant differences among the four groups were apparent for respiratory rate. PaCO2-MV response plots were derived from linear regression analysis of data for mean MV and mean PaCO2 at each FiCO2 to compute apneic CO2 thresholds and CO2 sensitivities. The apneic CO2 thresholds of Groups P and M were larger than those of Groups C and D. The CO2 sensitivities of Group D were slightly lower than in Group C. No similar significant difference between the CO2 sensitivities of other group pairs was apparent. MAP in Group D was lower than in Groups C and M. In Group D, HR was lower than in Groups C, P, and M.", 
    "110": "The major finding is that, during sevoflurane anesthesia in rabbits, dexmedetomidine slightly altered the ventilatory response to CO2. It decreased MAP more than propofol and midazolam, which both significantly depressed the ventilatory response to CO2.", 
    "111": "Glutamate released from synaptic vesicles mediates excitatory neurotransmission by stimulating glutamate receptors. Glutamate transporters maintain low synaptic glutamate levels critical for this process, a role primarily attributed to astrocytes. Recently, vesicular release of glutamate from unmyelinated axons in the rat corpus callosum has been shown to elicit AMPA receptor-mediated currents in glial progenitor cells. Glutamate transporters are the only mechanism of glutamate clearance, yet very little is known about the role of glutamate transporters in normal development of oligodendrocytes (OLs) or in excitotoxic injury to OLs. We found that OLs in culture are capable of sodium-dependent glutamate uptake with a K(m) of 10 +/- 2 microm and a V(max) of 2.6, 5.0, and 3.8 nmol x min(-1) x mg(-1) for preoligodendrocytes, immature, and mature OLs, respectively. Surprisingly, EAAC1, thought to be exclusively a neuronal transporter, contributes more to [(3)H]l-glutamate uptake in OLs than GLT1 or GLAST. These data suggest that glutamate transporters on oligodendrocytes may serve a critical role in maintaining glutamate homeostasis at a time when unmyelinated callosal axons are engaging in glutamatergic signaling with glial progenitors. Furthermore, GLT1 was significantly increased in cultured mature OLs contrary to in vivo data in which we have shown that, although GLT1 is present on developing OLs when unmyelinated axons are prevalent in the developing rat corpus callosum, after myelination, GLT1 is not expressed on mature OLs. The absence of GLT1 in mature OLs in the rat corpus callosum and its presence in mature rat cultured OLs may indicate that a signaling process in vivo is not activated in vitro.", 
    "112": "To assess predictors of mortality in a population of people prescribed methadone.", 
    "113": "Retrospective cohort study.", 
    "114": "Geographically defined population in Tayside, Scotland.", 
    "115": "2378 people prescribed and dispensed liquid methadone between January 1993 and February 2004.", 
    "116": "All cause mortality (primary outcome) and drug dependent cause specific mortality (secondary outcome) by means of Cox proportional hazards models during 12 years of follow-up.", 
    "117": "Overall, 181 (8%) people died. Overuse of methadone (adjusted hazard ratio 1.67, 95% confidence interval 1.05 to 2.67), history of psychiatric admission (2.47, 1.67 to 3.66), and increasing comorbidity measured as Charlson index >or=3 (1.20, 1.15 to 1.26) were all associated with an increase in all cause mortality. Longer duration of use (adjusted hazard ratio 0.95, 0.94 to 0.96), history of having urine tested (0.33, 0.22 to 0.49), and increasing time since last filled prescription were protective in relation to all cause mortality. Drug dependence was identified as the principal cause of death in 60 (33%) people. History of psychiatric admission was significantly associated with drug dependent death (adjusted hazard ratio 2.41, 1.25 to 4.64), as was history of prescription of benzodiazepines (4.35, 1.32 to 14.30).", 
    "118": "Important elements of care in provision of methadone maintenance treatment are likely to influence, or be a marker for, a person's risk of death.", 
    "119": "Patients with schizophrenia and bipolar disorder have frequently reported weight gain during olanzapine treatment. Previous studies have observed a decrease in weight gain, or weight loss, in patients switching from standard olanzapine tablets (SOT) to orally disintegrating olanzapine (ODO) tablets. The primary objective of this study was to investigate the change in body mass index (BMI) in patients who had previously gained weight with SOT and continued with this therapy during the study period, compared with those patients who switched to ODO during the study period.", 
    "120": "This was a 16-week, multicentre, randomized, double-blind, double-dummy, study of outpatients diagnosed with schizophrenia, schizoaffective disorder, related psychotic disorder or bipolar disorder, who were taking 5-20 mg SOT daily. Patients continued treatment with 5-20 mg olanzapine in a flexible single daily dose, and were randomized to either receive sublingual ODO plus an oral placebo, or sublingual placebo plus SOT.", 
    "121": "No statistically significant between group differences in mean change from baseline in BMI, weight or waist circumference were observed. Analysis of change in body weight from baseline, by pre-specified category (no change, loss of >or=1.5 kg, gain of >or=1.5 kg), revealed a significant difference between groups, favoring ODO patients, who also experienced a significant reduction in subjective appetite and better treatment compliance, compared to patients in the SOT group.", 
    "122": "In this study, patients treated with ODO experienced a similar mean change in BMI and weight from baseline, to those patients treated with SOT.", 
    "123": "Seizure like events (SLEs) induced by low magnesium or 4-aminopyridine in organotypic hippocampal slice cultures (OHSCs) are resistant to standard antiepileptic drugs including phenobarbital, and 1,4-benzodiazepines [Albus, K., Wahab, A., Heinemann, U., 2008. Standard antiepileptic drugs fail to block epileptiform activity in rat organotypic hippocampal slice cultures. Br. J. Pharmacol. 154, 709-724]. The present study was undertaken in order to test the effects of other compounds on SLEs in OHSCs that enhance GABA-mediated actions.", 
    "124": "Six to 12 days old Wistar rats were used to cultivate OHSCs according to the interface method [Stoppini, L., Buchs, P.A., Muller, D., 1991. A simple method for organotypic cultures of nervous tissue. J. Neurosci. Methods 37, 173-182]. Neuronal activity and extracellular potassium concentration were recorded under submerged conditions. SLEs were induced by lowering the magnesium concentration. The effects of GABA(A) agonists muscimol and isoguvacine, the GABA(B) agonist baclofen, the GABA uptake blocker nipecotic acid and the neurosteroid alfaxalone on induction and ongoing SLEs were analyzed.", 
    "125": "Low magnesium induced SLEs were dose dependently suppressed by the GABA(A) receptor agonists muscimol, isoguvacine and alfaxalone and by the GABA uptake inhibitor nipecotic acid whereas the GABA(B) receptor agonist baclofen attenuated but did not suppress SLE.", 
    "126": "Our findings demonstrate that in OHSCs GABA has an inhibitory effect on SLEs. Proconvulsant effects of GABA agonists on spontaneous neuronal activity and seizure like activity were never observed. Our findings exclude a possible contribution of impaired/altered GABA-ergic mechanisms based on immaturity of receptors and/or low receptor density to seizure susceptibility and pharmacoresistance in OHSCs.", 
    "127": "(1) Patients complaining of insomnia should first be treated with non-drug measures (information, advice). Short-course benzodiazepine therapy can be tried if non-drug measures and established herbal remedies fail; (2) Ramelteon, a drug that antagonises receptors for melatonin, a hormone involved in circadian rhythms, is being considered for European marketing authorization in the treatment of insomnia; (3) Ramelteon has only been compared with placebo in clinical trials. Only one of three trials in which the patients were studied in their normal environment showed that ramelteon reduced the time to sleep onset, only by about 10 minutes. A similar reduction was observed in the artificial conditions of a sleep laboratory. There was no effect on sleep duration or on the number of night-time awakenings; (4) Ramelteon does not appear to have the disadvantages of benzodiazepines, such as residual daytime drowsiness, rebound insomnia on drug withdrawal, and dependence. But ramelteon provokes hyperprolactinaemia and was carcinogenic in experimental animals; (5) In practice, when a drug is needed for a patient complaining of insomnia, the best options are phytotherapy or short-course benzodiazepine treatment.", 
    "128": "Heat waves have been related with lethal effects, especially in Europe during the intensely hot summer of 2003. However, besides increased deaths and ailments, there are no specific data on the psychiatric effects of heat waves.", 
    "129": "We have compared psychiatric emergencies in Barcelona during a 15-day heat waves period with the rest of the 2003 summer days. The main variables of the study were total emergencies, admissions, diagnoses, Severity of Psychiatric Illness scale (SPI), psychosocial variables, treatment rendered (including use of restraints), and referrals.", 
    "130": "No differences were found in the number of emergencies and admissions. During the heat wave, there were more patients with psychiatric backgrounds, more diagnoses of alcohol and drug abuse, but fewer anxiety disorders. The proportion of patients with mechanical restraint increased, but this only occurred in half of the cases in patients with drug or alcohol abuse. The item \"dangerousness toward others\" (part of the SPI scale) scored significantly higher during the heat waves.", 
    "131": "There were no significant increases or decreases in psychiatric emergencies or admissions. However, the heat wave was related to more violent behavior and higher drug and alcohol abuse. It should be noted that anxiety conditions and benzodiazepine prescriptions were lower during this period. These findings may be useful to implement medical-psychiatric preventive measures against the heat wave phenomenon.", 
    "132": "To compare the effectiveness of a switch from haloperidol (N=99), olanzapine (N=82), or risperidone (N=104) to 12 weeks of treatment with 80-160 mg/day ziprasidone in patients with stable schizophrenia or schizoaffective disorder. Stable outpatients with persistent symptoms or troublesome side effects were switched using one of three 1-week taper/switch strategies as determined by the investigator. Efficacy was assessed using the Brief Psychiatric Rating Scale score, Clinical Global Impression, Positive and Negative Symptom Scale, Montgomery-Asberg Depression Rating Scale, and the Global Assessment of Functioning Scale, and tolerability by using standard measures of weight change, extrapyramidal symptoms, and laboratory findings. Suboptimal efficacy was the primary reason for switching. The preferred switch strategy was immediate discontinuation, and the preferred dosing regimen was 120 mg/day. Completer rates were 68, 60, and 86% in the haloperidol, risperidone, and olanzapine pre-switch groups, respectively. At week 12, a switch to ziprasidone resulted in statistically significant improvement from baseline on the Brief Psychiatric Rating Scale score, Clinical Global Impression-Improvement, Positive and Negative Symptom Scale, and Global Assessment of Functioning scales, reduction in extrapyramidal symptoms and a neutral impact on metabolic parameters. Switch from olanzapine and risperidone resulted in weight reduction and from haloperidol in some weight increase. In conclusion, oral ziprasidone of 80-160 mg/day with food was a clinically valuable treatment option for stable patients with schizophrenia or schizoaffective disorder experiencing suboptimal efficacy or poor tolerability with haloperidol, olanzapine, or risperidone.", 
    "133": "Interactive context processing is a cognitive ability that is altered in psychotic states, including schizophrenia. This deficit has been linked to prefrontal cortical dysfunction in humans. The degraded contingency effect (DCE) is a simple form of interactive context processing by which contextual information interferes with a target conditioned stimulus for control over conditioned responding. We have previously shown that the DCE was disrupted by the muscarinic receptor antagonist atropine and that this disruption was specifically restored by cholinergic drugs displaying an antipsychotic-like profile, such as physostigmine or xanomeline. The DCE was selectively associated with an increase in Fos immunoreactivity in the medial prefrontal cortex (mPFC), an increase that was not observed in the presence of atropine. Here, we set out to test the actions of typical, atypical and potential antipsychotics on atropine-induced disruption of the DCE and the related mPFC Fos-immunoreactivity profile. Low doses of haloperidol, olanzapine, clozapine and N-desmethylclozapine reversed atropine-induced disruption of the DCE, but with different dose-dependent curves (linear shapes for haloperidol and N-desmethylclozapine, inverted U shapes for olanzapine and clozapine). The level of Fos within the mPFC paralleled the pharmacological profile of the different drugs. Compared to contingent control groups, an increased level of Fos immunoreactivity within the mPFC was observed only with doses that reversed atropine-induced disruption of the DCE. These results suggest that the deficit of interactive context processing, which is a hallmark of psychotic states, might originate from a mere deficit of fundamental associative processes. This deficit might result from a cholinergic blockade of the PFC.", 
    "134": "Adherence has recently been suggested to be divided into these two components: persistence (i.e., whether patients continue treatment or not) and compliance (i.e., whether patients take doses as instructed). However, no study has yet assessed these two clinically relevant components at the same time in adherence to antidepressant treatment in the clinical outpatient setting.", 
    "135": "In this retrospective chart-review, 6-month adherence to antidepressants was examined in 367 outpatients with a major depressive disorder (ICD-10) (170 males; mean +/- SD age 37.6 +/- 13.9 years), who started antidepressant treatment from April 2006 through March 2007. Additionally, we evaluated Medication Possession Rate (MPR), defined as the total days a medication was dispensed to patients divided by the treatment period.", 
    "136": "Only 161 patients (44.3%) continued antidepressant treatment for 6 months. Among 252 patients who discontinued their initial antidepressant, 63.1% of these patients did so without consulting their physicians. Sertraline use was associated with a higher persistence rate at month 6 (odds ratio 2.59 in comparison with sulpiride), and the use of anxiolytic benzodiazepines had a positive effect on persistence to antidepressant treatment only at month 1 (odds ratio 2.14). An overall MPR was 0.77; 55.6% of patients were considered compliant (i.e., a MPR of > or = 0.8).", 
    "137": "Given a high rate of antidepressant discontinuation without consulting their physicians, closer communication between patients and their physicians should be encouraged. Although the use of anxiolytic benzodiazepines was associated with a higher persistence to antidepressant treatment at month 1, the use of these drugs should be avoided as a rule, given their well-known serious adverse effects.", 
    "138": "The advent of combinatorial chemistry was one of the most important developments, that has significantly contributed to the drug discovery process. Within just a few years, its initial concept aimed at production of libraries containing huge number of compounds (thousands to millions), so called screening libraries, has shifted towards preparation of small and medium-sized rationally designed libraries. When applicable, the use of solid supports for the generation of libraries has been a real breakthrough in enhancing productivity. With a limited amount of resin and simple manual workups, the split/mix procedure may generate thousands of bead-tethered compounds. Beads can be chemically or physically encoded to facilitate the identification of a hit after the biological assay. Compartmentalization of solid supports using small reactors like teabags, kans or pellicular discrete supports like Lanterns resulted in powerful sort and combine technologies, relying on codes 'written' on the reactor, and thus reducing the need for automation and improving the number of compounds synthesized. These methods of solid-phase combinatorial chemistry have been recently supported by introduction of solid-supported reagents and scavenger resins. The first part of this review discusses the general premises of combinatorial chemistry and some methods used in the design of primary and focused combinatorial libraries. The aim of the second part is to present combinatorial chemistry methodologies aimed at discovering bioactive compounds acting on diverse GPCR involved in central nervous system disorders.", 
    "139": "Dreaming is commonly reported after propofol-based sedation. We measured the incidence of dreaming and bispectral index (BIS) values in colonoscopy patients sedated with combinations of propofol, midazolam and fentanyl.", 
    "140": "Two hundred patients presenting for elective outpatient colonoscopy were sedated with combinations of propofol, midazolam and fentanyl. BIS was monitored throughout the procedure. Patients were interviewed immediately after they emerged from sedation. The primary end point was a report of dreaming during sedation.", 
    "141": "Ninety-seven patients were administered propofol alone, 44 were administered propofol and fentanyl, 16 were administered propofol and midazolam and 43 were administered propofol, midazolam and fentanyl. Dreaming was reported by 19% of patients. Dreamers received higher doses of propofol and had lower BIS values during sedation. Age of 50 years or less, preoperative quality of recovery score of less than 14, higher home dream recall, propofol dose of more than 300 mg and time to Observers' Assessment of Alertness/Sedation score equalling 5 of 8 min or less were independent predictors of dreaming.", 
    "142": "Dreaming during sedation is associated with higher propofol dose and lower BIS values.", 
    "143": "Deficits in social behaviour is a characteristic of numerous mental disorders including autism, schizophrenia, depression and Alzheimer's disease. For the assessment of pharmacological and genetic experimental disease models, conventional social interaction tasks bear the uncertainty that any drug-induced abnormality of the investigator may feed back to the drug-free companion modifying its reactions. A considerable technical improvement was recently reported by Moy et al. [Moy SS, Nadler JJ, Perez A, Barbaro RP, Johns JM, Magnuson T, et al. Sociability and preference for social novelty in five inbred strains: an approach to assess autistic-like behaviours in mice. Genes Brain Behav 2004;3:287-302] in which the drug free partner is confined to a small cage and social contacts of the investigator are recorded uncontaminated of any social reactions of the stranger. Using this novel behavioural paradigm, we here show in C57Bl/6 female mice that sociability (social interaction with a stranger mouse) is not impaired after administration of the anxiolytic diazepam (0.1-1 mg/kg) or the muscarinic antagonist scopolamine hydrobromide (0.1-1 mg/kg). However, social memory tested after a short time interval was impaired by both drugs in a dose-dependent manner (diazepam: > or = 0.5mg/kg; scopolamine: > or = 0.3mg/kg). The scopolamine-induced short-term memory deficit was reversed to normal by the choline esterase inhibitor donepezil (1 mg/kg). Given this dependence of social recognition on the cholinergic system, combined with the clinical observation of reduced social contacts in dementia patients, sociability may offer a novel endpoint biomarker with translational value in experimental models of cognitive dysfunction.", 
    "144": "Behavioural disturbance and aggression in the ED is an increasing problem. The present study describes the characteristics of patients with acute behavioural disturbance and their emergent treatment in an ED with a structured team approach.", 
    "145": "This was a retrospective review of acute behavioural emergencies that required response from the Code Black (CB) Team (duress response team) in the ED during 2006. The hospital security log and hospital incident-reporting system identified all documented CB, and the patients' medical records were reviewed. Information extracted included patient demographics and presenting complaint, details of the CB, the use of pharmacological sedation, physical restraint and patient disposition. Injuries to hospital staff were also extracted.", 
    "146": "There were 122 patients, median age 32 years (interquartile range: 24-43 years, range: 14-81 with 71 male patients (58%) who accounted for 143 CB activations. The primary problems were deliberate self-poisoning or self-harm (38%), alcohol and illicit drug intoxication (33%) and psychiatric, organic illness and drug withdrawal (29%). One hundred and eight (89%) patients had a past history of alcohol/illicit drug abuse or psychiatric illness. Indications for CB activation were threatening harm to others or behaving violently in 67% of cases. Combined pharmacological sedation and physical restraint were required on 66 (46%) occasions, pharmacological sedation alone on 20 (14%), physical restraint alone on 14 (10%) and neither on 43 (30%) occasions. Benzodiazepines were most commonly used for initial sedation, including i.m. (29%), i.v. midazolam (20%), diazepam (42%) and antipsychotics (9%), most commonly droperidol. More diazepam and droperidol were used for subsequent pharmacological sedation. A staff member was injured on only one occasion (0.7%).", 
    "147": "Acute behavioural disturbance was common in the present study, and underlying causes were predominantly organic in nature. A team approach appears to be valuable in managing these incidents.", 
    "148": "Bipolar disorder has an associated economic burden due to its treatment, including medication and hospitalization costs as well as costs associated with treatment of comorbid conditions. This study compared healthcare costs in patients treated with a mood stabilizer and adjunctive aripiprazole versus adjunctive olanzapine, quetiapine, risperidone or ziprasidone.", 
    "149": "A retrospective propensity score-matched cohort study was conducted in the LabRx integrated claims database from January 2003 to December 2006. Patients (18-65 years) with bipolar disorder and 180 days of pre-index enrolment without atypical treatment and 90 days post-index enrolment were eligible. Mood stabilizer therapy was initiated prior to index atypical prescription. Generalized gamma regressions were used to compare the total healthcare costs of adjunctive aripiprazole treatment and treatment with adjunctive olanzapine, quetiapine, risperidone or ziprasidone.", 
    "150": "After controlling for differences in baseline characteristics and pre-index cost, psychiatric costs and subtotal psychiatric and general medical costs were higher for all adjunctive atypicals than adjunctive aripiprazole (p<0.001). Based on gamma regressions cost ratios, there was no significant difference in general medical costs between aripiprazole and ziprasidone, olanzapine, or quetiapine; risperidone general medical costs were 18% higher versus aripiprazole (p=0.041). Aripiprazole pharmacy costs were higher than quetiapine and risperidone (p<0.001) but not olanzapine or ziprasidone. Total healthcare costs were higher for ziprasidone, olanzapine, or risperidone (p<0.001) but not quetiapine.", 
    "151": "Methodological restriction of patients to those newly initiated on an atypical antipsychotic and incomplete medication history limit the generalizability of the findings.", 
    "152": "Adjunctive aripiprazole may have economic benefits over other atypicals in terms of lower psychiatric treatment costs than adjunctive olanzapine, quetiapine, risperidone or ziprasidone, and lower total healthcare costs than adjunctive olanzapine, risperidone or ziprasidone.", 
    "153": "The lifelong prevalence of rotatory vertigo is 30%. Despite this high figure, patients with vertigo generally receive either inappropriate or inadequate treatment. However, the majority of vestibular disorders have a benign cause, take a favorable natural course, and respond positively to therapy.", 
    "154": "This review puts special emphasis on the medical rather than the physical, operative, or psychotherapeutic treatments available.", 
    "155": "A selected review of recent reports and studies on the medical treatment of peripheral and central vestibular disorders.", 
    "156": "In vestibular neuritis, recovery of the peripheral vestibular function can be improved by oral corticosteroids; in Menière's disease, there is first evidence that high-dose, long-term administration of betahistine reduces attack frequency; carbamazepine or oxcarbamazepine is the treatment of first choice in vestibular paroxysmia, a disorder mainly caused by neurovascular cross-compression; the potassium channel blocker aminopyridine provides a new therapeutic principle for treatment of downbeat nystagmus, upbeat nystagmus, and episodic ataxia type 2.", 
    "157": "As a large number of persons are exposed to prescribed psychotropic drugs, their utilisation and impact should be further explored at the population level.", 
    "158": "To illustrate the interest of pharmacoepidemiological studies of psychotropic drugs by selected examples of major public health issues.", 
    "159": "Selective review of the literature.", 
    "160": "Many questions remain unsolved regarding the behavioural teratogenicity of prenatal exposure to psychotropic drugs, the impact of their increasing use in children, the long-term cognitive consequences of exposure to benzodiazepines, and the risks associated with extension of indications of antipsychotic drugs.", 
    "161": "Pharmacoepidemiological studies need to be further developed owing to the large number of public health questions raised by the extensive and expanding use of psychotropic drugs.", 
    "162": "The purpose of this study was to examine the association between atypical antipsychotics, including the newer agents, aripiprazole and ziprasidone, and newly treated diabetes, using the largest post-marketing cohort of patients exposed to these newer treatments that has been studied to date.", 
    "163": "Identified two overlapping cohorts-a simple cohort (all antipsychotic users) and an inception cohort (new users of antipsychotics)-using automated data from three United States sites (60.4 million covered lives). Patients exposed to antipsychotics > or = 45 days were identified and followed for incident diagnoses of treated diabetes. Data analysis accounted for drug switching and non-consistent drug use.", 
    "164": "In the 55 287-member inception cohort, 357 cases of newly treated diabetes were identified. Compared with current use of typical antipsychotics, current users of aripiprazole (adjusted hazard ratio (aHR) 0.93, 95% confidence interval (CI) 0.50-1.76), quetiapine (aHR 1.04, 95%CI, 0.67-1.62), risperidone (aHR 0.85, 95%CI, 0.54-1.36) and ziprasidone (aHR 1.05, 95%CI, 0.54-2.08) had similar low risk of diabetes. Patients exposed to olanzapine had an increased risk of diabetes (aHR 1.71, 95%CI, 1.12-2.61), and although the effect estimate is imprecise, clozapine-exposed patients had a trend towards an elevated hazard ratio (aHR 2.58, 95%CI, 0.76-8.80). Results for the simple cohort were similar.", 
    "165": "Relative to typical antipsychotics, aripiprazole, ziprasidone, risperidone and quetiapine were not associated with an increased risk of diabetes; olanzapine and clozapine were associated with an increased risk. This analysis constitutes the largest post-marketing pharmacoepidemiologic study to date that includes the newer agents.", 
    "166": "In the present study, effort has been made to develop a mathematical model for the set of 19 (tetrahydromidazo [4,5,1-jk][1,4] benzodizepin-2(1H)-one) (TIBO) derivatives. The biological activity modeled in the present investigation is cytotoxic concentration (log 1/C). To investigate the cytotoxic behavior of TIBO derivatives, classical and nonconventional physicochemical properties are tested separately. Out of the two categories, the classical physicochemical properties play a dominating role in the modeling of cytotoxicity. On the basis of the results obtained and with the help of molecular modeling parameters, we discovered that the molecular property is most responsible for the cytotoxicity of TIBO derivatives.", 
    "167": "To evaluate whether repeated diazepam administration affects the heart in ischemia-reperfusion.", 
    "168": "This study was performed at the Medical Biology Research Center, Kermanshah, Iran, from March to September 2008. Four groups of rats were subjected to a daily injection of diazepam (group 1 [0.5 mg/kg for 21 days], group II [2.5 mg/kg for 5 days], and group III [5 mg/kg for 5 days] intraperitoneally), and saline solution (21 days) in the control groups. Isolated, perfused hearts were subjected to 40 minutes global ischemia, and 45 minutes reperfusion. The left ventricular developed pressure (LVDP), heart rate, and coronary flow were measured. Rate pressure product (RPP) was calculated. In reperfusion, released lactate dehydrogenase (LDH) enzyme in effluent was measured.", 
    "169": "It was observed that the recovery of the RPP and LVDP in reperfusion significantly decreased in the test group III (n=9) in comparison to the control (n=8). During the reperfusion period, the released LDH significantly increased in test group II (n=8) and group III in comparison with the control.", 
    "170": "The results show that repeated administration of diazepam (5 mg/kg for 5 days) reduced the cardiac performance in reperfusion, and significantly exacerbated the ischemia-reperfusion injury. It is probably mediated by the changing of cardiac susceptibility in ischemia due to repeated administration of diazepam.", 
    "171": "It has been known for many years that vitamin B12 deficiency can cause neurologic problems. One of these problems is involuntary movements that can appear both before and after the initiation of vitamin B12 treatment. Here, we report 3 infants who developed movement disorder during vitamin B12 administration. The movement disorder consisted of a combination of tremor and myoclonus affecting face, tongue, and limbs. Because of the severity of the symptoms, they all needed symptomatic treatment. In 2 of them, the involuntary movements resolved with clonazepam. The involuntary movements in the other patient were successfully treated with piracetam.", 
    "172": "Translocator protein (TSPO) (18 kDa), formerly called the peripheral benzodiazepine receptor, is upregulated on activated microglia and macrophages and is, thus, a biomarker of inflammation. We previously reported that an (11)C-labeled aryloxyanilide (half-life, 20 min) was able to quantify TSPOs in the healthy human brain. Because many PET centers would benefit from a longer-lived (18)F-labeled radioligand (half-life, 110 min), the objective of this study was to evaluate the ability of a closely related aryloxyanilide ((18)F-N-fluoroacetyl-N-(2,5-dimethoxybenzyl)-2-phenoxyaniline [(18)F-PBR06]) to quantify TSPOs in the healthy human brain.", 
    "173": "A total of 9 human subjects were injected with (18)F-PBR06 (approximately 185 MBq) and scanned for 5 h, with rest periods outside the camera. The concentrations of (18)F-PBR06, separated from radiometabolites, were measured in arterial plasma.", 
    "174": "Modeling of regional brain and plasma data showed that a 2-tissue-compartment model was superior to a 1-tissue-compartment model. Even if data for all time points were used for the fitting, concentrations of brain activity measured with PET were consistently greater than the modeled values at late (280-300 min) but not at early time points. The greater values may have been caused by the slow accumulation of radiometabolites in the brain. To determine an adequate time for more accurate measurement of distribution volume (V(T)), which is the summation of receptor binding and nondisplaceable activity, we investigated which scan duration would be associated with maximal or near-maximal identifiability. We found that a scan of 120 min provided the best identifiability of V(T) (approximately 2%). The images showed no significant defluorination.", 
    "175": "(18)F-PBR06 can quantify TSPOs in the healthy human brain using 120 min of image acquisition and concurrent measurements of radioligand in plasma. Although brain activity is likely contaminated with radiometabolites, the percentage contamination is thought to be small (<10%), because values of distribution volume are stable during 60-120 min and vary by less than 10%. (18)F-PBR06 is a longer-lived and promising alternative to (11)C-labeled radioligands to measure TSPOs as a biomarker of inflammation in the brain.", 
    "176": "Peripheral benzodiazepine receptor (PBR) is upregulated in activated glial cells and is therefore a useful biomarker for inflammation in the brain and neurodegenerative disorders. We developed a new PET radioligand, (11)C-AC-N-benzyl-N-ethyl-2-(7-methyl-8-oxo-2-pheyl-7,8-dihydro-9H-purin-9-yl)acetamide ((11)C-AC-5216), that allows the imaging and quantification of PBRs in monkey and mouse brains. The aim of this study was to evaluate a quantification method of (11)C-AC-5216 binding in the human brain.", 
    "177": "A 90-min dynamic PET scan was obtained for each of 12 healthy men after an intravenous injection of (11)C-AC-5216. Regions of interest were drawn on several brain regions. Binding potential, compared with nondisplaceable uptake (BP(ND)), was calculated by a nonlinear least-squares fitting (NLS) method with the 2-tissue-compartment model, and total volume of distribution (V(T)) was estimated by NLS and graphical analysis methods.", 
    "178": "BP(ND) was highest in the thalamus (4.6 +/- 1.0) and lowest in the striatum (3.5 +/- 0.7). V(T) obtained by NLS or graphical analysis showed regional distribution similar to BP(ND). However, there was no correlation between BP(ND) and V(T) because of the interindividual variation of K(1)/k(2). BP(ND) obtained with data from a scan time of 60 min was in good agreement with that from a scan time of 90 min (r = 0.87).", 
    "179": "Regional distribution of (11)C-AC-5216 was in good agreement with previous PET studies of PBRs in the human brain. BP(ND) is more appropriate for estimating (11)C-AC-5216 binding than is V(T) because of the interindividual variation of K(1)/k(2). (11)C-AC-5216 is a promising PET ligand for quantifying PBR in the human brain.", 
    "180": "In the sociological context, the concept of cultural lag holds that material technologies advance more rapidly than social guidelines for their use. The result can be social conflict including liability accusations and product stigmatization that have characterized several new drugs which were widely accepted initially but then publicly criticized in the lay and scientific press.", 
    "181": "The objective was to illustrate the utility of the concept of cultural lag to technology commercialization by applying cultural lag to the social and professional environments surrounding the diffusion of the \"minor tranquilizers\" Librium and Valium in the United States from the 1950s to the 1970s, and the antidepressant Prozac from 1987 to 2005. The intention is to develop a perspective from which to view patterns of social acceptance followed by critique that may occur when technological advances are introduced to the marketplace.", 
    "182": "This study systematically reviews academic, medical, and lay literature regarding the diffusion of the \"minor tranquilizers\" Librium and Valium in the United States from the 1950s to the 1970s, and the antidepressant Prozac from 1987 to 2005.", 
    "183": "The minor tranquilizers and Prozac both reveal similar patterns of initial widespread public endorsement, followed by growing public criticism and recommendations for more restrictive usage guidelines.", 
    "184": "Cultural lag provides a perspective from which to anticipate, view, and avoid controversies that develop from new technologies in general and pharmaceutical technologies in particular. Market demands for rapid introduction must be balanced by public education. This requires proactive encouragement of lay and professional discussions and the establishment of marketing guidelines that aid development of social consensus regarding appropriate usage.", 
    "185": "Four-plate test-retest (FPT-R) is a useful tool to study aversive memory and abolishment of benzodiazepine effects in experienced mice to four-plate test (FPT), namely one-trial tolerance. In the present study, we have used local injections paradigm, in order to localize structures implied in anxiolytic-like effects of two drugs in naïve and experienced mice: a benzodiazepine, diazepam that is only active in naïve mice; and a 5-HT(2A/2C) agonist, DOI that exert its anxiolytic-like effect both in naïve and experienced mice. Periacqueductal grey substance, three sub-regions of hippocampus (CA1, CA2 and CA3) and two nuclei of amygdala (BLA and LA) have been studied. Local injections did not cause any modifications of ambulatory activity. DOI injections elicit anxiolytic-like effects only when injected into CA2, in naïve and experienced mice. Diazepam had an anxiolytic-like effect in naïve mice, only when injected into lateral nucleus of amygdala; and in experienced mice when injected into PAG. These results help us to better understand the way of action of these two compounds and the structures functionally involved in their effects and in one-trial tolerance (OTT).", 
    "186": "This review gives an overview of those in vivo imaging studies on synaptic neurotransmission, which so far have been performed on patients with movement disorders and/or dementia. Thereby, the focus is on disease-related deficiencies within the functional entity of the dopaminergic, serotonergic, cholinergic, glutamatergic, GABAergic or opioid synapse. In vivo investigations have yielded highly consistent results on the dysfunction of synaptic constituents in the majority of diseases covered by this overview. Findings show presynaptic dysfunctions in idiopathic as well as early-onset Parkinson's disease with decreases in striatal dopamine synthesis (57 out of a total of 59 reports on both types of Parkinson's disease), storage (nine out of nine reports), release (two out of three reports) and transporter binding (95 out of 95 reports). In contrast, the \"Parkinson plus\" syndromes multiple system atrophy and progressive supranuclear palsy are characterized by both pre- and postsynaptic deficiencies with reductions in striatal dopamine synthesis (11 out of a total of 11 reports on both types of \"Parkinson plus\" syndromes), storage (four of four reports), and transporter binding (27 out of 27 reports) as well as D1 (two out of two reports) and D2 receptor binding (34 out of 36 reports). This does not hold for the \"Parkinson plus\" syndromes dementia with Lewy bodies and corticobasal degeneration. For these diseases, for the time being, firm evidence of alterations in D1 and/or D2 receptor binding is lacking. In patients with Huntington's disease, mainly postsynaptic dysfunctions with reductions of striatal D1 (six out of six reports) and D2 receptor binding (15 out of 15 reports) were observed. Alzheimer's disease is characterized by both pre-and postsynaptic deficiencies of the cholinergic system with decreases of cortical acetylcholine storage (one out of two reports) and both musarinic (seven out of 10 reports) and nicotinic cholinergic receptor binding (three out of six reports). Moreover, reductions in cortical (one out of three reports) and limbic 5-HT1A (three out of three reports) and cortical (four out of four reports) and limbic 5-HT2A receptor binding (one out of two reports) were observed. Moreover, there is evidence for a cortical (four out of six reports) and cingulate (three out of three reports) increase of peripheral benzodiazepine receptor binding indicative of microglial activation. In the majority of investigations on patients with Alzheimer's disease, no alterations of presynaptic dopamine function were found, whereas all other forms of dementia including corticobasal degeneration, dementia with Lewy bodies, Parkinson's disease dementia and frontotemporal dementia were characterized by presynaptic dopaminergic deficiencies with reductions in striatal dopamine synthesis (10 out of a total of 10 reports on these types of dementia), storage (four out of four reports) and transporter binding (29 out of 29 reports). Taken together, in vivo imaging methods can be employed for the diagnosis of idiopathic and early-onset Parkinson's disease as well as \"Parkinson plus\" syndromes and Huntington's disease. Moreover, differentiation is feasible between, firstly, Parkinson's disease and the \"Parkinson plus\" syndromes multiple system atrophy and progressive supranuclear palsy, secondly, multiple system atrophy/progressive supranuclear palsy and the other \"Parkinson plus\" syndromes dementia with Lewy bodies and corticobasal degeneration, and, thirdly, Alzheimer's disease and other forms of dementia.", 
    "187": "Status epilepticus (SE) is a common pediatric neurologic emergency that requires rapid assessment and management. Treatment of pediatric SE involves two equally important factors. First, rapid identification of the underlying etiology is essential, as decisions on how to treat and prognosticate depend on the cause of SE. Second, the timing of treatment initiation with adequate doses is crucial, as early action is most effective in terminating SE and decreasing morbidity and mortality. Currently, early treatment with adequate doses of a benzodiazepine is appropriate, followed by treatment with phenytoin, phenobarbital, or valproic acid. If the seizure does not stop or repetitive seizures continue, the addition of other medications (eg, levetiracetam) or pharmacologic coma induction may be indicated. This review evaluates treatment protocols for acute SE, prolonged SE, and nonconvulsive SE, including some management strategies that use newer anticonvulsants.", 
    "188": "In principle, the use of anticonvulsant drugs does not differ between acute and remote symptomatic seizures, but control of acute symptomatic seizures requires simultaneous treatment of the underlying etiology. Prevention of remote seizures when the risk is known to be high has been the subject of intense efforts at antiepileptogenesis, but the optimal duration of treatment after an injury is not yet known. Appropriate evaluation of a seizure depends on individual circumstances, but findings on examination, laboratory tests (serum electrolytes, magnesium, glucose, assessment of hepatic and renal function), and brain imaging (CT scan or MRI) are necessary to determine the most likely cause. Lumbar puncture is always required when there is suspicion of meningitis or encephalitis. Preferred medications for treatment of acute symptomatic seizures or status epilepticus are those available for intravenous use, such as benzodiazepines, fosphenytoin or phenytoin, valproate, levetiracetam, and phenobarbital. Diazepam is also available as a gel for rectal administration. Seizures that occur in patients with epilepsy because of missed antiepileptic drugs or inadequate serum levels should be treated with additional doses of their regular medications; loading doses can be administered with minimal toxicity in tolerant patients. Surgery is rarely necessary in the acute setting except for intracerebral lesions with rapidly rising intracranial pressure and impending herniation. After seizures are controlled, the provoking condition must also be determined and treated.", 
    "189": "To identify demographic and clinical predictors of the resolution of aberrant drug-related behaviors (ADRBs) in a group of patients referred to the Opioid Renewal Clinic (ORC) by their primary care providers (PCPs). ORC is a program supporting PCPs' use of opioids for chronic pain in patients perceived as at risk for opioid abuse or those with demonstrated ADRBs.", 
    "190": "A retrospective chart review was conducted for 195 consecutive subjects referred to the ORC from January 17, 2002 to August 27, 2004, for ADRBs. Binary logistic regression was employed to identify independent predictors of aberrant behavior outcome at 1 year.", 
    "191": "Of the 195 referred, 45.6% (N = 89) resolved their ADRB at 1 year. Other outcomes, classified as nonresolution of ADRB, self-discharged or discharged by the ORC for inability to adhere to the opioid treatment agreement (N = 86, 44.1%) and acceptance of referral for addiction treatment (N = 20, 10.2%). A history of cocaine abuse increased the odds of failing the program by five times (odds ratio [OR] = 4.97, P = 0.001). Each additional pain diagnosis reduced the odds of failure by 16% (OR = 0.837, P = 0.008). When compared with singles, married individuals were 62% less likely to fail the ORC program (OR = 0.38, P = 0.028).", 
    "192": "Nearly half of the patients resolved their aberrant behavior within the ORC. Patients with cocaine abuse were at higher risk for failure, suggesting a need for further research into safe and effective ways to manage pain in this complex subset of patients. Aberrant behaviors tended to resolve in patients with multiple pain locations, possibly because of their desire for relief.", 
    "193": "The adverse effects on fetal development of alcohol and other drugs such as tobacco, psychostimulants and opioids are well known. Women who are pregnant or who may become pregnant are therefore a high priority for interventions to reduce drug use. Substances discussed in this article include the licit substances (alcohol and tobacco), illicit substances (opioids and other drugs), and prescription medication known for its misuse (benzodiazepines and barbiturates). Other topics covered include breastfeeding, vertical transmission of blood-borne viruses, psychosocial issues, the management of neonatal abstinence syndrome and early childhood development.", 
    "194": "To study the mesolimbic dopamine system during expectation and receipt or omission of rewards in partially remitted patients with schizophrenia treated with the atypical antipsychotic olanzapine.", 
    "195": "We studied 16 patients with a current episode of schizophrenia, all treated with the atypical drug olanzapine, and 16 healthy subjects using functional magnetic resonance imaging. Subjects performed a delayed incentive paradigm with monetary rewards.", 
    "196": "During reward expectation, both, patients with schizophrenia and healthy control subjects, showed activation of the ventral striatum and midbrain in the vicinity of the ventral tegmental area. Significant categorical group differences emerged in the anterior cingulate cortex with only healthy controls showing increasing activation with increasing reward. In the patients, activation of this region was inversely correlated with positive symptoms. During outcome, both, patients with schizophrenia and healthy controls, showed activation of the ventral striatum and the mesial prefrontal cortex. Significant categorical group differences emerged in the right ventrolateral prefrontal cortex for the salience contrast with healthy controls showing a U-shaped activation curve, i.e., higher activation for either omission or receipt of reward compared to no reward.", 
    "197": "Our findings partially support the current concept of dopaminergic dysfunction in schizophrenia, suggesting a rather hyperactive mesolimbic dopamine system and reduced prefrontal activation, at least in partially remitted patients treated with atypical antipsychotics.", 
    "198": "Conformational changes in proteins are fundamental to all biological functions. In protein science, the concept of protein flexibility is widely used to describe protein dynamics and thermodynamic properties that control protein conformational changes. In this study, we show that urea, which has strong sedative potency, can be administered to fish at high concentrations, and that protein functional changes related to anesthesia induction can be measured in vivo. Ctenopharyngodon idellus (the grass carp) has two different types of N-methyl d-aspartate (NMDA) receptors, urea-insensitive and urea-sensitive, which are responsible for the heat endurance of fish. The urea-sensitive NMDA receptor showed high protein flexibility, the gamma aminobutyric acid (GABA) receptor showed less flexibility, and the protein that is responsible for ethanol anesthesia showed the lowest flexibility. The results suggest that an increase in protein flexibility underlies the fundamental biophysical mechanisms of volatile general anesthetics.", 
    "199": "Porcine anaesthesia remains a great problem for cardiac surgery research and especially with cardiopulmonary bypass procedures. This study was designed to develop a suitable anaesthesia model in which miniature pigs could be induced smoothly and be maintained stably during and after a cardiopulmonary bypass procedure.", 
    "200": "Thirty-one miniature pigs were randomly divided into two groups and induced using ketamine and pentobarbital (K-P group, n = 15) or pentobarbital (P group, n = 16) alone, respectively. Animals in group K-P were induced with intramuscular injections of ketamine 5 mg kg and pentobarbital 20 mg kg body weight, and those in group P were induced with pentobarbital 30 mg kg alone. After intubation and intravenous catheterization, group K-P was maintained by continuous infusion of ketamine and pentobarbital, and pentobarbital was withdrawn after cardiopulmonary bypass started. Group P received a continuous infusion of pentobarbital throughout the operation. In addition, both groups were injected hourly with midazolam and pipecuronium bolus to achieve optimal surgical conditions.", 
    "201": "All of the group K-P animals survived for 24 h postoperatively. Five of the group P animals died from anaesthesia-related respiratory and cardiac arrest: three after induction and two after extubation. The animals in group K-P had more stable haemodynamics and arterial blood gas indices than animals in group P. Furthermore, the percentage of animals achieving satisfactory anaesthetic effects was significantly higher in group K-P than in group P.", 
    "202": "Combination anaesthesia with low-dose ketamine and pentobarbital demonstrated superior haemodynamic and respiratory indices in comparison with pentobarbital. The combination regimen can achieve both hypnosis and analgesia effects with stable circulatory parameters.", 
    "203": "Hepatic encephalopathy is a syndrome of neuropsychiatric dysfunction caused by portosystemic venous shunting with or without the presence of intrinsic liver disease. Clinical presentations are variable ranging from an abnormal sleep pattern to somnolence and deep coma. Decerebrate and decorticate posturing, have been rarely reported with hepatic encephalopathy. We report a case of a 59-year-old-man with a history of Child-Pugh B liver disease secondary to chronic alcoholism who was admitted because of coma. He had a transjugular intrahepatic portosystemic shunt 3 months prior to his presentation. He was found to have decerebrating posture. He was treated for hepatic encephalopathy with complete recovery and resolution of the neurologic findings. The physician should be aware that decerebration and decortication posture can occur with hepatic encephalopathy and can be reversible.", 
    "204": "The case of a 4-year-old girl with valproate-induced stupor and electroencephalographic pattern of increased fast activity is reported. Stupor and fast activity have been related to the effects on gamma-aminobutyric acid type A (GABA(A)) receptors mediated by endozepines or by exogenous drugs such as benzodiazepines or barbiturates. The action of valproate in GABA metabolism and in GABA neuronal networks could produce a similar result through a hyperrecruitment of GABA-mediated postsynaptic transmission.", 
    "205": "Congenital myasthenic syndrome is difficult to diagnose, especially in the neonate when classic myasthenic signs may not be present. Congenital myasthenic syndrome with episodic apnea is a rare cause of recurrent apnea in infancy. We present an infant with nine severe episodes of apnea in her first 6 months who underwent a prolonged evaluation before ptosis was evident, leading to a diagnosis of choline acetyltransferase deficiency, a form of congenital myasthenic syndrome. Midazolam appeared to resolve the apnea on five occasions. The diagnosis was supported by edrophonium testing and repetitive nerve stimulation. Mutation analysis demonstrated compound heterozygous p.T354M and p.A557T mutations, the latter of which is novel. The patient's respiratory status stabilized on pyridostigmine, and she is ambulatory at age 3 years. Pyridostigmine is the primary therapy for choline acetyltransferase deficiency, but the efficacy of midazolam during this patient's episodes of apnea is interesting, and warrants further study.", 
    "206": "Stress-induced hyperthermia (SIH) is the transient rise in body temperature after encountering a stressor. The SIH response can be blocked by administration of various anxiolytic drugs prior to inducing stress. However, a drug injection involves handling and injection stress and therefore induces a SIH response itself. In the standard SIH test, drugs are therefore injected 60 min before stress induction to allow injection-induced hyperthermia to decline. This makes it difficult to study putative anxiolytic compounds with a short half-life. The present study therefore aimed to compare the effects of standard (stressful) and stress-free anxiolytic drug administration on the subsequent SIH response with a 10-minute injection-stressor interval.", 
    "207": "Anxiolytic drugs with short half-lives (midazolam, 8-OH-DPAT, nicotine) were injected subcutaneously in rats using either a stressful (manual injection) or stress-free injection (subcutaneous cannula) method 10 min before novel cage stress. Body temperature and locomotor activity were measured using telemetric transmitters.", 
    "208": "Stressful and stress-free drug administration resulted in comparable drug effects on the stress-induced hyperthermia and locomotor responses in rats.", 
    "209": "The present study shows that both stressful and stress-free drug injection shortly before a stressor results in reproducible attenuation of the SIH response in rats. In rats, a short injection-stressor interval can therefore be applied using the SIH model, enabling the study of putative anxiolytic drugs with short half-lives.", 
    "210": "Although it has been well established that GABA(A) receptors are molecular targets of a variety of allosteric modulators, such as benzodiazepines, the pharmacological properties of presynaptic GABA(A) receptors are poorly understood. In this study, the effects of diazepam and Zn(2+) on presynaptic GABA(A) receptors have been investigated by measuring the GABA(A) receptor-mediated facilitation of spontaneous glutamate release in mechanically dissociated rat CA3 pyramidal neurons. Diazepam significantly enhanced the muscimol-induced facilitation (particularly at submicromolar concentrations) of spontaneous glutamate release and shifted the concentration-response relationship for muscimol toward the left, whereas Zn(2+) (<OR= 100 muM) had little effect on the muscimol-induced facilitation of spontaneous glutamate release. In contrast, Zn(2+) significantly suppressed the muscimol-induced currents mediated by GABA(A) receptors expressed on dentate gyrus granule cells, which are parent neurons of mossy fibers, whereas the effect of diazepam on GABA(A) receptors expressed on dentate gyrus granule cells was lesser than that on presynaptic GABA(A) receptors. The results suggest that the pharmacological properties of GABA(A) receptors differ considerably between presynaptic (axon terminals) and somatic regions in the same granule cell and that presynaptic GABA(A) receptors should be considered as one of the important pharmacological targets of many drugs affecting GABA(A) receptors.", 
    "211": "Benzodiazepines are commonly prescribed for the therapy of disorders such as anxiety and sleep disturbance, but develop dependence in many patients. In this review we discuss the impact of different brain areas that modulate the reward system in the development of tolerance and dependence to benzodiazepine and the associative processes underlying those fenomena.", 
    "212": "Drug interactions occur frequently with triazole antifungal agents because of their properties as inhibitors of 1 or more phase 1 (cytochrome P450) biotransformation enzymes and, possibly, as inhibitors or substrates of a phase 2 biotransformation enzyme or transporter protein. Multimorbid patients, including those with hematologic malignancies or other cancers, hematopoietic stem cell or organ transplant recipients, patients infected with the human immunodeficiency virus, and those in the intensive care unit, are at increased risk for drug interactions because they typically require several concomitant medications. They may also be extremely vulnerable to the clinical signs and symptoms of drug interactions. This review describes clinically significant drug interactions most frequently seen in multimorbid patients who receive systemic therapy with triazole antifungals for the prophylaxis or treatment of invasive fungal infections; including interactions with corticosteroids, immunosuppressants, anti-infective drugs, benzodiazepines, opioid analgesics, statins, anticoagulants, anticonvulsants, and drugs affecting gastric pH. The review also describes recommendations concerning contraindications and dose-modification strategies. The azoles differ markedly in their pharmacokinetic and antifungal properties, safety and tolerability, and drug-interaction profiles. Many drug interactions can be prevented if clinicians are thoroughly familiar with the pharmacokinetic profiles of different azoles, follow contraindications and dose-modification recommendations, and switch azoles when possible to achieve the best combination of clinical efficacy and safety. Therapeutic drug monitoring can help optimize treatment and prevent underdosing or overdosing of drugs. Education of patients and their families about signs and symptoms of possible drug interactions is also beneficial.", 
    "213": "Anaesthesia of a patient with myasthenia gravis requires special preoperative management and proper choice of intraoperative agents. The disease should be treated until surgery and some anaesthetics (e.g. barbiturates, benzodiazepines) eliminated. Moreover, the choice of opioids providing suitable intraoperative analgesia is relevant.", 
    "214": "We present a case of a 68-year-old male patient, ASA II, with the 10-year history of myasthenia gravis scheduled for glaucoma surgery. Premedication was not administered. Anaesthesia was induced with fentanyl and propofol. After endotracheal intubation, anaesthesia was maintained with the mixture of N(2)O and O(2) (1:2), the infusion of propofol and remifentanil. Remifentanil was administered in iv continuous infusion in the dose of 0.04 microg kg(-1) min(-1) followed by 0.08 microg kg(-1) min(-1). Muscle relaxants were not used. Anaesthesia was uneventful, except for transient bradycardia (HR-43 min(-1)). The patient recovered 5 min after surgery and was extubated after the further 3 min. No postoperative muscle weakness and respiratory failure were observed.", 
    "215": "Surgical treatment of a patient with myasthenia may intensify adverse manifestations of the disease. To provide safe anaesthesia, muscle relaxants should be avoided and remifentanil used. The onset of action of this selective opioid receptor agonist is rapid and its residual activity short-term. Remifentanil ought to be the drug of choice in patients with myasthenia gravis.", 
    "216": "It has been suggested that analysis of the EEG signal using the fractal dimension method may be useful for assessment of depth of anaesthesia.", 
    "217": "Thirty ASA I and II patients, scheduled for elective surgery under general anaesthesia were induced with midazolam, fentanyl and propofol and paralyzed with rocuronium or cis-atracurium. Clinical signs of the depth of anaesthesia were classified to one of five OAA/S levels. Standard vital parameters were observed and brain electrical activity was measured using the bispectral index (BIS) and burst suppression ratio (BSR). The EEG signal was recorded and processed postoperatively to calculate Higuchi's fractal dimension (FD). The latter was presented as a derivative: (D(F)-1) x 100.", 
    "218": "Mean correlation coefficients between OAA/S scale levels, and BIS and (D(F)-1) x 100 values, were respectively: 0.749+/-0.172 and 0.753+/-0.220. In 28 (93.3%) patients, BIS correlated well with FD (r=0.63+/-0.33). In twenty cases, burst suppression occurred and the correlation coefficient between BIS and DF was much lower (r=0.5860+/-3650), when compared to the group of 10 patients in which no burst suppression was detected (r=0.711+/-0.251). Appropriate correction was made using the following formula: D(FK)=D(F)-(D(F) x BSR). The mean correlation coefficient between BIS values and D(FK) in the BS group was r=0.629+/-0.331. In all cases, the mean correlation coefficient between (D(F)-1) x 100 and BIS was r=0.661+/-0.307 (p<0.001).", 
    "219": "The fractal dimension method can be regarded as equal to BIS for assessment of depth of anaesthesia.", 
    "220": "Poly(N, N'-dibromo-N-ethyl-benzene-1, 3-di-sulfonamide) (PBBS) and N, N, N', N'- tetrabromobenzene-1,3-disulfonamide (TBBDA) are effective catalysts for the one-pot synthesis of 2-aryl-1-arylmethyl-1H-1,3-benzimidazoles and 1,5-benzodiazepines and new reagents for synthesis of benzimidazoles from o-phenylenediamine (OPDA) with aldehydes and ketones at room temperature with good to high yield.", 
    "221": "More than half of the patients undergoing laparoscopic cholecystectomy experience postoperative nausea and vomiting (PONV). This condition is related to the surgical, anesthetic, and patient factors. Volatile anesthetics, nitrous oxide, and opioids are known anesthetic risk factors for PONV, and thus preventive measures are justified. Propofol-based total intravenous anesthesia (TIVA), ondansetron, and dexamethasone each are reported to reduce PONV by approximately 30%. Avoiding or reducing perioperative narcotic analgesics, use of an 80% oxygen concentration, and proper intravenous fluid administration also reduce PONV. The anesthetic antiemetic measures have been studied separately. This study aimed to test the efficacy of these anesthetic antiemetic measures collectively with or without ondansetron or dexamethasone in preventing PONV among patients undergoing laparoscopic cholecystectomy.", 
    "222": "For this study, 160 patients undergoing laparoscopic cholycestectomy (33 males and 147 females) were randomized into one of three groups. Group O received 4 mg of ondansetron; group D received 8 mg of dexamethasone; and group P received normal saline immediately after induction of anesthesia. All the patients received propofol-based TIVA, 80% oxygen concentration, 20 ml/kg of Hartman's solution, and 1.5 mg/kg of tramadol. Opioids, nitrous oxide, and volatile anesthetics were not used for any patient. Episodes of PONV were recorded at 0- to 4-h and 4- to 24-h intervals.", 
    "223": "The incidences of PONV were 32% in the ondansetron group, 30% in the dexamethasone group, and 33% in the saline group. There were no significant differences among the groups (p > 0.05).", 
    "224": "Ondansetron or dexamethasone added to collective anesthetic antiemetic measures does not further decrease the incidence of PONV after laparoscopic cholycestectomy.", 
    "225": "Long-term use of benzodiazepines (BZDs) has been linked with an array of negative health consequences and increased medical costs and social burden. In this study, we sought to investigate the factors accounting for differential risks in the process from incident BZD use to long-term use and discontinuation in the general population. On the basis of a random sample of 187,413 people enrolled in Taiwan's National Health Insurance program on January 1, 2000, data of 2000-2002 healthcare and pharmacological services utilization were retrieved. Long-term use (LTU) was defined by having received BZD prescriptions for 180 or more days within any given calendar year. Multivariate logistic regression analyses were carried out to assess the strength of associations while adjusting for the effects of individual sociodemographics, service providers, and pharmacological agents simultaneously. Results indicated that males, elderly, and those with physical or mental disorders were more likely to become long-term users of BZDs. Having received BZD prescriptions in multiple pharmacological agents, short-acting or mixed-type agents, and hypnotic indication were associated with a roughly 2- to 5-fold increased risk of BZD LTU soon after prescription initiation. With respect to discontinuation, the effects of pharmacological characteristics seem more salient as compared to those of individual and service-provider factors. Future strategies targeting individual factors and modifying service-provider prescription behaviors may be considered to reduce possible negative consequences of BZD LTU.", 
    "226": "The aim of this investigation was to prepare and characterize microemulsions/mucoadhesive microemulsions of Diazepam (D), Lorazepam (L) and Alprazolam (A), evaluate their pharmacodynamic performances by performing comparative sleep induction studies in male albino rats to assess their role in effective management of insomnia patients. Microemulsions of Diazepam (DME), Lorazepam (LME) and Alprazolam (AME) were prepared by titration method and characterized for drug content, globule size distribution and zeta potential, nasal toxicity and sleep induction. DME, LME and AME were transparent and stable with mean globule size and zeta potential in the range of 95.6 nm to 141.7 nm and -2.205 to -0.111 mV respectively. The prepared microemulsions exhibited reversible nasal toxicity. Onset of sleep and duration of sleep were observed in the following order: Lorazepam > Alprazolam>Diazepam. Faster onset of sleep following intranasal administration of microemulsions (<20 min) compared to oral administration (29-33 min) and control group (>45 min) for all three drugs suggested selective nose-to-brain transport of drug(s). Intranasal administration of microemulsion based formulations resulted in even faster onset of sleep (<12 min) with intranasal mucoadhesive microemulsion(s) resulting in fastest onset of sleep (<9 min). Duration of sleep was longest with the intranasal mucoadhesive microemulsions. These results are suggestive of larger extent of distribution of drug(s) to brain after intranasal administration of mucoadhesive microemulsion(s). These results are further corroborated with by loss or rightening reflex and startle reflex at earlier time points (within 10 min and 15 min respectively) with mucoadhesive microemulsions. Thus, the results of this investigation indicated rapid and larger extent of drug transport to the rat brain resulting in rapid induction of sleep followed by prolonged duration of sleep in rats following intranasal administration of mucoadhesive microemulsion(s). However, the role of microemulsion based formulations developed in this investigation in clinical practice can only be established after animal studies in two different animal models followed by extensive clinical trials."
}