{
    "0": "Treatment-emergent mania is a potential risk when patients with bipolar disorder are treated with antidepressant agents. These subanalyses compare treatment-emergent mania rates in bipolar I depressed patients treated with olanzapine, placebo, or olanzapine/fluoxetine combination.", 
    "1": "In this 8-week, double-blind investigation, patients with bipolar I depression (DSM-IV criteria) (N = 833, baseline Montgomery-Asberg Depression Rating Scale total score > or = 20) were randomly assigned to olanzapine (5-20 mg/day, N = 370), placebo (N = 377), or olanzapine/fluoxetine combination (6/25, 6/50, or 12/50 mg/day; N = 86). Treatment-emergent mania was evaluated with the Young Mania Rating Scale (YMRS), the Clinical Global Impressions-Bipolar Edition (CGI-BP) Severity of Mania scale, and adverse events records.", 
    "2": "Overall rates of study discontinuation due to mania were low and not significantly different among the therapy groups (p = .358). Incidence of treatment-emergent mania (defined as a YMRS score < 15 at baseline and > or = 15 at any subsequent visit) did not differ significantly among therapy groups (olanzapine 5.7%, placebo 6.7%, olanzapine/fluoxetine combination 6.4%; p = .861). Subjects receiving olanzapine or olanzapine/fluoxetine combination had greater mean decreases in YMRS scores than those receiving placebo (p < .001 for both). Subjects receiving olanzapine or olanzapine/fluoxetine combination also had greater mean decreases in CGI-BP scores than those receiving placebo (p = .040 and p = .003, respectively).", 
    "3": "These results suggest that olanzapine/fluoxetine combination does not present a greater risk of treatment-emergent mania compared to olanzapine or placebo over 8 weeks of acute treatment for bipolar I depression. Due to the cyclical nature of bipolar disorder, patients taking olanzapine/fluoxetine combination for bipolar depression should still be monitored for signs or symptoms of emerging mania.", 
    "4": "The chromatographic behavior of a series of racemic benzodiazepines was evaluated under linear and nonlinear conditions on a new hybrid polymeric (DACH-ACR) chiral stationary phase (CSP). Differently substituted benzodiazepines were employed as probes to make hypotheses concerning possible molecular interaction mechanisms originating between target compounds and active sites on the CSP. Hydrogen bonds were found to be pivotal for chromatographic retention and chiral selectivity. The competitive effect from a mobile-phase (MP) modifier able to interact with the CSP through H-bonds was investigated. The performance of the polymeric DACH-ACR CSP for preparative purposes was also evaluated. The competitive adsorption isotherms of two benzodiazepines, lorazepam and temazepam, were measured at different MP compositions through the so-called inverse method. The adsorption data were fitted with a competitive bi-Langmuir adsorption isotherm. Enantiomeric separations under nonlinear conditions were modeled by using the equilibrium dispersive (ED) model of chromatography. Theoretical overloaded band profiles (obtained by solving the system of partial differential equations described by the ED model) matched, in a significantly accurate way, the profiles experimentally measured.", 
    "5": "A model system of four benzodiazepine-like ligands for the central benzodiazepine receptors (CBRs) and peripheral benzodiazepine receptors (PBRs)is examined using a genetic algorithm procedure (GAGS) designed for evaluating molecular similarity. The method is based on the alignment of reduced representations generated from the critical points of the electron density computed at medium crystallographic resolution. The results are further characterized by a comparison with alignments produced by MIMIC, a field-based superimposition method that matches both steric and electrostatic molecular fields. The alignments produced by the two methods are generally seen to be consistent. The relationships of the compounds' binding affinities for both CBRs and PBRs to the alignments determined by GAGS yield a set of structural features required for significant binding to benzodiazepine receptors. Benefits of using reduced representations for evaluating molecular similarities and for constructing pharmacophore models are discussed.", 
    "6": "Delirium tremens is recognized as a potentially fatal and debilitating complication of ethanol withdrawal. Research thus far has primarily focused on the prevention of delirium tremens.", 
    "7": "Nocturnal gastroesophageal reflux, which may result in nocturnal heartburn, has been demonstrated to be associated with a more severe form of gastroesophageal reflux disease (GERD). The aim of this study was to determine the clinical predictors of heartburn during sleep in a large prospective cohort study.", 
    "8": "Study subjects were members of the parent cohorts from which the Sleep Heart Health Study (SHHS) recruited participants. SHHS is a multicenter, longitudinal, cohort study of the cardiovascular consequences of sleep-disordered breathing. As part of the recruitment process, parent cohort members completed a questionnaire that permitted an assessment of the relationships between heartburn during sleep, and patient demographics, sleep abnormalities, medical history, and social habits in nine community-based parent cohorts across the United States. All variables, significant at the p < 0.05 level, were included as independent variables in multivariate logistic regression models with heartburn during sleep status included as the dependent variable", 
    "9": "A total of 15,314 subjects completed the questions about heartburn during sleep, and of these, 3,806 subjects (24.9%) reported having this symptom. In four increasingly comprehensive multivariate models, increased body mass index (BMI), carbonated soft drink consumption, snoring and daytime sleepiness (Epworth sleepiness scale score), insomnia, hypertension, asthma, and usage of benzodiazepines were strong predictors of heartburn during sleep. In contrast, college education decreased the risk of reporting heartburn during sleep.", 
    "10": "Heartburn during sleep is very common in the general population. Reports of this type of symptom of GERD are strongly associated with increased BMI, carbonated soft drink consumption, snoring and daytime sleepiness, insomnia, hypertension, asthma, and usage of benzodiazepines. Overall, heartburn during sleep may be associated with sleep complaints and excessive daytime sleepiness.", 
    "11": "The present study compared the effects of clonidine and temazepam on performance on a range of tasks aiming to assess the role of central noradrenergic mechanisms in cognitive function. Fifteen healthy volunteers (seven male, eight female), aged 18-25 years, took part in a five-period crossover study in which they received placebo, temazepam (15 and 30 mg) and clonidine (150 and 300 microg) by mouth in counterbalanced order in sessions at least 4 days apart. A test battery was administered before treatment and at 45, 90 and 135 min after the dose. Performance on most tests was significantly impaired in a dose-related fashion, and subjective sedation was recorded for both drugs. The greatest impairments with clonidine were on attention in the presence of distractors. Clonidine did not affect the formation of new long-term memories, in contrast to temazepam, but did impair measures of working memory. Subjective effects, especially feelings of drunkenness and abnormality, were particularly marked with clonidine. These results support the suggestion that central noradrenergic function may be involved in preventing distraction, but do not confirm other reports suggesting that some aspects of performance are improved with clonidine.", 
    "12": "Sudden intense sensory stimuli elicit a cascade of involuntary responses, including a short-latency skeletal muscular response ('eyeblink startle response') and longer-latency autonomic responses. These responses are enhanced when subjects anticipate an aversive event compared to periods when subjects are resting ('fear potentiation'). It has been reported previously that the anxiolytic diazepam can suppress fear-potentiation of the eyeblink startle response in human volunteers. The present experiment aimed to confirm and extend these observations by examining the effect of another benzodiazepine, lorazepam, on the eyeblink and skin conductance components of the acoustic startle, and on fear-potentiation of these responses. Eighteen male volunteers participated in three weekly sessions in which they received oral treatment with placebo, lorazepam (1 mg) and lorazepam (2 mg), according to a balanced three-period, crossover, double-blind design. Two hours after ingestion of the treatments, electromyographic responses of the orbicularis oculi muscle and skin conductance responses were evoked by sound pulses during alternating periods in which the threat of an electric shock (electrodes attached to the subject's wrist) was present (THREAT) and absent (SAFE). The THREAT condition was associated with significant increase in the amplitude of the electromyographic (EMG) and skin conductance responses; there were also increases in baseline skin conductance, the number and amplitude of 'spontaneous' skin conductance fluctuations and self-rated anxiety. Lorazepam attenuated the effect of THREAT on self-rated anxiety and on the amplitude of the EMG response, but had no significant effect on fear-potentiation of the skin conductance responses. These results extend previous findings of the effect of diazepam on the fear-potentiated eyeblink startle response to lorazepam, and suggest that fear-potentiation of the later autonomic component of the startle response may be less sensitive to benzodiazepines than the fear-potentiated eyeblink response and self-rated anxiety.", 
    "13": "The mouse rotarod test of motor coordination/sedation is commonly used to predict clinical sedation caused by novel drugs. However, past experience suggests that it lacks the desired degree of sensitivity to be predictive of effects in humans. For example, the benzodiazepine, bretazenil, showed little impairment of mouse rotarod performance, but marked sedation in humans. The aim of the present study was to assess whether the mouse beam walking assay demonstrates: (i) an increased sensitivity over the rotarod and (ii) an increased ability to predict clinically sedative doses of benzodiazepines. The study compared the effects of the full benzodiazepine agonists, diazepam and lorazepam, and the partial agonist, bretazenil, on the mouse rotarod and beam walking assays. Diazepam and lorazepam significantly impaired rotarod performance, although relatively high GABA-A receptor occupancy was required (72% and 93%, respectively), whereas beam walking performance was significantly affected at approximately 30% receptor occupancy. Bretazenil produced significant deficits at 90% and 53% receptor occupancy on the rotarod and beam walking assays, respectively. The results suggest that the mouse beam walking assay is a more sensitive tool for determining benzodiazepine-induced motor coordination deficits than the rotarod. Furthermore, the GABA-A receptor occupancy values at which significant deficits were determined in the beam walking assay are comparable with those observed in clinical positron emission tomography studies using sedative doses of benzodiazepines. These data suggest that the beam walking assay may be able to more accurately predict the clinically sedative doses of novel benzodiazepine-like drugs.", 
    "14": "It is hypothesized that olanzapine, an atypical antipsychotic drug, has beneficial effects on cognitive impairment and neuropathological changes in treating neurodegenerative diseases. In the present study, we investigated the effects of chronic administration of olanzapine on the spatial memory impairment and hippocampal cell death induced by the direct injection of okadaic acid (OA), a potent neurotoxin, into the rat hippocampus. After being pretreated with olanzapine (0.5 or 2 mg/kg/day, i.p.) for 2 weeks, the rats were unilaterally microinjected with OA (100 ng) into the hippocampus, and then were continuously administrated with olanzapine for an additional week The rats were trained on a spatial memory task in an eight-arm radial maze before OA administration, and tested on the same task 18 h after the last olanzapine injection. After the behavioral test, the rats were killed for Nissl staining and terminal deoxynucleutidyl transferase-mediated biotinylated UTP nick end labeling staining. OA significantly induced spatial memory impairment, and caused pyramidal cell loss in the CAI and apoptotic cell death in the hippocampus. Olanzapine significantly attenuated OA-induced spatial memory impairment and the OA-induced neuropathological changes in the hippocampus. These findings suggest that olanzapine may have therapeutic effects in treatment of cognitive impairment and neuropathological changes of schizophrenia and other neurodegenerative diseases.", 
    "15": "It has been reported that many types of stresses, which caused physiological and psychological alterations in dams as prenatal maternal stress, affected behavioral and emotional traits of their offspring. However, effects of environmental temperature changes, which induce various stress responses in both animals and humans, have not been assessed as prenatal maternal stress. Repeated cold stress (RCS) is a type of chronic cold stress in which environmental temperature changes rapidly and frequently several times within a day. In the present study, to investigate effects of chronic maternal stress by the RCS on behavioral and emotional development of the rat offspring (prenatal RCS rats), the RCS stress was loaded to pregnant rats between day 9 and 19 after fertilization. The prenatal RCS rats showed similar locomotor activity in an open field to control rats that were borne by non-stressed pregnant rats. On the other hand, the prenatal RCS rats showed significantly higher startle responses than the control rats in a light enhanced startle paradigm. However, treatment of diazepam decreased the startle responses in the prenatal RCS rats to the same degree as those in the control rats. The results indicated that prenatal RCS affected emotional development of the rat offspring, but not locomotor activity. Comparison of the present results with the previous studies suggests that there might be unknown common mechanisms among different prenatal maternal stresses that induce similar behavioral developmental alteration.", 
    "16": "Understanding the effects of antipsychotics on maternal behavior is important for understanding the poor quality of mother-infant interaction in schizophrenia. Previous preclinical work has demonstrated that acute treatment with typical and atypical antipsychotics disrupts maternal behavior. However, the effects of chronic antipsychotic treatment on maternal behavior are unknown. This issue is of importance since clinical use of antipsychotic medication requires continuous exposure to these drugs. In this study, we treated postpartum rats with haloperidol (0.25 mg/kg/day) or olanzapine (7.5 mg/kg/day), via osmotic minipumps or daily injections for 3 weeks. Maternal behavior was assessed every third day. On each observation day, maternal behavior was observed twice, once just prior to the daily injection (\"trough\" as this was 24 h after last injection) and again 2 h after the injection (\"peak\"). Daily injections of haloperidol and olanzapine significantly disrupted pup retrieval, pup licking, nest building at peak, but this effect was gone by trough. Drug administration via minipumps also disrupted these behaviors, but the effects were less severe. Pup nursing was enhanced by either method of drug administration. No evidence of sensitization or tolerance associated with chronic drug treatment was found. It is concluded that chronic antipsychotic treatment disrupts active maternal behaviors and this disruption, most likely to lead to side effects in humans, should be avoided in future drug development.", 
    "17": "To assess and compare the disease severity, the treatment properties and the frequency of motor complications in the patients with Parkinson's disease (PD) having and not having REM sleep behavior disorder (RBD).", 
    "18": "Based on chart review, patients with Parkinson's disease whose bed partners have reported prominent motor activity while dreaming were identified. Standard questionnaires assessing the presence of RBD have been addressed to these patients and their informants. Obtained data fulfilled clinical diagnostic criteria of probable RBD in 35 patients (RBD group) with the mean age at symptom onset was 61.8 years. Of them 77% were men. Clinical features of these patients concerning Hoehn-Yahr stage of PD, the severity of PD according to the Unified Parkinson's disease rating scale (UPDRS), the mean dose and duration of levodopa (LD) therapy, the presence of motor complications were compared with those of gender and age at PD-onset matched 35 PD patients without RBD (NRBD group).", 
    "19": "The mean values of PD duration, Hoehn-Yahr stage and UPDRS scores did not differ between groups. The duration of LD therapy was significantly longer in RBD group in comparison to NRBD group (6.2 years versus 3.05 years, respectively, P<0.005) and also mean actual dose of LD was higher (460.3 mg/day versus 320.3 mg/day respectively, P<0.02). The dose and duration of dopamine agonists did not differ between groups. In RBD group, wearing-off phenomenon was significantly common (P<0.01), its duration was longer (P<0.005), and LD-related dyskinesias were more frequent (P<0.01).", 
    "20": "In the current study, when compared with NRBD group, the patients with RBD required higher doses of LD treatment at an earlier stage of PD which eventually led to motor complications. In these patients, dopaminergic treatment restored UPDRS scores, but did not prevent the occurrence of RBD.", 
    "21": "Mitochondrial benzodiazepine-receptor (mBzR) ligands constitute a heterogeneous class of compounds that show a pleiotropic spectrum of effects within the cells, including the modulation of apoptosis. In this paper, a novel synthetic 2-phenylindol-3-ylglyoxylamide derivative, N,N-di-n-butyl-5-chloro-2-(4-chlorophenyl)indol-3-ylglyoxylamide (PIGA), which shows high affinity and selectivity for the mBzR, is demonstrated to induce apoptosis in rat C6 glioma cells. PIGA was able to dissipate mitochondrial transmembrane potential (DeltaPsim) and to cause a significant cytosolic accumulation of cytochrome c. Moreover, typical features of apoptotic cell death, such as caspase-3 activation and DNA fragmentation, were also detected in PIGA-treated cells. Our data expand the knowledge on mBzR ligand-mediated apoptosis and suggest PIGA as a novel proapoptotic compound with therapeutic potential against glial tumours, in which apoptosis resistance has been reported to be involved in carcinogenesis.", 
    "22": "Drug-drug interactions or genetic variability may require using doses different from those recommended for atypical antipsychotics. Dosage alterations of olanzapine and clozapine, dependent on cytochrome P450 1A2 (CYP1A2) for clearance, and quetiapine, dependent on cytochrome P450 3A (CYP3A), may be necessary when used with other drugs that inhibit or induce their metabolic enzymes. Smoking cessation can significantly increase clozapine, and perhaps olanzapine, levels. Ziprasidone pharmacokinetic drug-drug interactions are not likely to be important. Genetic variations of cytochrome P450 2D6 (CYP2D6) and drug-drug interactions causing inhibition (CYP2D6 and/or CYP3A) or induction (CYP3A) may be important for risperidone, and perhaps for aripiprazole, dosing. Adding inhibitors may cause side effects more easily in drugs with a narrow therapeutic window, such as clozapine or risperidone, than in those with a wide therapeutic window, such as olanzapine or aripiprazole. Adding inducers may be associated with a gradual development of lost efficacy.", 
    "23": "There have been many recent developments in the pharmacological management of alcohol withdrawal and alcohol dependence. Although previous treatments had included benzodiazepines as their mainstay, the use of these agents in the alcoholic population is problematic. Benzodiazepines are themselves addictive and they may increase the risk of alcohol relapse. Non-benzodiazepine anticonvulsants such as carbamazepine, valproic acid, gabapentin, vigabatrin and topiramate have been shown to be excellent treatments of both alcohol withdrawal and the prevention of alcohol relapse. Although none of these agents have yet been approved by the FDA, there is growing evidence in the literature to support their use.", 
    "24": "A method was suggested for identifying reladorm and donormil in pharmaceutical drugs and biological objects. The above substances are isolated by 96% ethanol or by mixture of chloroform and isopropanol. 7 color reactions, 3 microcrystalloscopic reactions and chromatography in thin sorbent layer are suggested for identification.", 
    "25": "Discussed in the paper are thanatologically significant morphological signs in intoxication with some of psychic drugs. It was demonstrated that, in intoxication with azaleptin, phenazepam and aminazin, death comes mostly from affection of the brain including its edema and irreversible severe changes of neurons. In intoxication with tizercin, benzodiazepines and barbiturates, cardiac thanatogenesis as fibrillation of heart chambers combined with foci of myocytolysis. Sodium oxybutyrate brings about vascular collapse with subsequent development of fibrillation of heart chambers and of pulmonary edema. Intoxication with amitriptyline causes naturally necrotic nephrosis entailing uremic pneumonia and edema of the brain and heart.", 
    "26": "This paper aims to provide an overview of the current knowledge regarding the management of adult dentally anxious patients. Furthermore, an attempt is made to formulate a number of preliminary clinical guidelines, based on the available literature. The findings are discussed in the light of the following four problem areas or types of patients, those with: 1) a mild form of fear or anxiety, 2) a phobia of specific dental procedures or situations, 3) interfering psychiatric symptoms and/or 4) a high treatment need. The literature suggests that particularly the implementation of a high level of predictability during treatment, the training of patients in the use of coping skills, and the application of in vivo exposure to anxiety provoking stimuli are the most appropriate options for the management of anxious dental patients and the reduction of their anxiety level.", 
    "27": "Subjects with personality disorders represent a relevant subset of the clinical psychiatric population and, to an even bigger extent, a comorbid condition to an axis-I diagnosis. Personality disorders appear to be difficult to treat and problematic in the therapeutic setting, and a pharmacologic treatment often does not follow recommendations from empirical studies. Psychopharmacologic drugs are able to modify the expression of certain personality dimensions, which are mainly disorder-related variables of temperament. Modern pharmacotherapy of personality disorders has a neurobiological basis. This is underlined by evidence from animal studies and can be associated with certain receptor-specific functions in humans. Treatment is consequently symptom-related and not specific for any disorder. It must be stressed that certain features but not the entire personality can be modified by drug treatment. Data from drug studies are still relatively scarce. An overview of studies on personality disorders is presented including information on dosages and augmenting strategies. Psychotherapy still is the basic treatment for personality disorders. However, psychopharmacological interventions should not only be considered when psychotherapy has failed. Treatments should be complementary from the start. There is a rationale for short- and long-term treatment. The latter is indicated, despite of the scarcity of data, when longer lasting and severe affective symptoms emerge. Response rates vary among the trials and appear to be lower than in non-comorbid axis-I disorders. A treatment algorithm is presented.", 
    "28": "The neurobiological mechanism underlying the negative motivational component of withdrawal from acute opiate dependence is far from understood. Our objectives were to determine whether the glutamatergic system is involved in the motivational component of morphine withdrawal in acutely dependent rats and such an involvement is associated with dopaminergic neurotransmission. We examined the effects of various kinds of glutamate receptor antagonists on conditioned place aversion (CPA) induced by naloxone-precipitated withdrawal from a single morphine exposure 24 h before. Furthermore, the influence of pretreatment with the dopamine receptor antagonist haloperidol on those effects of glutamate receptor antagonists was also investigated. CPA was attenuated in a dose-dependent manner by all glutamate receptor antagonists examined including the NMDA receptor antagonists (+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclo-hepten-5,10-imine maleate (MK-801) and phencyclidine hydrochloride (PCP), AMPA receptor antagonist 1-(4-aminophenyl)4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine hydrochloride (GYKI 52466), and metabotropic receptor antagonists (+/-)-2-amino-3-phosphonopropionic acid (AP-3) and (+/-)-alpha-methyl-4-carboxyphenylglycine (MCPG). The effects of MK-801, GYKI 52466 and MCPG were blocked by haloperidol. These results suggest that the glutamatergic system involving multiple classes of receptors plays a role in the motivational component of withdrawal from acute morphine dependence, and the function of the glutamatergic system would be closely associated with dopaminergic neurotransmission.", 
    "29": "Mammalian circadian rhythms can be entrained by photic and non-photic stimuli. Although we know that non-photic entrainment interferes with photic entrainment signals, there is no information about whether photic entrainment interferes with non-photic entraining signals. We examined whether triazolam (TRZ), a non-photic form of entrainment, could be attenuated by pre-treatment with (S)-5-[3-[(1,4-benzodioxan-2-ylmethyl)amino]propoxy]-1,3-benzodioxole hydrochloride (MKC-242), a photic enhancing drug. We found that TRZ-induced phase advances in hamster behavioral circadian rhythms and the increase of locomotor activity were both significantly attenuated by MKC-242. Thus, in hamsters, the photic enhancing drug MKC-242 seemed to hinder benzodiazepine-induced non-photic entrainment.", 
    "30": "The authors investigated the influence of aging on the improvement of subjective sleep quality by atypical antipsychotic drugs in patients with schizophrenia.", 
    "31": "Subjects were 86 inpatients (mean age: 61.4 years) who had been receiving treatment with conventional antipsychotic drugs and who met DSM-IV criteria for schizophrenia. Their antipsychotic medication was changed from conventional antipsychotics to one of four atypical antipsychotic drugs (olanzapine, perospirone, quetiapine, or risperidone). Patients were grouped by age (older or younger than 65 years). Subjective sleep quality and psychopathology were assessed twice: 1) at baseline, and 2) 8 weeks after switching to the atypical antipsychotic drugs. Subjective sleep quality was assessed with the Pittsburgh Sleep Quality Index (PSQI), and the Positive and Negative Syndrome Scale (PANSS) was used to measure psychopathology.", 
    "32": "The proportion of the patients who experienced improved subjective sleep quality was significantly higher in the elderly than in the middle-aged group. Logistic-regression analysis revealed that the improvement in subjective sleep quality through administration of atypical antipsychotic drugs was predicted by increased age, daytime dysfunction, and longer sleep latency at baseline.", 
    "33": "These results demonstrate that atypical antipsychotic drugs are beneficial to the quality of sleep in elderly patients with schizophrenia.", 
    "34": "Over recent decades the drink problem in the British Isles has grown to become arguably the worst in the Western world, combining the high average alcohol intake of southern Europe with binge-drinking typical of extreme latitudes. Since the problem continues to worsen, and traditional strategies regulating price and access are probably untenable, radical new alcohol policies are required. The drug-substitution strategy is based on an assumption that most people use lifestyle drugs rationally for self-medication purposes, to achieve specific desired psychological effects, especially enhanced well-being. When there is access to an equally effective, but safer, alternative drug, then people would tend to switch to it (especially when the substitute is legal and socially-acceptable). There are several safer lifestyle drug-substitutes for alcohol, including benzodiazepines, SSRIs and marijuana. Southern Europeans use alcohol mainly as an anxiolytic social lubricant, taken in low but frequent doses with high annual per capita consumption, and for this pattern, benzodiazepines might be a medically safer lifestyle drug-substitute. Northern Europeans traditionally use alcohol in high doses as a euphoric intoxicant, and for this pattern, marijuana might be a safer and less-antisocial substitute. Since this risk-benefit calculus implies that there are better alternatives to alcohol, government policy should promote safer lifestyle drug-substitutes by removing legal barriers and altering the balance of economic and social incentives.", 
    "35": "The purpose of the present study was to compare anxiolytic activity of the metabotropic glutamate receptor 1 (mGlu) antagonist, EMQMCM ((3-ethyl-2-methyl-quinolin-6-yl)-(4-methoxy-cyclohexyl)-methanone methanesulfonate) and the mGlu5 receptor antagonist MTEP ([(2-methyl-1,3-thiazol-4-yl)ethynyl]pyridine) and MPEP (2-methyl-6-(phenylethynyl)pyridine) in animal models of anxiety. In the elevated plus maze, diazepam (1 mg/kg), but not the mGlu1 or mGlu5 receptor antagonists induced anxiolytic-like effects. Meanwhile, MTEP (2.5 and 5 mg/kg), EMQMCM (5 mg/kg), and diazepam (2 mg/kg) all significantly inhibited fear potentiated startle. In the contextual fear conditioning test, MTEP (1.25 and 2.5 but not 5 mg/kg) and EMQMCM (0.6 to 5 mg/kg) attenuated freezing responding. In the Geller-Seifter conflict test, MPEP (1 and 3 mg/kg), MTEP (3 mg/kg), chlordiazepoxide (10 and 20 mg/kg) and midazolam (1 mg/kg) all facilitated punished responding, while ECMQCM failed to produce any significant effects up to 3 mg/kg dose. To summarise, the present data further support a significant anxiolytic potential of group I mGlu receptor antagonists, while suggesting the effects of mGlu1 receptor antagonists may depend on the experimental procedure and may be qualitatively different from those of mGlu5 receptor antagonists.", 
    "36": "To examine long-term outcome of late-life anxiety disorders and utilization of mental health care services.", 
    "37": "A cohort of subjects (aged > or = 55 years) with an anxiety disorder (n = 112) was identified in the Longitudinal Aging Study Amsterdam (n = 3107). At 6 year follow-up, the rate of persistence and prognostic factors for persistence of anxiety were established.", 
    "38": "Six years after baseline 23% of our sample met the criteria for an anxiety disorder. Another 47% suffered from subclinical anxiety symptoms. Persistence of anxiety was associated with a high score on neuroticism at baseline. Use of benzodiazepines was high (43%), while use of mental health care facilities (14%) and anti-depressants (7%) remained low in those with persistent anxiety.", 
    "39": "Results indicate that those high in neuroticism are at greater risk for persistence of anxiety. Efforts to enhance appropriate referral of anxious older adults do not seem to have had the desired effect.", 
    "40": "Weight gain is an important issue in the use of atypical antipsychotics, including olanzapine. A retrospective analysis of patterns of weight gain and possible covariates was performed for 1191 patients diagnosed with schizophrenia or schizoaffective disorder who were treated with olanzapine for up to 52 weeks. Patients were dichotomized into 2 main groups according to the percentage of body weight gained during the first 6 weeks of treatment with olanzapine: (1) patients who gained > or =7% of their body weight (Rapid Weight Gain Group [RWG]), and (2) patients who lost weight, gained no weight, or gained <7% of their body weight (Nonrapid Weight Gain Group [NRWG]). Results demonstrated that approximately 15% of the patient population showed rapid increases in weight (RWG group), whereas 85% of patients gained weight more slowly or not at all (NRWG group). Patients in the RWG group gained an average of 4% of their body weight (approximately 4-7 lb) within the first 2 weeks of treatment with olanzapine. Furthermore, patients in the RWG group were younger, had a lower baseline body mass index, were more likely to report an increase in appetite, and showed a more robust clinical response compared with patients in the NRWG group. Over the course of 52 weeks, patients in the RWG group gained significantly more weight and reached a higher plateau for mean weight increase at 38 weeks compared with the mean increase observed for patients in the NRWG group. By measuring the weight of patients during the first few weeks of olanzapine treatment and by assessing changes in appetite, clinicians may be able to identify those patients at risk for substantial weight gain.", 
    "41": "Atypical antipsychotics, including olanzapine, have been associated with clinically significant weight gain in some patients. The purpose of this study was to determine if weight gain was associated with increasing plasma concentrations during olanzapine treatment in subjects with schizophrenia. This study included 39 acutely ill subjects with schizophrenia, schizoaffective disorder, or schizophreniform disorder (DSM-III-R or DSM-IV). Assessments included the Brief Psychiatric Rating Scale (BPRS), the Scale for Assessment of Negative Symptoms (SANS), and weight measurements. Olanzapine was titrated to a dose of 5 to 20 mg/d for 2 to 6 weeks. A 24-hour plasma concentration was obtained after 6 weeks of treatment. Analysis using a receiver operator characteristic curve identified a threshold dose-weighted plasma concentration of 20.6 ng/mL being associated with an increased likelihood of clinically significant weight gain (> or =7% baseline weight) during olanzapine treatment. The associations remained significant after adjusting for age, gender, baseline body mass index, baseline symptom severity, and symptom improvement (OR = 10.1; 95% CI, 1.3-75.0; P = 0.024). Similar analysis determined that a threshold olanzapine dose of 13.3 mg/d was associated with > or =7% weight gain. However, after adjusting for potential confounders, the results did not remain significant. The association of weight gain with plasma concentrations during treatment with olanzapine may support the utilization of plasma drug concentration as a marker for antipsychotic-induced weight gain in the treatment of schizophrenia.", 
    "42": "The aim of this study was to compare the efficacy of topiramate versus a placebo in the treatment of adiposity in women undergoing olanzapine therapy. We also assessed changes health-related quality of life, the patient's actual state of health, and psychologic impairments. The 10-week, random, double-blind, placebo-controlled study included 43 women who had been treated with olanzapine (mean dose 7.8 +/- 3.6 in the topiramate group and 7.2 +/- 3.1 in the placebo group) and had gained weight as a side effect. The subjects were randomly assigned to topiramate (n = 25) or a placebo (n = 18). Primary outcome measures were weight checks and self-reported changes on the scales of the SF-36 Health Survey, Bf-S Scale of Well-Being, and the Adjective Checklist EWL-60-S. Weight loss was observed and was significantly more pronounced in the topiramate-treated group (difference in weight loss between the 2 groups: 5.6 kg, 95% CI = -8.5, -3.0, P < 0.001). In comparison with the placebo group, significant changes on 7 (7/8) scales of SF-36 Health Survey (all P < 0.001), on all 6 scales of the EWL-60-S, and on the Bf-S were observed in the topiramate-treated subjects after 10 weeks. All patients tolerated topiramate well. Topiramate appears to be a safe and effective agent in the treatment of weight gain that occurred during olanzapine treatment. Significantly positive changes in health-related quality of life, the patient's actual state of health, and psychologic impairments were observed.", 
    "43": "The anesthetic sparring and cardiovascular effects produced by midazolam 0.8 mg/ml-ketamine 40 mg/ml-medetomidine 0.05 mg/ml (0.025 ml/kg/hr) drug infusion during sevoflurane in oxygen (MKM-OS) anesthesia was determined in healthy horses. The anesthetic sparring effects of MKM-OS were assessed in 6 healthy thoroughbred horses in which the right carotid artery was surgically relocated to a subcutaneous position. All horses were intubated and ventilated with oxygen using intermittent positive pressure ventilation (IPPV). The end-tidal concentration of sevoflurane (ET(SEV)) required to maintain surgical anesthesia was approximately 1.7%. Heart rate and mean arterial blood pressure averaged 23-41 beats/min and 70-112 mmHg, respectively. All horses stood between 23-44 min after the cessation of all anesthetic drugs. The cardiovascular effects of MKM-OS anesthesia were evaluated in 5 healthy thoroughbred horses ventilated using IPPV. Anesthesia was maintained for 4 hr at an ET(SEV) of 1.7%. Each horse was studied during left lateral (LR) and dorsal recumbency (DR) with a minimum interval between evaluations of 1 month. Cardiac output and cardiac index were maintained between 70-80% of baseline values during LR and 65-70% of baseline values during DR. Stroke volume was maintained between 75-85% of baseline values during LR and 60-70% of baseline values during DR. Systemic vascular resistance was not different from baseline values regardless of position. MKM-OS anesthesia may be useful for prolonged equine surgery because of its minimal cardiovascular depression in both of lateral and dorsal recumbency.", 
    "44": "A series of new 2-substituted-5-(2-benzylthiophenyl)-1,3,4-oxadiazoles was designed and synthesized as anticonvulsant agents. Conformational analysis and superimposition of energy minima conformers of the designed molecules on estazolam, a known benzodiazepine receptor agonist, revealed that the main proposed benzodiazepine pharmacophores were well matched. Electroshock and pentylenetetrazole-induced lethal convulsion tests showed that the introduction of an amino group in position 2 of 1,3,4-oxadiazole ring and a fluoro substituent at para position of benzylthio moiety had the best anticonvulsant activity. It seems this effect is mediated through benzodiazepine receptors mechanism.", 
    "45": "BACKGROUND: Organic Brain Syndromes (OBS) are often missed in clinical practice. Determining their varied presentations may help in earlier detection, better management, and, assessing prognosis and outcome. We described the in-patient referrals of patients suffering from the psychiatric effects of organic states and compared the symptomatology and mortality between those with the Acute and Chronic varieties. METHODS: 59 patients referred to our Consultation-Liaison (C-L) Psychiatry services and given a clinical diagnosis of OBS were selected over a 6-month period. Psychiatric and cognitive abnormalities and treatment regimes were recorded and fatality rates determined. Information regarding their condition 24 months after their index hospitalization was recorded. All data were entered into a proforma and analyzed after exclusion. RESULTS: The mean duration of detecting the symptoms by the physician was 3.52 days. The presence of a premorbid psychiatric illness had no influence on the clinical presentation but did on the mortality of patients with OBS (p = 0.029).Patients with the Acute syndrome had significantly more symptom resolution as compared to those with the Chronic syndrome (p = 0.001) but mortalityrates did not differ. Elderly patients and those with symptom resolution upon discharge did not show statistically significant higher mortality rates. The most popular combination of treatment was that of a low-dose neuroleptic and a benzodiazepine (34.7%). The need for maintenance treatment was not significantly different in any group, even in those with a past history of a functional disorder. CONCLUSION: Other than the Acute group having a significantly better outcome in terms of symptom resolution, our findings suggest that there was no significant difference in the clinical presentation between those with Acute or Chronic OBS. Mortality-wise, there was also no difference between the Acute and Chronic syndromes, nor was there any difference between the elderly and the younger group. There was also no significant difference in the need for continued treatment in both groups.", 
    "46": "A standardized clinical and pharmacological trial of the peculiarities of action and efficacy of aphobazol, a new anxyolytic with non-benzodiazepine structure, has been conducted. An effect of the drug on different anxiety disorders has been studied. It is shown that combined anxyolytic and activating action exerted the main effect. The best efficacy of aphobazol was found in anxiety disorders of \"simple\" structure. In more complicated anxiety disorders, aphobazol efficacy depended on the correlation between clinical appearances of deeper registers and anxiety affect. The best results have been achieved in patients with acute anxiety-phobic disorders, in the structure of which sensible anxiety with episodes of generalization, dominating vivid ideas, sensibly saturated phobias with pronounced autonomic disorders and senestalgias prevailed. In case of chronic disease course, with formation of more inert, \"complex\" in structure and deep by register psychopathological disorders (cognitive character of anxiety, appearances of agoraphobia and avoidance behavior, heteronomous body sensations and hypochondriac activity), the efficacy of aphobazol treatment was significantly lower. In this case a therapy combined with selective inhibitors of serotonin reuptake and neuroleptics is needed.", 
    "47": "(1) Severe myoclonic epilepsy of infancy (Dravet's syndrome) is associated with multiple seizures and progressive onset of mental retardation. Available antiepileptics (valproic acid and clonazepam/clobazam) are only partially effective, even when used in combination. (2) Stiripentol is intended to be added to the valproate + clobazam combination when the latter is ineffective. (3) In a two-month double-blind trial, 9 of 21 infants remained seizure-free when stiripentol was added to the valproate-clobazam combination, whereas all 20 infants receiving a placebo instead of stiripentol continued to have seizures. (4) Two follow-up studies lasting two and three years and involving 37 and 46 children showed that about 20% of patients had a major benefit (fewer seizures) when stiripentol was added to inadequately effective valproate-clobazam combination therapy. The possible impact of stiripentol on psychomotor development is unknown. Stiripentol was only moderately effective in adolescents. (5) Stiripentol has common and sometimes serious adverse effects such as loss of appetite (with ensuing weight loss), drowsiness and insomnia. Stiripentol inhibits several cytochrome P450 isoenzymes, including CYP 3A4, creating a high risk of interactions, especially with co-administered antiepileptics. (6) The stiripentol dose strengths currently available in France are unsuitable for infants weighing less than 10 kg. (7) In practice, given the severity of this type of myoclonic epilepsy of infancy, the addition of stiripentol to ongoing but ineffective valproate-clobazam combination therapy is justified, even though the treatment is somewhat difficult to manage and has not yet been fully evaluated.", 
    "48": "Peripheral benzodiazepine receptors (PBRs) are upregulated on macrophages and activated microglia, and radioligands for the PBRs can be used to detect in vivo neuroinflammatory changes in a variety of neurological insults, including multiple sclerosis. Substituted 2-phenyl imidazopyridine-3-acetamides with high affinity and selectivity for PBRs have been prepared that are suitable for radiolabelling with a number of positron emission tomography and single-photon emission computed tomography (SPECT) isotopes. In this investigation, the newly developed high-affinity PBR ligand 6-chloro-2-(4'-iodophenyl)-3-(N,N-diethyl)imidazo[1,2-a]pyridine-3-acetamide, or CLINDE, was radiolabelled with 123I and its biodistribution in the central nervous system (CNS) of rats with experimental autoimmune encephalomyelitis (EAE) evaluated.", 
    "49": "EAE was induced in male Lewis rats by injection of an emulsion of myelin basic protein and incomplete Freund's adjuvant containing Mycobacterium butyricum. Biodistribution studies with 123I-CLINDE were undertaken on EAE rats exhibiting different clinical disease severity and compared with results in controls. Disease severity was confirmed by histopathology in the spinal cord of rats. The relationship between inflammatory lesions and PBR ligand binding was investigated using ex vivo autoradiography and immunohistochemistry on rats with various clinical scores.", 
    "50": "123I-CLINDE uptake was enhanced in the CNS of all rats exhibiting EAE when compared to controls. Binding reflected the ascending nature of EAE inflammation, with lumbar/sacral cord>thoracic cord>cervical cord>medulla. The amount of ligand binding also reflected the clinical severity of disease. Ex vivo autoradiography and immunohistochemistry revealed a good spatial correspondence between radioligand signal and foci of inflammation and in particular ED-1+ cells representing macrophages and microglia.", 
    "51": "These results demonstrate the ability of 123I-CLINDE to measure in vivo inflammatory events represented by increased density of PBRs and suggest that 123I-CLINDE warrants further investigation as a potential SPECT marker for imaging of CNS inflammation.", 
    "52": "Rapid growth and diffuse brain infiltration are hallmarks of malignant gliomas. The underlying molecular pathomechanisms of these tumors, however, remain to be determined. The authors present a novel glioma invasion model that allows researchers to monitor consecutively tumor cell proliferation and migration in an organotypic brain environment. Enhanced green fluorescent protein-labeled F98 rat glioma cells were implanted into slice cultures obtained from a rat hippocampus, and tumor growth was microscopically documented up to 20 days in vitro. Invasion along radially oriented migratory streams could be observed 5 days after implantation of rat F98, human U87MG, and mouse GL261 glioma cells, whereas human Be(2)c neuroblastoma cells and mouse HT22 hippocampal neurons failed to invade the brain parenchyma. Following implantation of F98 glioma cells into the entorhinal cortex, cell death was observed within the infiltrated brain parenchyma as well as in the neuroanatomically connected dentate gyrus. Application of the N-methyl-D-aspartate receptor antagonist MK801 to the culture medium significantly reduced neuronal degeneration in the dentate gyrus, whereas the alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionate receptor antagonist GYKI 52466 inhibited peritumoral cytotoxicity. This new model allows researchers to address in a systematic manner the molecular pathways of brain invasion as well as specific tumor-host interactions such as necrosis.", 
    "53": "The authors report the results of long-term bilateral high-frequency pallidal stimulation in two patients affected by neuroleptic-induced dystonia. The first patient, a 33-year-old man, experienced a dystonic posture of the trunk, with involvement of the neck and upper and lower limbs after 11 years of treatment with neuroleptic drugs. The second patient, a 30-year-old man, presented with a torsion dystonia, spasmodic torticollis, and involuntary movements of the upper limbs, which appeared after 4 years of neuroleptic treatment. Both of these dystonias worsened even after the neuroleptic treatment had been discontinued, and neither patient responded to clozapine or benzodiazepine therapy. The time lapse between the first appearance of dystonia and surgery was, respectively, 5 and 3 years. In each case bilateral stereotactic implantation of electrodes within the globus pallidus internus (GPI) was performed while the patient was in a state of general anesthesia. The electrodes were placed at the following anterior commissure-posterior commissure line-related coordinates: 20 mm lateral to the midline, 6 mm below the intercommissural plane, and 3 mm anterior to the midcommissural point. Electrical stimulation (130 Hz, 1 V, 90 microsec) was begun on the 1st postoperative day. In both patients, a genetic analysis positively ruled out a mutation in the DYT1 gene, and magnetic resonance imaging yielded normal findings in both cases. Extrapyramidal symptoms and dystonia disappeared almost completely and dramatically in both patients just a few days after high-frequency bilateral pallidal stimulation commenced. Both patients regained autonomy and neuroleptic treatment was reinitiated. The follow-up period for both cases was 1 year. Long-term bilateral high-frequency stimulation of GPI resulted in a dramatic and long-lasting improvement of neuroleptic-induced tardive dystonia.", 
    "54": "Dehydroepiandrosterone (DHEA) or their sulfate conjugate (DHEAS) (together abbreviated DHEA(S)) exert multiple effects in the central nervous system, and may be involved in the pathophysiological processes in schizophrenia. This prospective study aimed to investigate whether serum cortisol/DHEA(S) molar ratios are associated with response to antipsychotic treatment during the exacerbation of schizophrenia. Serum DHEA(S) and cortisol were determined at baseline, and 2 and 4 weeks later for 43 medicated schizophrenia inpatients with acute exacerbation. The patients were treated with stable doses of antipsychotic agents up to 2 weeks prior to entering the study and for the 4-week duration of the study after which they were classified as either responders or nonresponders to treatment. Findings suggest that responders had significantly higher serum cortisol levels and cortisol/DHEA(S) ratios compared with nonresponders. These differences remained significant at three time points controlling for gender, age, severity of symptoms and emotional distress, benzodiazepines, type or dosage of antipsychotic agents, and background variables. The logistic regression model shows advantages of both cortisol/DHEA(S) molar ratios vs serum cortisol and DHEA(S) concentrations for prediction of responsivity to antipsychotic treatment. No significant canonical correlations were observed between changes from baseline through end-of-study in hormonal values and severity of symptoms and emotional distress among responders and nonresponders. Thus, these data provide evidence that elevated serum cortisol and cortisol/DHEA(S) ratios may serve as markers of biological mechanisms that are involved in responsivity of schizophrenia patients to antipsychotic treatment.", 
    "55": "Benzodiazepines remain widely used for the treatment of anxiety disorders despite prominent, often limiting side effects including sedation, muscle relaxation, and ataxia. A compound producing a robust anxiolytic action comparable to benzodiazepines, but lacking these limiting side effects at therapeutic doses (an anxioselective agent), would represent an important advance in the treatment of generalized anxiety disorder, and perhaps other anxiety disorders. Here we report that the pyrazolo[1,5-a]-pyrimidine, ocinaplon, exhibits an anxioselective profile in both preclinical procedures and in patients with generalized anxiety disorder, the most common of the anxiety disorders. In rats, ocinaplon produces significant muscle relaxation, ataxia, and sedation only at doses >25-fold higher than the minimum effective dose (3.1 mg/kg) in the Vogel \"conflict\" test. This anticonflict effect is blocked by flumazenil (Ro 15-1788), indicating that like benzodiazepines, ocinaplon produces an anxiolytic action through allosteric modulation of GABA(A) receptors. Nonetheless, in eight recombinant GABA(A) receptor isoforms expressed in Xenopus oocytes, the potency and efficacy of ocinaplon to potentiate GABA responses varied with subunit composition not only in an absolute sense, but also relative to the prototypical benzodiazepine, diazepam. In a double blind, placebo controlled clinical trial, a 2-week regimen of ocinaplon (total daily dose of 180-240 mg) produced statistically significant reductions in the Hamilton rating scale for anxiety scores. In this study, the incidence of benzodiazepine-like side effects (e.g., sedation, dizziness) in ocinaplon-treated patients did not differ from placebo. These findings indicate that ocinaplon represents a unique approach both for the treatment and understanding of anxiety disorders.", 
    "56": "A screening method for the detection of sedative-hypnotics in serum is described. The target drugs, which include practically all the sedative-hypnotics distributed in Japan, consisted of 5 barbiturates, 30 benzodiazepine-related drugs and 11 other sedative-hypnotics (i.e., apronalide, bromisovalum, chloral hydrate, triclofos, chlorpromazine, promethazine, diphenhydramine, hydroxyzine, zopiclone, zolpidem and tandospirone). Thirty-nine analytes, selected in terms of the pharmacokinetics of the target drugs, in human serum were screened using a combination of mixed-mode solid-phase extraction and liquid chromatography/electrospray-ionization single-quadrupole mass spectrometry. The detection limits (non-basic analytes, 1-50 ng/ml; basic analytes, 0.1-5 ng/ml) were sufficient to permit the screening of a single therapeutic administration of a target drug.", 
    "57": "We have previously shown that exposure to the anti-cholinesterase eserine provokes interictal-like discharges in the CA3 area of hippocampal slices from adult rats in which a generalized seizure has been induced by pentylenetetrazole (PTZ) when immature (at 20 days). Such increased responsiveness to acetylcholine (ACh) was not associated with any change in hippocampal acetylcholine or gamma-aminobutyric acid (GABA) content, GABAergic inhibition or density of ACh innervation, but was blocked by the muscarinic receptor antagonist atropine. We therefore turned to quantitative radioligand binding autoradiography, in situ hybridization and the [35S]GTPgammaS method to assess the properties of hippocampal and neocortical muscarinic receptors in adult rats having experienced a PTZ seizure at P20. The densities of M1 and M2 receptor binding sites, respectively labeled with [3H]pirenzepine and [3H]AFDX-384, as well as the amount of m1, m2 and m3 receptor mRNAs, did not differ from control in the hippocampus and neocortex of these rats. In contrast, in PTZ rats, both brain regions displayed a marked increase in [35S]GTPgammaS incorporation stimulated by ACh, bethanechol and particularly oxotremorine. This finding indicates that a generalized seizure in immature rat can entail a long-term and presumably permanent increase in the efficacy of G-protein coupling to muscarinic receptors in the hippocampus and neocortex of the adult. By analogy, such a mechanism could account for the susceptibility to epilepsy of human adults having suffered from prolonged convulsions in early life.", 
    "58": "Drs. Alam and Janicak briefly review the current indications and problems associated with the use of atypical antipsychotics in schizophrenia treatment. When called for, they may be augmented by mood stabilizers, such as lithium; antidepressants; benzodiazepines (for rapid tranquillization during agitated psychotic episodes); and stimulants, even nicotine, to improve cognition. Even though extrapyramidal side effects are less frequent and less intense that those seen with traditional antipsychotics, they do occur; the authors spell out the attributes of those patients who are most vulnerable. Clinicians should also look for weight gain and the risk of activating or aggravating type 2 diabetes in patients, as well as cardiac risk involving prolongation of the QTc interval. Because, despite of modern approaches to treatment, 80% of patients end up rehospitalized and only 1 in 3 can be said to have a good level of socialization, active measures must be taken to ensure continuity of care, monitoring for prodromal symptoms, early intervention, and psychosocial rehabilitation.", 
    "59": "Idiopathic peripheral facial palsy is the most common and frequent unilateral cranial neurological disorder characterized by an isolated facial nerve paralysis.", 
    "60": "We report a case of an idiopathic facial paralysis (Bell's palsy) in the immediate puerperium in a patient with mild preeclampsia and diagnosed fetal IUGR. Additionally, the presence of Bell's palsy in the puerperium of the mother of our patient suggests a familiar tendency.", 
    "61": "Every gynaecologist and obstetrician should be aware of this quite uncommon complication during pregnancy and the puerperium. This case report illustrates that Bell's palsy can occur in the immediate post-partum after mild preeclamptic symptoms. For these women, a maternal surveillance can be recommended. A fast and accurate diagnosis with a subsequent immediate treatment might be very important in avoiding worsening of the symptoms and therefore improve the recovery prognosis.", 
    "62": "There are similarities between alcoholics and opioid addicts and an overlap between both diagnostic groups. We tested the hypothesis that the type I and II classification, well established in male alcoholism, could also be relevant in a population of male opioid addicts.", 
    "63": "A sample of 100 hospitalized adult opioid dependent men were studied with the help of an extended semi-structured clinical interview, considering four classification criteria sets devised by Cloninger et al. (1981, 1982), von Knorring et al. (1985, 1987), Buydens-Branchey et al. (1989) and Babor et al. (1992).", 
    "64": "The two types of classification could be confirmed with all four criteria sets. In at least three of four analyses, 52 patients were allocated to the same larger cluster C1, and 25 patients to a smaller cluster C2. These two groups were compared with each other with the help of the stepwise discriminant analysis. Seven variables were identified which excellently discriminate between the groups: The C2 patient is younger, has a history of therapy because of depression and a history of severe suicide attempts, also abuses benzodiazepines and becomes violent while intoxicated. His father suffers from alcoholism and received treatment because of depression. The C1 patient lacks these characteristics.", 
    "65": "The hypothesis was confirmed, showing that the two types of classification for male opioid addicts is feasible. A depressive type of male opioid dependent patient was identified. Early identification of patients of this type is clinically important.", 
    "66": "Vasopressin (AVP) and corticotropin-releasing factor (CRF) are key mediators in the organism's neuro-adaptive response to stress. Through pituitary and central vasopressin V(1b) receptors, AVP participates in the control of the hypothalamic-pituitary-adrenal axis (HPA) and is involved in various emotional processes. SSR149415 is the first selective, orally active vasopressin V(1b) receptor antagonist yet described. It is a competitive antagonist with nanomolar affinity for animal and human V(1b) receptors and displays a highly selective profile with regard to a large number of receptors or enzymes. In vitro, SSR149415 potently antagonizes functional cellular events associated with V(1b) receptor activation by AVP, such as intracellular Ca(2+) increase or proliferation in various cell systems. Pharmacological studies, performed by measuring ACTH secretion induced by various stimulants such as hormones (AVP or AVP + CRF) or physical stress (restraint or forced swimming stress and dehydration) in conscious rats or mice, confirm the antagonist profile of SSR149415 and its efficacy in normalizing ACTH secretion in vivo. SSR149415 is active by the oral route, at doses from 3 mg/kg, it potentiates CRF effect and displays a long-lasting oral effect in the different models. At 10 mg/kg p.o. its duration of action is longer than 4 h. This molecule also decreases anxiety and exerts marked antidepressant-like activity in several predictive animal models. The anxiolytic effects of SSR149415 have been demonstrated in various Generalized Anxiety Disorders (GAD) models (four-plate, punished drinking, elevated plus-maze, light dark, mouse defense test battery, fear-potentiated startle and social interaction tests). It is as effective as the benzodiazepine diazepam in the acute stress exposure test. SSR149415 has similar efficacy to the reference antidepressant drug, fluoxetine, in acute (forced-swimming) and chronic (chronic mild stress and subordination stress) situations in rodents. SSR149415 also reduces offensive aggression in the resident-intruder model in mice and hamsters. Depending on the model, the minimal effective doses are in the range of 1-10 mg/kg i.p. or 3-10 mg/kg p.o. SSR149415 is devoid of adverse effects on motor activity, sedation, memory or cognitive functions and produces no tachyphylaxis when administered repeatedly. It is well-tolerated in animals and humans and exhibits an adequate ADME profile. Thus, SSR149415 is a new dual anxiolytic/antidepressant compound, which appears to be free of the known side effects of classical anxiolytic/antidepressant drugs. Clinical trials are in progress, they will hopefully demonstrate its therapeutical potential for treating stress-related disorders.", 
    "67": "Alcohol abuse is common in patients with squamous cell cancer of the head and neck. Postoperative alcohol withdrawal is associated with increased morbidity and prolonged hospitalization and is commonly treated with benzodiazepines. We reviewed our experience with benzodiazepine prophylaxis in high-risk patients undergoing surgical treatment of head and neck cancer. We sought to determine whether benzodiazepine prophylaxis was successful in preventing complications from alcohol withdrawal.", 
    "68": "Nonrandomized, retrospective patient analysis.", 
    "69": "The medical records of all patients diagnosed with squamous cell carcinoma of the head and neck from 1999 to 2004 were retrospectively reviewed. Patients who underwent surgical resection and who were considered high risk for postoperative alcohol withdrawal received benzodiazepine prophylaxis following an established institutional protocol and comprised the study group.", 
    "70": "Of 96 patients who met study criteria, 13 (13.5%) patients developed alcohol withdrawal symptoms, and 9 (9.4%) patients developed delirium tremens. Patients who manifested alcohol withdrawal remained in the hospital an average of 10.8 days longer (19.0 vs. 8.2) and had an overall complication rate of 50% (11 of 22) versus a 17.6% (13 of 74) complication rate in patients that did not develop withdrawal (P < .05).", 
    "71": "Alcohol withdrawal is associated with a significantly greater incidence of postoperative complications and duration of hospitalization. Benzodiazepine prophylaxis does not prevent postoperative alcohol withdrawal symptoms in all patients at risk. Alternate methods of prophylaxis should be explored.", 
    "72": "This study introduces a laboratory model of compulsive behavior based on persistence in the context of rewarded spatial alternation.", 
    "73": "Rats were screened for spontaneous persistence during T-maze reinforced alternation. Experiment 1: One high and one low spontaneous persistence group (n = 8) received 20 injections of fluoxetine, a matched pair saline, both followed by 4 days of meta-chlorophenylpiperazine (mCPP) challenge. Experiment 2: Five matched groups of rats (n = 9) received pretreatment (20 injections) with fluoxetine, mCPP, desipramine, diazepam or saline, followed by 4 days of mCPP challenge (fluoxetine in mCPP group). After washout, animals received 2 days of naratriptan, followed by another 2-day mCPP challenge.", 
    "74": "In both experiments mCPP significantly increased persistence in saline controls. Fluoxetine also acutely increased persistence scores: after a gradual return to baseline, these scores showed tolerance to mCPP. Experiment 1: This pattern was significant in high but not low initial persistence groups. Experiment 2: Fluoxetine and mCPP showed cross-tolerance. Neither desipramine nor diazepam protected against mCPP challenge. Persistence scores returned to baseline during washout and naratriptan and were thereafter increased by another mCPP challenge in all but the fluoxetine and mCPP groups, suggesting 5-HT2C receptor mediation.", 
    "75": "This model is based on spontaneous persistence behavior showing pharmacological responses concordant with those of compulsive symptomatology.", 
    "76": "The phenomenon known as one-trial tolerance (OTT) to the anxiolytic effects of benzodiazepines observed in rats submitted to the elevated plus-maze test (EPM) is considered to be due to the emergence of phobic states across the test/retest sessions. Antinociception is a usual component of the defense reaction. Until now, no study has examined antinociception and OTT together in freely behaving rats in the EPM. This work is a new approach looking at the sensorimotor gatings underlying OTT through the examination of the changes in reactivity to noxious stimuli during OTT development. We used the tail-flick test to assess the reactivity of rats to noxious stimulus during the effects of midazolam in test/retest sessions using two types of EPM, one with opaque (standard EPM) and another one with transparent walls (modified EPM). The authors had previously shown that this modified test caused an overall stressful situation more related to anxiety while the standard test coursed with a mixture of anxiety and high fear levels. In both plus mazes, the study was conducted in two experiments: (i) midazolam before the first trial, and (ii) midazolam before the second trial. In each experimental condition the effects of midazolam were tested under two doses (0.5 and 1.0 mg/kg) against a control group that received injections of saline. The anxiolytic effects of midazolam were more pronounced in animals tested in the modified EPM than in the standard EPM. Stressful stimuli present in both types of maze were able to elicit one-trial tolerance to midazolam on re-exposure. However, anxiolytic-insensitive behaviors in the first and the reduction in exploratory activity in the second trial are more pronounced in the standard EPM indicating that this test is more prone to transfer fear-related states across trials than the modified maze test. Antinociception is not present upon the re-exposure of rats to the EPM. These findings show that animals tested in the modified EPM showed higher sensitivity to the anxiolytic effects of midazolam than the standard EPM. Antinociception was not a concomitant of the shift in the emotional state present in the retest sessions of the EPM. These results are in agreement with the premises that repeated stressful experience leads to anxiolytic-insensitive fear state different from anxiety.", 
    "77": "The imidazopyridine zolpidem is a hypnotic drug with relative selectivity for the benzodiazepine (BZP) type 1 receptor subtypes displaying a different biochemical structure to that of BZPs. Little is known of its electrophysiological effects.", 
    "78": "The aim of the present study was to investigate the acute neurophysiological effects of clinical oral doses of zolpidem.", 
    "79": "This was a double blind, independent group design study. Thirty-six young, healthy volunteers were randomly allocated to one of three groups--zolpidem (5 mg and 10 mg) and placebo. In addition to ERPs, behavioural measures were used to examine sedative effects of the drug.", 
    "80": "ERPs were affected in a similar way to that described after sedative/hypnotic drug ingestion: increased N2 and P3 latencies and decreased N2 and P3 amplitudes. However, contrary to what is expected of a hypnotic drug, there was no change with N1 while P2 amplitude increased after the highest dose.", 
    "81": "Because zolpidem showed different effects in different components, it seems to first enhance or preserve initial orienting (no change in N1), after an increase of P2 and then drastically diminish resource allocation (affecting N2 and P3 latencies and amplitudes). The study with ERPs, therefore, allows a more direct \"moment to moment\" investigation of finer mechanisms of changes in cerebral processes underlying the acute ingestion of the drug in question. The effects on N2 and P3 amplitudes and latencies were similar to those of other sedative/hypnotic drugs. However, zolpidem led to an unexpected increase in P2 amplitude; this effect may be related to its selective receptor binding profile and warrants further research.", 
    "82": "We investigated effects of olanzapine (5-10 mg/day) on passive and active attention in 11 patients with schizophrenia spectrum disorders and 15 healthy controls by using auditory evoked potentials (AEPs) mismatch negativity (MMN) and P300. AEPs were elicited during active and passive auditory \"oddball\" paradigms before, after 2 weeks and 4 weeks of olanzapine treatment. Baseline P300 amplitudes, but not MMN, were significantly reduced in patients compared with controls. Although clinical signs improved significantly measured by Positive and Negative Syndrome Scale (PANSS), olanzapine had no significant effects on latencies and amplitudes of MMN and P300. Thus, olanzapine does not have effects on active and passive attention in patients with schizophrenia spectrum disorders. Four weeks olanzapine treatment may be insufficient for the improvement of cognitive dysfunction in terms of inability to focus on relevant stimuli in these patients.", 
    "83": "The aim of the present study was to identify brain electrical activity changes generated by olanzapine (OLZ) in treatment refractory schizophrenics (TRS). 14 paranoid TRS (31.5+/-8.39 years old) were evaluated before and after 8 weeks of OLZ treatment. Psychopathology was evaluated by means of total BPRS and PANSS scores. Resting EEG was recorded in the pre (under typical neuroleptics) and post (under OLZ) sessions. A good response to OLZ was observed in 57% of TRS. A significant reduction in positive and negative symptoms scales of PANSS was found. Absolute power of theta1, theta2, alpha1 bands increased after treatment, while beta2 power showed a decrease. Intrahemispheric correlation increased between different zones of the frontal areas and between frontal and posterior areas, while interhemispheric correlation decreased in theta2. EEG changes were more evident in those patients who had a better response to OLZ. OLZ showed to be effective in TRS, improving psychiatric symptoms and increasing activity synchronization between different areas within each hemisphere that may indicate a functional reorganization, particularly in good responders.", 
    "84": "Given the association of a gamma2 mutation (R43Q) with epilepsy and the reduced cell surface expression of mutant receptors, we investigated a role for this residue in alpha1beta2gamma2 receptor assembly when present in each subunit. Regardless of which subunit contained the mutation, mutant GABA(A) receptors assembled poorly into functional cell surface receptors. The low level of functional expression gives rise to reduced GABA EC50s (alpha1(R43Q)beta2gamma2 and alpha1beta2(R43Q)gamma2) or reduced benzodiazepine potentiation of GABA-evoked currents (alpha1beta2gamma2(R43Q)). We determined that a 15-residue peptide surrounding R43 is capable of subunit binding, with a profile that reflected the orientation of subunits in the pentameric receptor. Subunit binding is perturbed when the R43Q mutation is present suggesting that this residue is critical for the formation of inter-subunit contacts at (+) interfaces of GABAA subunits. Rather than being excluded from receptors, gamma2(R43Q) may form non-productive subunit interactions leading to a dominant negative effect on other receptor subtypes.", 
    "85": "GluR1flop receptors in which the C-terminal 52 amino acids had been recombinantly removed were characterized with whole-cell recording and binding assays. Compared to wildtype GluR1, truncated receptors showed faster desensitization and deactivation and they recovered more slowly from desensitization. The EC50 for glutamate was increased 2-fold. In binding tests, K(D)s for [3H]fluorowillardiine were 1.5 times larger for truncated receptors. According to receptor simulations, most differences can be explained if the C-terminal domain is assumed to stabilize the ligand-bound closed and open states. The effects on response waveforms are different from those caused by phosphorylation, suggesting that the C-terminus influences receptor function in multiple ways. Truncated forms of GluR1 identical or similar to the one examined here may also be generated by calcium-activated proteases during intense synaptic activity. The lowered affinity and faster inactivation of these receptors suggests that their presence does not represent a risk for neuronal viability.", 
    "86": "The present study examines controlled and automatic uses of memory in clinically depressed patients by applying the Process Dissociation Procedure developed by Jacoby (1991) to a stem completion memory task with short and long retention intervals. The results show that the contribution of controlled processes is lower in depressed patients than in controls, especially for the longest retention interval, whereas the contribution of automatic processes is equivalent in both groups and unaffected by the length of the retention interval. These findings are discussed in a cognitive control framework.", 
    "87": "The study was aimed at evaluating facets of psychiatric inpatient care of patients with schizophrenia in a German and a Japanese hospital.", 
    "88": "Based upon a sample of 865 inpatients of the Psychiatric State Hospital Regensburg (BKR) and 50 inpatients of the Tokyo Women's Medical University (TWMU) admitted in 1997, data of a psychiatric basic documentation system (BADO) were analysed with regard to essential process and outcome indicators.", 
    "89": "Despite dissimilarities between both patient groups with respect to schizophrenic subtype, duration of illness as well as severity of illness and psychosocial functioning, the differences regarding therapeutic treatment and outcome were marked. In 1997, the rate of atypical neuroleptics was 18% at the BKR and 12% at the TWMU. Inpatients of the TWMU were given benzodiazepines and anticholinergic drugs significantly more frequently. Male patients of the TWMU showed more severe side-effects. Psychotherapy and sociotherapy were less frequently applied at the TWMU. Although the patient groups did not differ with regard to suicidal behaviour and overt aggressions during hospitalisation, we found a higher rate of mechanical restraints at the TWMU. In 1997, the average length of stay was significantly higher at the TWMU (153 days) than at the BKR (52 days), but inpatients of the TWMU improved only slightly better with regard to global psychosocial functioning (GAF) and severity of illness (CGI).", 
    "90": "The revealed differences in treatment are likely due to differences in service provision and national practices in Germany and Japan and provide clues for quality improvements. The BADO is a useful tool for continuous quality management and an ongoing international exchange concerning psychiatric inpatient care.", 
    "91": "Cortical gamma-aminobutyric acid (GABA)ergic neurons contribute to the orchestration of pyramidal neuron population firing as follows: (1) by releasing GABA on GABA(A) and GABA(B) receptors, (2) by releasing reelin in the proximity of integrin receptors located on cortical pyramidal neuron dendritic spines, and (3) through reelin contributing to the regulation of dendritic spine plasticity by modulating dendritic resident mRNA translation. In schizophrenia (SZ) and bipolar (BP) postmortem brains, the downregulation of mRNAs encoding glutamic acid decarboxylase 67 (GAD(67)) and reelin decreases the cognate proteins coexpressed in prefrontal cortex (PFC) GABAergic neurons. This finding has been replicated in several laboratories. Such downregulation suggests that the neuropil hypoplasticity found in the PFC of SZ and BP disorder patients may depend on a downregulation of GABAergic function, which is associated with a decrease in reelin secretion from GABAergic neuron axon terminals on dendrites, somata, or axon initial segments of pyramidal neurons. Indirectly, this GABAergic neuron downregulation may play a key role in the expression of positive and negative symptoms of SZ and BP disorders.", 
    "92": "The above described GABAergic dysfunction may be addressed by pharmacological interventions to treat SZ and BP disorders using specific benzodiazepines (BZs), which are devoid of intrinsic activity at GABA(A) receptors including alpha(1) subunits but that act as full positive allosteric modulators of GABA action at GABA(A) receptors containing alpha(2), alpha(3), or alpha(5) subunits. These drugs are expected to enhance GABAergic signal transduction without eliciting sedation, amnesia, and tolerance or dependence liabilities.", 
    "93": "BZs, such as diazepam, although they are efficient in equilibrating GABA(A) receptor signal transduction in a manner beneficial in the treatment of positive and negative symptoms of SZ, may not be ideal drugs, because by mediating a full positive allosteric modulation of GABA(A) receptors containing the alpha(1) subunit, they contribute to sedation and to the development of tolerance after even a brief period of treatment. In contrast, other BZ-binding site ligands, such as 6-(2bromophenyl)-8-fluoro-4H-imidazo [1,5-a][1,4] benzodiazepine-3-carboxamide (imidazenil), which fail to allosterically and positively modulate the action of GABA at GABA(A) receptors with alpha(1) subunits but that selectively allosterically modulate cortical GABA(A) receptors containing alpha(5) subunits, contribute to the anxiolytic, antipanic, and anticonvulsant actions of these ligands without producing sedation, amnesia, or tolerance. Strong support for the use of imidazenil in psychosis emerges from experiments with reeler mice or with methionine-treated mice, which express a pronounced reelin and GAD(67) downregulation that is also operative in SZ and BP disorders. In mice that model SZ symptoms, imidazenil increases signal transduction at GABA(A) receptors containing alpha(5) subunits and contributes to the reduction of behavioral deficits without producing sedation or tolerance liability. Hence, we suggest that imidazenil may be considered a prototype for a new generation of positive allosteric modulators of GABA(A) receptors, which, either alone or in combination with neuroleptics, should be evaluated in GABAergic dysfunction operative in the treatment of SZ and BP disorders with psychosis.", 
    "94": "Gamma-aminobutyric acid (GABA)-benzodiazepine receptor function is hypothesised to be reduced in alcohol dependence.", 
    "95": "We used positron emission tomography (PET) with [11C]flumazenil, a non-selective tracer for brain GABA-benzodiazepine (GABA-BDZ) receptor binding, to determine in vivo the relationship between BDZ receptor occupancy by an agonist, midazolam, and its functional effects.", 
    "96": "Abstinent male alcohol dependent subjects underwent [11C]flumazenil PET to measure occupancy of BDZ receptors by midazolam whilst recording its pharmacodynamic effects on behavioural and physiological measures. Rate constants describing the exchange of [11C]flumazenil between the plasma and brain compartments were derived from time activity curves.", 
    "97": "A 50% reduction in electroencephalography (EEG)-measured sleep time was seen in the alcohol dependent group despite the same degree of occupancy by midazolam as seen in the control group. The effects of midazolam on other measures of benzodiazepine receptor function, increasing EEG beta1 power and slowing of saccadic eye movements, were similar in the two groups. No differences in midazolam or flumazenil metabolism were found between the groups.", 
    "98": "In summary, our study suggests that alcohol dependence in man is associated with a reduced EEG sleep response to the benzodiazepine agonist, midazolam, which is not explained by reduced BDZ receptor occupancy, and is consistent with reduced sensitivity in this measure of GABA-BDZ receptor function in alcohol dependence. The lack of change in other functional measures may reflect a differential involvement of particular subtypes of the GABA-BDZ receptor.", 
    "99": "Weight gain, leading to further morbidity and poor treatment adherence, is a common consequence of treatment with antipsychotic drugs. Two recent studies in the same cohort of Chinese Han subjects have shown that polymorphisms of the promoter regions of both the serotonin 5-hydroxytryptamine 2C (5-HT2C) receptor and the leptin genes, are associated with antipsychotic-induced weight gain over 10 weeks. We have investigated whether these effects remain true in a Caucasian population and following longer term treatment.", 
    "100": "Seventy-three Spanish caucasian patients with a first-episode psychosis and initially drug-naive were genotyped for the 5-HT2C receptor -759C/T and leptin -2548A/G polymorphisms. Body mass index and plasma leptin levels were monitored after 6 weeks, 3 months and 9 months of antipsychotic treatment.", 
    "101": "Patients with the -759T variant allele showed significantly less weight gain than those without this allele. This effect held true in the smaller group of patients receiving olanzapine. The -2548 leptin polymorphism was not associated with short-term (6 week and 3 month) weight increases but did show significant association with 9-month antipsychotic-induced weight gain. The 5-HT2C -759 genotype was significantly associated with pre-treatment plasma leptin levels.", 
    "102": "These findings confirm the importance of two genetic factors associated with long-term antipsychotic-induced weight increases in schizophrenia, and implicate a role for leptin in the 5-HT receptor-mediated weight regulation.", 
    "103": "The present study used a two-lever, drug-discrimination procedure to train rats to discriminate between the cues associated with 5 mg/kg of the anxiolytic, chlordiazepoxide (CDP) and 15 mg/kg of the anxiogenic, pentylenetetrazol (PTZ), to investigate the relationship between withdrawal and acute tolerance. Training doses of the two drugs were chosen so that rats responded about equally on both levers when tested on saline (SAL). Following acquisition of the discrimination, rats were injected with 10 mg/kg CDP and tested for lever choice at various intervals from 6 h to 192 h. These tests revealed that cues associated with CDP withdrawal lasted approximately three times longer than the cues associated with the drug's primary effects. At the shortest retest interval (6 h) after treatment with 10 mg/kg CDP, rats responded primarily on the CDP lever, followed by a shift to predominant responding on the PTZ lever at the 16 h and 24 h intervals before returning to predrug, baseline levels at the longer intervals (48-192 h). In order to investigate the relationship between tolerance and withdrawal to the cue properties of CDP, CDP dose-response curves were determined 24 h following treatment with SAL or 10 mg/kg CDP. Acute tolerance, as defined by a rightward, parallel shift in the dose-response function, was observed in the rats pretreated with CDP. Furthermore, it was evident that the baseline shift associated with CDP withdrawal, rather than a weaker drug cue, accounted for acute tolerance. The results from this study are relevant to evaluating the role positive and negative reinforcement play in motivating compulsive drug use.", 
    "104": "In the present study, we investigated hypnotic activities of chamomile and passiflora extracts using sleep-disturbed model rats. A significant decrease in sleep latency was observed with chamomile extract at a dose of 300 mg/kg, while passiflora extract showed no effects on sleep latency even at a dose of 3000 mg/kg. No significant effects were observed with both herbal extracts on total times of wakefulness, non-rapid eye movement (non-REM) sleep and REM sleep. Flumazenil, a benzodiazepine receptor antagonist, at a dose of 3 mg/kg showed a significant antagonistic effect on the shortening in sleep latency induced by chamomile extract. No significant effects were observed with chamomile and passiflora extracts on delta activity during non-REM sleep. In conclusion, chamomile extract is a herb having benzodiazepine-like hypnotic activity.", 
    "105": "Weight gain is commonly observed with olanzapine treatment and can increase the risk for obesity, cardiovascular disease, hypertension, and diabetes mellitus. This study examined the effectiveness of sibutramine, an approved weight loss agent, in overweight and obese subjects taking olanzapine for schizophrenia or schizoaffective disorder.", 
    "106": "Each subject had a DSM-IV diagnosis of schizophrenia or schizoaffective disorder, had been taking a stable dose of olanzapine for at least 4 months, and had a body mass index of >/=30 kg/m(2) or >/=27 kg/m(2) plus at least one cardiovascular risk factor. In a 12-week double-blind, randomized, placebo-controlled study, 37 subjects received placebo or sibutramine (up to 15 mg/day). For the first 8 weeks all subjects participated in weekly group sessions focused on nutrition and behavioral modification.", 
    "107": "The sibutramine and placebo groups had no significant baseline differences on age, gender, education, ethnicity, diagnosis, weight, body mass index, and blood pressure. At week 12 the sibutramine group had significantly greater losses than the placebo group in weight (mean=8.3 lb, SD=2.4, versus mean=1.8 lb, SD=1.6), waist circumference, body mass index, and hemoglobin A(1c). There were no significant differences on most side effects, although the sibutramine group exhibited a mean increase in systolic blood pressure of 2.1 mm Hg (SD=8.5), and anticholinergic side effects and sleep disturbances were at least twice as common in the sibutramine group.", 
    "108": "Sibutramine was an effective and well-tolerated adjunct to behavior modification for weight loss in patients with schizophrenia and schizoaffective disorder being treated with olanzapine.", 
    "109": "It is widely held that there is a delayed onset of antipsychotic action and that any early effects represent nonspecific behavioral effects. Recent research has shown that antipsychotic action begins within the first week. The authors tested the hypothesis that psychosis improves within the first 24 hours of antipsychotic treatment.", 
    "110": "In this multicenter, double-blind, placebo-controlled study, 311 patients with a diagnosis of schizophrenia spectrum disorder and an acute exacerbation were randomly assigned to receive 10 mg i.m. of olanzapine, 7.5 mg i.m. of haloperidol, or intramuscular placebo. Subjects were rated with structured rating scales (Positive and Negative Syndrome Scale and Clinical Global Impression) at baseline, 2 hours, and 24 hours.", 
    "111": "The olanzapine and haloperidol groups showed greater resolution of overall symptoms than the placebo group; for the olanzapine group, this effect was evident at 2 hours. A factor analysis showed that an independent change in psychosis (which included conceptual disorganization, hallucinatory behavior, unusual thought content) was evident within the first 24 hours for both drugs. This improvement in core psychosis was not mediated unidirectionally by changes in nonspecific behavioral effects or other psychopathology.", 
    "112": "These data suggest that the onset of antipsychotic action is early and that the magnitude of this action grows with time. This clinical reality calls into question some prevailing hypotheses regarding the mechanism of action of antipsychotics and suggests that antipsychotic action may be more proximally related to the blockade of dopamine transmission than was originally thought.", 
    "113": "Dysfunction of cerebral autoregulation might contribute to neurological morbidity after cardiac surgery. In this study, our aim was to assess the preservation of cerebral autoregulation after cardiac surgery involving cardiopulmonary bypass (CPB).", 
    "114": "Dynamic and static components of cerebral autoregulation were evaluated in 12 patients undergoing coronary artery bypass graft surgery, anaesthetized with midazolam, fentanyl, and propofol, and using mild hypothermic CPB (31-33 degrees C). Arterial pressure (ABP), central venous pressure (CVP), and blood flow velocity in the middle cerebral artery (CBFV) were recorded. The cerebral perfusion pressure (CPP) was calculated as a difference between mean ABP and CVP. Rapid decrease of CPP was caused by a sudden change of patients' position from Trendelenburg to reverse Trendelenburg. Cerebral vascular resistance (CVR) was calculated by dividing CPP by CBFV. Index of static cerebral autoregulation (CAstat) was calculated as the change of CVR related to change of CPP during the manoeuvre. Dynamic rate of autoregulation (RoRdyn) was determined as the change in CVR per second during the first 4 s immediately after a decrease in CPP, related to the change of CPP. Measurements were obtained after induction of anaesthesia, and 15, 30, and 45 min after termination of CPB.", 
    "115": "No significant changes were found in CAstat or RoRdyn after CPB. Significant changes in CVR could be explained by concomitant changes in body temperature and haematocrit.", 
    "116": "Autoregulation of cerebral blood flow remains preserved after mild hypothermic CPB.", 
    "117": "Synthesis of pyrrolo[2,1-c][1,4]benzodiazepines via azido reductive cyclization process employing FeCl3-NaI reagent system. This methodology has been extended for the preparation of new nicotinamido-pyrrolobenzodiazepine hybrids linked through piperazino-alkane-oxy spacers that exhibit good DNA binding affinity.", 
    "118": "The magnitude of an acoustic startle response can be reduced by a weak stimulus presented immediately before the startle-eliciting noise. This phenomenon has been termed prepulse inhibition of the startle reaction (PPI). Previous studies indicated that the primary neural pathways mediating PPI belong to the brain stem and that the inferior colliculus (IC) was crucial. Its destruction reduced PPI. Stimulations applied to brain areas may be as deleterious as lesions. Therefore, we looked for the possibility of a brain stimulation applied to the IC during a PPI test to reduce also PPI. Rats were implanted with chronic electrodes, their tips being aimed at the IC. They were located within or close to the inter-colliculus nucleus. A train of stimulations was applied and PPI was tested alternately during and between periods of stimulation. As the most common method used to attenuate PPI consists in administrating drugs, for example ketamine, we also tested the effect of this drug. Another drug was also tested, diazepam, since it alters the functioning of the IC without any known effect on PPI. This allowed a comparative analysis of the neurobiological and the pharmacological effects. It appeared that the stimulation decreased PPI quantitatively as much as ketamine (6 mg/kg) without an effect of the basic startle reaction. These effects did not interfere with each other. Diazepam (1 mg/kg) did not modify PPI, neither under stimulation nor per se. Only for a very high dose (4 mg/kg), a sedative and myo-relaxant one the basic startle and PPI were altered.", 
    "119": "In this work, the results of studying the possibilities of surface ionization mass spectrometry (SI/MS) and atmosphere pressure thermodesorption surface ionization (APTDSI) spectroscopy for high-sensitivity and selective detection and identification of psychotropic preparations of benzodiazepine derivatives--medazepam, diazepam and chlordiazepoxide--are presented. It has been established that the SI mass spectra of benzodiazepines have a small number of lines and are significantly different from those obtained by electron ionization (EI) and that the molecules of benzodiazepines can be ionized by surface ionization with high efficiency (> or = 100 times and more than by EI) and the current density increases from diazepam to medazepam. It has been found that the APTDSI spectra of benzodiazepine derivatives have two characteristic maxima connected with energy of sublimation and desorption. The ionization efficiency is several C/g (Coulomb per gram), the linear range of the concentration dependence is 3-4 orders of a magnitude. The results obtained by the SI/MS and APTDSI methods have been compared with those obtained by the conventional TLC and GC/MS with electron ionization.", 
    "120": "In conditioned taste aversion (CTA), the animals learn to avoid a taste substance (conditioned stimulus, CS) which was previously associated with visceral distress (unconditioned stimulus, US). The present study examined the effects of administration of midazolam (MDZ), a benzodiazepine agonist, after the acquisition of CTA on the expression of CTA. After ingestion of 0.5 M sucrose (CS) was paired with an intraperitoneal (i.p.) injection of 0.15 M LiCl (US), control rats showed strong CTA to the CS. However, a systemic injection of MDZ (1.5 mg/kg, i.p.) before the retention test prevented conditioned animals from rejecting the CS, but in the subsequent retention tests where the drug was not administrated, those animals again showed strong aversions to the CS. Aversive taste reactivity patterns to the intraorally infused sucrose and 0.3 M dl-alanine in the conditioned animals were also diminished by the similar injection of MDZ, but not by a serotonergic anxiolytic agent, buspirone (2.5 or 5.0 mg/kg, i.p.). General taste sensory deficit might not be induced by MDZ because the drug injection did not impair conditioned aversions to 0.2 M NaCl and 0.01 M HCl. Infusion of MDZ into the basolateral nucleus of the amygdala (BLA) also attenuated conditioned aversions to sucrose. These results suggest that systemic or intra-BLA administrations of MDZ impair the expression of CTA selectively to sweet-tasting substances, implying that a transient MDZ-induced CTA expression deficit is due to the enhancement of palatability of CSs with preferable tastes rather than general anxiolytic or amnesic effects of MDZ.", 
    "121": "The main site of action of diazepam, as with other benzodiazepines, is at the GABA(A) receptor, although it has been suggested that some of the potentially beneficial actions of diazepam in nerve agent poisoning are mediated through other means. It is likely that convulsions may have long-term sequelae in the central nervous system, because of damage by anoxia and/or excitotoxicity. Numerous pharmacodynamic studies of the action of diazepam in animals experimentally poisoned with nerve agents have been undertaken. In nearly all of these, diazepam has been studied in combination with other antidotes, such as atropine and/or pyridinium oximes, sometimes in combination with pyridostigmine pretreatment. These studies show that diazepam is an efficacious anticonvulsant in nerve agent poisoning. There is considerable experimental evidence to support the hypothesis that diazepam (and other anticonvulsants) may prevent structural damage to the central nervous system as evidenced by neuropathological changes such as neuronal necrosis at autopsy. In instances of nerve agent poisoning during terrorist use in Japan, diazepam seems to have been an effective anticonvulsant. Consequently, the use of diazepam is an important part of the treatment regimen of nerve agent poisoning, the aim being to prevent convulsions or reduce their duration. Diazepam should be given to patients poisoned with nerve agents whenever convulsions or muscle fasciculation are present. In severe poisoning, diazepam administration should be considered even before these complications occur. Diazepam is also useful as an anxiolytic in those exposed to nerve agents.", 
    "122": "The health-related quality of life (HRQOL) of initial benzodiazepine users was measured over time. Furthermore, benzodiazepine usage characteristics as determinants of change in mental and physical health status of the benzodiazepine users were examined.", 
    "123": "In the only pharmacy of a Dutch community of 13,500 and during four months from November 1994, all patients with a benzodiazepine prescription and no history of benzodiazepine use over a period of 12 months before inclusion, were invited to participate. A total of 106 initial benzodiazepine users were matched for age and gender. In a six-month follow-up study, HRQOL was measured with the RAND-36. Consequently, in a nested case control design, determinants of change in mental and physical functioning over the six-month period were analysed using the Mental Component Summary and the Physical Component Summary.", 
    "124": "At baseline, initial benzodiazepine users showed a lower HRQOL as compared to reference subjects. After six-month follow-up, benzodiazepine users presented an absolute increase in HRQOL, while the reference subjects maintained a stable HRQOL. Diazepam and the male gender were associated with an increase in physical functioning over time. Younger age, a lower daily dose (DDD < 0.75) and a period of use between 16 and 60 days were associated with better mental functioning over time.", 
    "125": "This study is one of the first to associate improvement in HRQOL over time of starting benzodiazepine users with specific usage characteristics, such as limited duration of use and a low dosage.", 
    "126": "Case histories are based on actual medical negligence claims, however certain facts have been omitted or changed by the author to ensure the anonymity of the parties involved. Medication errors in general practice are relatively common. This article describes a medication error that led to a patient complaint and claim.", 
    "127": "Nonselective muscarinic receptor antagonist, atropine, was believed to inhibit myopic progression. The purpose of this study was to determine the efficacy, through topical administration, of the M1-selective muscarinic antagonist pirenzepine in preventing experimentally induced form-deprivation myopia in guinea pigs.", 
    "128": "Fifty-three guinea pigs, which underwent monocular deprivation with their eyelids sutured, were divided into 6 groups. Three groups were treated with 1%, 2% or 4% pirenzepine ophthalmic solutions; the fourth group with atropine; the fifth with saline and the last group left untreated. Ocular refraction, in vivo biometric measurements and wet eye weight were collected before and after the experiment. All the eyes were finally enucleated for histopathological examination to evaluate the possible toxic effects on ocular structures.", 
    "129": "Animals untreated or treated with saline produced (-2.31+/-1.47) D and (-2.25+/-0.88) D of axial myopia respectively. Those treated with 1% pirenzepine ophthalmic solution produced relative myopia of (-1.63+/-0.48) D, and those under the treatment of 2% and 4% pirenzepine ophthalmic solution only developed a relative myopia of (-0.89+/-0.42) D and (-0.70+/-0.41) D (F=9.56, P<0.05). The significant reduction in myopia in 2% and 4% pirenzepine treated animals was caused by significantly less vitreous chamber elongation and axial elongation of the deprived eyes [2% group: (0.009+/-0.052) mm, 4% group: (0.006+/-0.078) mm] when compared with untreated, saline treated or 1% pirenzepine treated guinea pigs (0.057+/-0.056) mm, (0.064+/-0.053) mm and (0.033+/-0.035) mm, respectively]. Histological examinations revealed no obviously toxic effects on the eyes treated with pirenzepine.", 
    "130": "Topical administration of the M1-selective muscarinic antagonist, pirenzepine, can prevent induced form-deprivation myopia in guinea pigs by inhibiting axial elongation without obvious damage to ocular tissues.", 
    "131": "The reaction between o-phenylenediamines, dehydroacetic acid and aromatic aldehydes is shown to give not only the expected 1,5-benzodiazepine derivative but also a 3,4-dihydroquinoxaline, the structure of which was determined by its 1H and 13C 1D and 2D NMR spectra.", 
    "132": "Benzodiazepines are among the most effective drugs for the treatment of anxiety disorders. However, their use is limited by undesired side effects, including sedation, development of tolerance, and drug abuse. The aim of this study was to evaluate the pharmacological profile of ELB139 [1-(4-chlorophenyl)-4-piperidin-1-yl-1,5-dihydro-imidazol-2-on] in different models of anxiety and to correlate these effects with its activity in vitro. ELB139 binds with an IC(50) of 1390 nM to the flunitrazepam binding site in rat forebrain cortical membranes. In rat hippocampal neurons, ELB139 potentiated GABA-induced currents without reaching the maximum effect of diazepam, indicating a partial benzodiazepine agonism. The potentiation was antagonized by the benzodiazepine antagonist flumazenil. ELB139 (10 and 30 mg/kg p.o.) was active in three different animal models of anxiety, i.e., in the elevated plus-maze, the light and dark box, and the Vogel conflict test. The anxiolytic activity in the elevated plus-maze was almost completely reversed by flumazenil (5 mg/kg i.p.), indicating that interaction with the benzodiazepine binding site is central to the pharmacological activity. No hint of sedation was observed at the doses tested in the three anxiety models and the open field. Also, no development of tolerance was observed within 6 weeks b.i.d. treatment with ELB139 in the elevated plus-maze test. In summary, ELB139 elicits strong effects on anxiety-related behavior in rats mediated by its benzodiazepine-like activity without showing sedation or the development of tolerance, a major side effect of benzodiazepines. These characteristics make the compound a prime candidate for clinical development.", 
    "133": "Nurses run primary health centres in Thailand. We examined whether clinical guidelines improved the quality of the care they provide.", 
    "134": "Eighteen nurse-led health centres randomized to (a) guidelines, receiving a training workshop plus educational outreach visit, with guidelines for children (acute respiratory tract infection and diarrhoea) and adults (diazepam prescribing and diabetes management) or (b) usual care. Outcomes were changes at 6 months in antibiotic use, diazepam prescribing, drug costs per patient, and a composite process index for diabetes care.", 
    "135": "Baseline prescribing was high for antibiotics (37% of all attendees), and no difference between intervention and control sites was detected at follow-up for this variable. In children (0-5 years old), antibiotics were widely used for acute respiratory tract infection (34%), and fell with guidelines (intervention: 42% at baseline to 27% at follow-up; control: 27-30%, P=0.022), with an associated fall in drug costs per patient. Antibiotics were widely prescribed for diarrhoea in children (91%), but no change was detected with guidelines. In adults, diazepam prescribing at baseline was high (17%), and fell in the guidelines group (intervention: 17-10%; control 21-18%; P=0.029). Diabetes care was generally good, and changed little with guidelines.", 
    "136": "Staff at primary health centres over-prescribe antibiotics in children and tranquilizer in adults. Clinical guidelines implemented with workshops and educational outreach visits improved some but not all aspects of prescribing in the short-term.", 
    "137": "A rare and unusual case of hallucinations following triazolam administration is reported. A review of the literature suggests that hallucinations following triazolam are rare; this is the first report of such a reaction when triazolam was used for oral conscious sedation in dentistry. A discussion of dental implications follows with emphasis on complete medical history evaluation before administering oral sedatives. We conclude that the proper selection of oral sedation candidates, coupled with recognition and management of adverse events, is essential.", 
    "138": "Schizophrenia and obsessive-compulsive disorder (OCD) have historical, clinical, and epidemiological links. The clinical use of atypical neuroleptics (ie, dual serotonin-dopamine antagonists) to treat both conditions sheds a new light on them. We report the first two cases of obsessive-compulsive symptoms (OCS) induced by quetiapine in schizophrenia patients. A case of successful augmentation by quetiapine in refractory OCD is also presented. A review of the literature on OCS induced by atypical neuroleptics follows. This paradoxically induced OCD symptomology in schizophrenia patients administered atypical neuroleptics is discussed from new pathophysiological and clinical perspectives. The discussion emphasizes the prognostic implications of OCS in schizophrenia and available therapies for this comorbidity.", 
    "139": "For >15 generations, CD1 mice have been selectively and bidirectionally bred for either high-anxiety-related behavior (HAB-M) or low-anxiety-related behavior (LAB-M) on the elevated plus-maze. Independent of gender, HAB-M were more anxious than LAB-M animals in a variety of additional tests, including those reflecting risk assessment behaviors and ultrasound vocalization, with unselected CD1 \"normal\" control (NAB-M) and cross-mated (CM-M) mice displaying intermediate behavioral scores in most cases. Furthermore, in both the forced-swim and tail-suspension tests, LAB-M animals showed lower scores of immobility than did HAB-M and NAB-M animals, indicative of a reduced depression-like behavior. Using proteomic and microarray analyses, glyoxalase-I was identified as a protein marker, which is consistently expressed to a higher extent in LAB-M than in HAB-M mice in several brain areas. The same phenotype-dependent difference was found in red blood cells with NAB-M and CM-M animals showing intermediate expression profiles of glyoxalase-I. Additional studies will examine whether glyoxalase-I has an impact beyond that of a biomarker to predict the genetic predisposition to anxiety- and depression-like behavior.", 
    "140": "Emerging evidence suggests that mitochondrial dysfunction contributes to the pathophysiology of epilepsy. Recurrent mitochondrial Ca2+ ion load during seizures might act on mitochondrial membrane potential (DeltaPsim) and proton motive force. By using electrophysiology and confocal laser-scanning microscopy, we investigated the effects of epileptiform activity, as induced by low-Mg2+ ion perfusion in hippocampal slice cultures, on changes in DeltaPsim and in mitochondrial Ca2+ ion concentration ([Ca2+]m). The mitochondrial compartment was identified by monitoring DeltaPsim in the soma and dendrites of patched CA3 pyramidal cells using the mitochondria-specific voltage-sensitive dye rhodamine-123 (Rh-123). Interictal activity was accompanied by localized mitochondrial depolarization that was restricted to a few mitochondria in small dendrites. In contrast, robust Rh-123 release into the cytosol was observed during seizure-like events (SLEs), indicating simultaneous depolarization of mitochondria. This was critically dependent on Ca2+ ion uptake and extrusion, because inhibition of the mitochondrial Ca2+ ion uniporter by Ru360 and the mitochondrial Na+/Ca2+ ion exchanger by 7-chloro-5-(2-chlorophenyl)-1,5-dihydro-4,1-benzothiazepin-2(3H)-one but not the inhibitor of mitochondrial permeability transition pore, cyclosporin A, decreased the SLE-associated mitochondrial depolarization. The Ca2+ ion dependence of simultaneous mitochondrial depolarization suggested enhanced Ca2+ ion cycling across mitochondrial membranes during epileptiform activity. Indeed, [Ca2+]m fluctuated during interictal activity in single dendrites, and these fluctuations spread over the entire mitochondrial compartment during SLEs, as revealed using mitochondria-specific dyes (rhod-2 and rhod-ff) and spatial frequency-based image analysis. These findings strengthen the hypothesis that epileptic activity results in Ca2+ ion-dependent changes in mitochondrial function that might contribute to the neuronal injury during epilepsy.", 
    "141": "Neurosteroids represent a class of endogenous compounds that exert rapid, nongenomic effects through neurotransmitter receptor systems such as GABA(A). Two neurosteroids, allopregnanolone (3alpha-hydroxy-5alpha-pregnan-20-one) and pregnanolone (3alpha-hydroxy-5beta-pregnan-20-one), possess anxiolytic and sedative properties and show substitution for ethanol, benzodiazepines, and barbiturates in drug discrimination assays. This study aimed to examine the effects of strain and sex on the discriminative stimulus effects of pregnanolone. Twelve male and female DBA/2J mice and 12 male and female C57BL/6J mice were trained to discriminate 10 mg/kg pregnanolone from saline. The male C57BL/6J mice had to be removed from the study due to increased seizures apparently associated with the chronic intermittent pregnanolone administration used in drug discrimination. GABA(A)-positive modulators, neuroactive steroids, N-methyl-d-aspartate (NMDA) antagonists, and 5-hydroxytryptamine (5-HT)(3) agonists were tested for pregnanolone substitution. In DBA/2J and C57BL/6J mice, a benzodiazepine, barbiturate, and GABAergic neuroactive steroids all substituted for the stimulus effects of pregnanolone. NMDA antagonists, 5-HT(3) agonists, and zolpidem failed to substitute for pregnanolone's discriminative stimulus in either sex or strain. Pentobarbital and midazolam were more potent in producing pregnanolone-like discriminative stimulus effects in DBA/2J mice. Differences in sensitivities to neurosteroids between the two strains were not evident. These results provide a comprehensive look at pregnanolone's discriminative stimulus effects in two commonly used strains of mice. The present data suggest that many of the previously documented neurosteroid-induced behavioral differences between the DBA/2J and C57BL/6J are acute effects and are not apparent in a drug discrimination procedure.", 
    "142": "The present study used an elevated platform procedure to investigate the effects of diazepam, a CRF1 antagonist CP-154,526 and a group II mGlu2/3 receptor agonist LY379268 on stress-evoked increase in extracellular norepinephrine (NE). Pretreatment with either diazepam (1 mg/kg, i.p.), CP-154,526 (20 mg/kg, i.p.) or LY379268 (1, 3 and 10 mg/kg, p.o.) significantly reduced platform stress-evoked NE. Interestingly, at the highest dose tested (10 mg/kg) LY379268 caused a marked increase in baseline NE levels. We tested whether this effect would diminish after repeated dosing. In contrast to acute administration, a challenge injection of LY379268 after repeated dosing (10 mg/kg x days) did not alter basal NE. Importantly, although less effective, LY379268 still significantly reduced stress-evoked NE. We further show that this increase in basal NE may involve mGlu2/3 receptor regulation of the GABAergic system. To this end, administration of the GABAB agonist, baclofen (4 mg/kg, i.p.), 2 h after dosing with LY379268, reversed the increase in baseline NE. These data suggest that, like diazepam and CP-154,526, group II mGlu2/3 receptor agonists can attenuate stress-evoked increase in extracellular NE in the rat prefrontal cortex. In addition they reveal a 'stress-like' increase in NE after high doses of LY379268 which may reflect mGlu3 receptor modulation of GABAergic transmission.", 
    "143": "Oxcarbazepine (OZC) is a second-generation antiepileptic drug (AED) that also may be used as a mood stabilizer. Unlike carbamazepine (CBZ), which is an inducer of the cytochrome P-450 isoforms and may accelerate the elimination of several therapeutic agents, OXC seems to have only a modest inducing action. The aim of this investigation was to evaluate the effect of a treatment with OXC on plasma concentrations of the new antipsychotics risperidone and olanzapine.", 
    "144": "OXC, at a dosage of 900-1,200 mg/day, was administered for 5 consecutive weeks to 25 outpatients, 10 men and 15 women, aged 25 to 64 years, with bipolar or schizoaffective disorder. Twelve patients were stabilized on risperidone therapy (2-6 mg/day) and 13 on olanzapine (5-20 mg/day). Steady-state plasma concentrations of risperidone and its active metabolite 9-hydroxyrisperidone (9-OH-risperidone) and olanzapine were measured by high-pressure liquid chromatography (HPLC) before addition of OXC and after 5 weeks from the start of adjunctive treatment.", 
    "145": "OXC caused only minimal and no significant changes in the mean plasma levels of risperidone (from 5.6 +/- 3.6 ng/ml at baseline to 4.8 +/- 2.6 ng/ml at week 5), 9-OH-risperidone (from 23.6 +/- 7.5 to 24.7 +/- 7.4 ng/ml), and olanzapine (from 26.5 +/- 5.7 ng/ml at baseline to 27.8 +/- 5.1 ng/ml). OXC coadministration with either risperidone or olanzapine was well tolerated.", 
    "146": "Our findings indicate that OXC does not affect the elimination of risperidone and olanzapine, thus confirming its weak inducing effect on hepatic drug-metabolizing enzymes.", 
    "147": "Signal transduction via ionotropic glutamate receptors is found in many life forms, from protozoa to mammals. Glutamate is the main excitatory neurotransmitter in the mammalian CNS, were fast postsynaptic depolarisation is induced by the activation of AMPA (alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid) receptors. In addition to their important physiological role, excessive AMPA receptor stimulation is also a hallmark of excitotoxicity-related diseases, like ischaemic stroke. Conversely, AMPA receptor inhibitors were proposed to be useful neuroprotective drugs. First generation AMPA receptor blockers were competitive antagonists, like NBQX, which showed robust neuroprotection in a variety of disease-related animal models. Its clinical use, however, was restricted by the very low solubility, inducing kidney precipitaton in vivo. Second generation competitive antagonists are available, which do not possess this property. None of those, however, up to now is in clinical use. Competitive AMPA receptor antagonists are not the first choice for neuroprotective drugs, since due to receptor kinetics they preferently suppress the physiological relevant component of the postsynaptic glutamate response. Non-competitive blockers, like 2,3-benzodiazepines or the novel neuroprotectant BIIR 561 should be suited better for the treatment of stroke. The latter compound is also described as blocker of voltage-gated sodium channels. Targetting more than one mechanism in the excitotoxicity cascade might be a fruitful approach for the development of neuroprotective drugs.", 
    "148": "Cell proliferation, differentiation, and survival are regulated by a number of extracellular hormones, growth factors, and cytokines in complex organisms. The transduction of the signals by these factors from the outside to the nucleus often requires the presence of small intracellular proteins (i.e. ras and other small G proteins) that are linked to the plasma membrane through a isoprenyl residue that functions as hydrophobic anchor. Isoprenylation is a complex process regulated by different enzymatic steps that could represent potential molecular targets for anti-cancer strategies. In the present paper the different transduction pathways regulated by some isoprenylated proteins such as ras and other small G proteins are described. Moreover, the molecular mechanisms of the isoprenylation process and the mode of action of the different isoprenylation inhibitors are discussed with attention to statins, farnesyltransferase inhibitors (FTI) and aminobisphosphonates. The role of different candidate targets in the determination of anti-tumour effects by FTIs is also described in order to define potential molecular markers predictor of clinical response. On the basis of several preclinical data, new strategies based on multi-step enzyme inhibition or on target prioritization are proposed in order to enhance the anti-tumour activity of agents inhibiting isoprenylation. Finally, a summary of the principal data on clinical trials based on the use of FTIs and statins is given. In conclusion, the inhibition of isoprenylation is an attractive, but still not completely investigated therapeutic alternative that requires optimization for the translation in the current treatment of neoplasms.", 
    "149": "We evaluated the pharmacokinetic interaction between a low-hyperforin St John's wort (SJW) extract and alprazolam, caffeine, tolbutamide, and digoxin. Previous reports on other SJW products had shown remarkably decreased plasma concentrations of certain co-medicated drugs, which was attributed to an inducing effect of SJW on cytochrome P-450 (CYP) and p-glycoprotein (p-gp) activity. Two randomised, placebo-controlled studies were performed with 28 healthy volunteers (age 18 - 55 years) in each study. In study A, single doses of alprazolam (1 mg; substrate of CYP3A4) and caffeine (100 mg; CYP1A2) were given on days 1 and 11. In study B, single doses of tolbutamide (500 mg, days 1 and 11; CYP2C9) and multiple doses of digoxin (0.75 mg on days -2 and -1, 0.25 mg/die on days 1 to 11; p-gp) were given. The participants received SJW (Esbericum capsules; 240 mg/die of extract, 3.5 mg hyperforin) or placebo on days 2 to 11. Blood for pharmacokinetic analysis was drawn on days 1 and 11. No statistically significant differences were found in the primary kinetic parameter, AUC0 - 24, of alprazolam, caffeine (AUC0 - 12), paraxanthine, tolbutamide, 4-hydroxytolbutamide, and digoxin between the placebo group and the SJW group at the end of the study. The SJW-induced change in AUCs was less than 12 % of the initial median AUC of the participants in studies A and B, thus clinically irrelevant. On day 11, trough concentrations were 2.0 (range 0.6 - 4.1) microg/L and 1.0 (0.2 - 3.9) microg/L for hypericin and pseudohypericin, respectively, whereas hyperforin concentrations were below the quantification limit (< 1 microg/L). Kinetics of investigated probe drugs were only marginally influenced by concomitant treatment with Esbericum capsules. This may be due in particular to the low hyperforin plasma concentration as this SJW component has been shown to activate the PXR receptor which regulates expression of CYP3A4 and p-gp. Our findings corroborate the view that reports about interactions of other SJW extracts seem not to be predictive for the product we studied.", 
    "150": "Disruption of the dopamine (DA) transporter (Dat1) gene in mice leads to a 50% reduction or complete elimination of Dat1 expression in striatum of respective heterozygous (HZ) and knockout (KO) mice. Compared to wild-type (WT) controls, extracellular DA is increased approximately two- and five-fold in the mutants. Although open field (OF) activity is similar for WT and HZ animals, it is enhanced for KO mice. The purpose of the present investigations was to study spontaneously emitted behaviors and to determine the behavioral and neurochemical mechanisms that may contribute to the hyperactivity of KO animals. Heterozygotes are less anxious than other genotypes and they engage in novelty-seeking behaviors that include increased time spent in the center of the OF, enhanced investigation of objects, and augmented free exploration of a novel environment. By comparison, KO mice display neophobia when initially exposed to novel conditions. Over time the anxiety-like response habituates and behaviors become activated and stereotyped; these responses are unrelated to exploration or novelty seeking. No alterations in extracellular DA levels or tissue contents from several brain regions are detected at the time of stereotypic activation of KO mice. By contrast, this behavior is accompanied by changes in serotonin metabolism in basal ganglia. This feature may contribute to the behavioral inflexibility of KO mice in different experimental contexts. Collectively, these findings suggest that disruption of the Dat1 gene in mice leads to two different phenotypes; one related to anxiety-reducing and novelty seeking, while the other has some homology to disorders with a stereotypical-perseverative spectrum.", 
    "151": "Early behavioral investigations supported the contention that systemic ethanol displays a GABAmimetic profile. Microinjection of GABA agonists into brain and in vivo electrophysiological studies implicated a regionally specific action of ethanol on GABA function. While selectivity of ethanol to enhance the effect of GABA was initially attributed an effect on type-I-benzodiazepine (BZD)-GABA(A) receptors, a lack of ethanol's effect on GABA responsiveness from isolated neurons with this receptor subtype discounted this contention. Nonetheless, subsequent work identified GABA(A) receptor subtypes, with limited distribution in brain, sensitive to enhancement of GABA at relevant ethanol concentrations. In view of these data, it is hypothesized that the GABAmimetic profile for ethanol is due to activation of mechanisms associated with GABA function, distinct from a direct action on the majority of postsynaptic GABA(A) receptors. The primary action proposed to account for ethanol's regional specificity on GABA transmission is its ability to release GABA from some, but not all, presynaptic GABAergic terminals. As systemic administration of ethanol increases neuroactive steroids, which can enhance GABA responsiveness, this elevated level of neurosteroids is proposed to magnify the effect of GABA released by ethanol. Additional factors contributing to the degree to which ethanol interacts with GABA function include an involvement of GABA(B) and other receptors that influence ethanol-induced GABA release, an effect of phosphorylation on GABA responsiveness, and a regional reduction of glutamatergic tone. Thus, an integration of these consequences induced by ethanol is proposed to provide a logical basis for its in vivo GABAmimetic profile.", 
    "152": "Intravenous anesthetics are often used for conscious sedation in endoscopic retrograde cholangiopancreatography (ERCP) and endoscopic sphincter of Oddi (SO) manometry. This study was designed to investigate the direct effects of some intravenous anesthetics on SO in sheep.", 
    "153": "In sheep SO rings, changes in isometric tension in response to cumulative concentrations of intravenous anesthetics were determined, and values for Emax (mean maximal inhibition) and pD2 (i.e. the negative logarithm of the concentration for the half-maximal response, EC50) were compared.", 
    "154": "Meperidine (10(-7) to 3 x 10(-5) M), fentanyl (10(-7) to 3 x 10(-5) M), midazolam (10(-7) to 3 x 10(-5) M) and propofol (10(-7) to 3 x 10(-4) M) induced concentration-dependent relaxations on SO precontracted with carbachol (10(-6) M). Emax and pD2 values following meperidine, fentanyl and midazolam administration were significantly greater than after propofol (p < 0.05). There were no significant differences in Emax and pD2 values for meperidine, fentanyl and midazolam.", 
    "155": "These results suggest that meperidine, fentanyl and midazolam are equipotent relaxants in the sheep SO in vitro. The relaxatory effect of propofol was 10 times less potent compared to the above agents, and it can be beneficial during SO manometry in controlled clinical human studies.", 
    "156": "Hepatic encephalopathy (HE) is a neuropsychiatric syndrome, which develops in patients with acute or chronic liver failure. It is widely accepted to be due to impairment of hepatic clearance of toxic products from the gut such as ammonia. Accumulation of ammonia induces a glutamate neurotoxicity leading to an increased tone of the gamma-aminobutyric acid A (GABA-A) receptor system in the brain which results in HE. Factors either increasing the ammonia levels (protein load, constipation, sepsis, or gastrointestinal bleeding) or potentiating the functional activity of the GABAergic system [natural benzodiazepine-like compounds (NBZDs) or exogenous benzodiazepines] may act as precipitating factors of HE. NBZDs are present in trace amounts in the blood of normal subjects and have been found to be increased in the blood of patients with liver cirrhosis, with or without HE. These compounds may derive either from the diet since they have been found in plants, vegetables and animals or from gut bacteria. The observation that intestinal bacterial flora is involved in the production of both primary agent of HE (ammonia) and precipitating factors (NBZDs) suggests that the use of nonabsorbable antibiotics such as rifaximin may be useful in preventing episodes of HE in patients with liver cirrhosis."
}