{
    "0": "The previous works of the author demonstrated the clinical heterogeneity of Gilles de la Tourette's syndrome (GTS). Based on statistical treatment of the efficacy of 138 courses of the treatment with benzodiazepine tranquilizers, neuroleptics, antidepressants, and anticonvulsants, methods of the individualized treatment of GTS were elaborated. It is recommended that low doses of neuroleptics (orap, haloperidol) be applied in patients with typical GTS. Schizophrenia associated with Tourette-like disorders requires the use of higher doses of neuroleptics and, in some cases, of the combined therapy. In encephalopathy accompanied by Tourette-like disorders, the treatment with anticonvulsants and benzodiazepine tranquilizers turned out most effective.", 
    "1": "This review discusses the importance of neuronal calcium currents in dependence on ethanol, barbiturates, benzodiazepines and opiates. The main sections describe the actions of ethanol on control of intracellular calcium and on calcium and calcium-dependent conductance mechanisms. In particular, the effects of both acute and chronic ethanol treatment on dihydropyridine-sensitive, voltage-dependent, calcium channels are described. The later sections cover the effects of barbiturates, benzodiazepines and opiates on these systems. The conclusions suggest that dihydropyridine calcium channel antagonists may offer a new therapeutic approach to the treatment of ethanol and opiate dependence.", 
    "2": "Recently we demonstrated that [3H]dehydroepiandrosterone sulfate binds specifically to two populations of sites in rat brain membranes [Majewska et al. (1990) Eur. J. Pharmac. 189, 307-315]. As an extension of this work, we studied the biochemical and pharmacological properties of [3H]dehydroepiandrosterone sulfate binding to brain membranes and the effects of dehydroepiandrosterone sulfate on GABA-induced currents in cultured neurons. [3H]Dehydroepiandrosterone sulfate binding depended upon incubation time, pH, protein concentration, and incubation temperature. Thermal denaturation or pretreatment of the membranes with protease or phospholipase A2 reduced the binding by 54-85%. The higher affinity [3H]dehydroepiandrosterone sulfate binding sites appeared to be associated with protein and with the GABAA receptor complex. Among substances known to interact with the GABAA receptor complex, pregnenolone sulfate, pentobarbital, and phenobarbital inhibited the binding of [3H]dehydroepiandrosterone sulfate. High micromolar concentrations of dehydroepiandrosterone sulfate inhibited [3H]muscimol and [3H]flunitrazepam binding to rat brain membranes, primarily by reducing the binding affinities. Dehydroepiandrosterone sulfate also produced a concentration-dependent block of GABA-induced currents in cultured neurons from ventral mesencephalon (IC50 = 13 +/- 3 microM). The results of this study are consistent with an action of dehydroepiandrosterone sulfate as a negative noncompetitive modulator of the GABAA receptor. Because concentrations of dehydroepiandrosterone sulfate in the brain undergo physiological variations, this neurosteroid may play a vital role in regulation of neuronal excitability in the central nervous system.", 
    "3": "Electrophilic and photoactivated agents have proven to be useful as receptor-selective irreversible probes. These compounds are generally derivatives of selected ligands that may be chemically modified in such a way as to retain high receptor affinity and selectivity while permitting covalent bonding to the receptor protein. The receptor systems described in this chapter are associated with a variety of classes of abused drugs. These irreversible agents are allowing the isolation and purification of these drug receptors to improve our understanding of their physiological and pharmacological properties and to aid us in better design of agents with therapeutic value without abuse or physical dependence liability. In the opioid field, beta-FNA and SUPERFIT have been successfully used to elucidate structure and function of the mu-, kappa-, and delta-receptors, respectively. Recently, the delta- and kappa-subtype selective irreversible ligands naltrindol and UPHIT have been introduced for receptor subtype studies that are designed to further clarify the physiological function of these sites. The PCP recognition site on the NMDA receptor complex and the sigma receptors have been characterized in part by the use of irreversible agents. These receptors, although sharing similar pharmacological properties, are clearly different systems and the irreversible agents described will allow their further characterization. The central-type benzodiazepine receptors have been labeled with irreversible agents; and, now, receptor subsites that differentially recognize beta-carbolines and benzodiazepines have been discovered through studies using a beta-carboline photoaffinity probe. The associated chloride ionophore has been studied with electrophilic irreversible ligands, as well as the pharmacologically distinct peripheral-type benzodiazepine receptors. Physiological function of the latter receptor system has been implicated through the photoaffinity ligand PK 14105, which is highly selective for these sites. Receptor subtype selective irreversible ligands also have been prepared for both the dopamine and sertonin receptors systems in hopes of clarifying their physiological roles in the CNS. It is clear that more selective irreversible compounds with higher affinity will continue to be in demand for further receptor characterization. In addition, radioligands with higher specific activity will continue to be important for molecular weight determination of receptor proteins and autoradiographic studies key to neuroanatomical localization of these sites.", 
    "4": "We tested the effects of various doses of the triazolobenzodiazepine alprazolam on behavioral, hormonal, and neurochemical responses of infant rhesus monkeys under three conditions of separation from their mothers: alone, in the presence of a human who stared at them, and in the presence of a human who avoided eye contact. Alprazolam affected stress-induced responses in all three of these classes. Unrelated to its effects on the stress response, alprazolam appears to reduce the function of brain dopamine systems.", 
    "5": "The postnatal development of benzodiazepine binding sites in the rat brain was studied by quantitative receptor autoradiography using [3H]flunitrazepam. The coupling of these sites to GABA receptors was assessed in 43 cerebral structures by examining the effects of in vitro addition of GABA on flunitrazepam specific binding. Benzodiazepine-specific binding was relatively high at birth and exhibited an heterogeneous distribution pattern, anatomically different from the adult one. Data showed a sequential development of benzodiazepine receptors in relation to the time course of maturation of cerebral structures. A proliferation peak which paralleled rapid brain growth was noticed. High levels of benzodiazepine sites were transiently observed in some areas, e.g. thalamus and hypothalamus, and might be related to maturational events. In every brain structure examined, benzodiazepine binding sites were linked to GABA receptors. However, enhancement of flunitrazepam specific binding by exogenous GABA differed according to the structures studied and decreased during development, suggesting some changes in the control of GABA/benzodiazepine regulation during postnatal maturation.", 
    "6": "A fifty year old white male with a right sided thalamic pain syndrome became alcohol and benzodiazepine dependent in an attempt to alleviate the pain. He entered an inpatient alcohol and drug treatment facility where, in an attempt to treat this pain, he was placed on low dose amitriptyline. Comparison of results on a symptoms checklist (SCL-90-R) completed at amitriptyline dosages of 30 mg. and 50 mg. showed a statistically significant difference in the somatization scale (p = .029). The low dose of amitriptyline used, its low blood level, and the early onset of effect make it unlikely that its antidepressant action was a significant factor in this patient's pain relief. This is, perhaps, the first described case where low dose amitriptyline has been shown to relieve the thalamic pain syndrome in a chemically dependent person.", 
    "7": "Spontaneously occurring spike-wave discharges (SWD) in rats are used as a model for absence epilepsy in humans. In vitro, the binding parameters of 3H-Ro 5-4864, a ligand labelling the peripheral benzodiazepine receptor, were determined for brain membranes of WAG/Rij rats, an inbred strain showing SWD, and for ACI rats, an inbred strain showing no SWD. No difference in the Kd but a small difference in the Bmax values between the strains were found. Recently, other investigators reported a correlation between a decrease in affinity for 3H-Ro 5-4864 and the occurrence of SWD. Our results suggest however that it is doubtful that a change in Kd of the peripheral benzodiazepine receptor is causal in the etio-pathology of the spontaneous absence like phenomena in rats.", 
    "8": "Quantitative structure-activity relationship (QSAR) studies are reported on the benzodiazepine receptor binding of a series of substituted 9-benzyl-6-dimethylamino-9H-purines and N-(indol-3-ylglyoxylyl)amino acid derivatives. The nitrogen of the five membered heterocyclic ring and the polar substituent in the aromatic ring, present in both series of compounds, form important centres in the binding interaction. We conclude that the receptor must possess a strong nucleophilic centre and a polar site, and that a hydrophobic pocket exists to accommodate hydrophobic moieties.", 
    "9": "We have studied if 2 Hz electroacupuncture alleviates chronic nociceptive pain and if so whether the alleviation was related to the release of endogenous opioids. Thirty-two patients suffering from osteoarthritis were subjected to electroacupuncture, with or without pretreatment with naloxone or diazepam. The effect of the different experimental procedures was assessed using scales for the intensity (sensory component) and unpleasantness (affective component) of pain. Electroacupuncture induced a significant alleviation of pain. This alleviation was more significant on the affective scales (p less than 0.01) than on the sensory scales (p less than 0.05). After pretreatment with diazepam or naloxone, the subsequent pain alleviating effect was reduced. These data indicate that acupuncture induced analgesia may partly be mediated through endogenous opioids which are affected by pretreatment with diazepam or naloxone.", 
    "10": "A study was made of changes in the amplitude and percentile contribution of respiratory waves and slow waves of heart rhythm (SW1 with a period of 8-14 s and SW2 with a period of 14-60 s) in 13 patients with panic attacks (PA) in the lying position after the 3-day monotherapy with the beta-blocker propranolol, alpha-blocker phentolamine and diazepam. Propranolol normalized baroreflex regulation of arterial pressure and raised SW1. Phentolamine, producing an analogous effect, enhanced sympathoadrenal activation and the rate of PA, reducing RW. The amplitude of SW2 that correlated with emotional tension and anxiety fell only as a result of the administration of diazepam. The latter drug did not influence the baroreflex (via SW1) and vagal (via RW) mechanisms of regulation.", 
    "11": "The paper treats of the data on the treatment of 69 patients with vegetative crises (panic attacks) with amitriptyline and clonazepam by the double blind placebo control method. The efficacy of amitriptyline was 77% versus 42% (placebo); that of clonazepam was 84% versus 35% (placebo). The clinical predictors of the placebo efficacy and of each of the drugs in the treatment of the conditions in question have been established.", 
    "12": "The distribution and relative abundance of gene transcripts for diverse GABAA receptor subunits (alpha 1-3,5, beta 1-3, gamma 2) in neurons of the rat cervical spinal cord and dorsal root ganglia were determined by in situ hybridization histochemistry using 35S-labeled 60mer oligonucleotide probes. The receptor proteins (mapped by benzodiazepine receptor radioautography and immunohistochemistry with [3H]flumazenil and a monoclonal antibody for the beta 2 + beta 3 subunits, respectively) were most abundant in the dorsal horn (layers II and III) and in layer X around the central canal. Although diverse receptor subunit mRNAs were detected (to varying degrees) in neurons throughout layers II-X of the spinal cord, motoneurons in layer IX were particularly strongly labeled. The gamma 2 mRNA was the most ubiquitous and abundant of the subunit variants investigated. The labeling of motoneurons in layer IX was particularly strong for alpha 2, moderate for beta 3 and gamma 2 and extremely weak for alpha 1 and alpha 3. In layers VII, VIII and X the beta 3 and gamma 2 transcripts were moderately expressed whereas the alpha 1 and beta 2 transcript levels differed markedly among the cells of these layers. Although the mRNAs of all subunit variants could be detected in layers IV-VI, only alpha 3, alpha 5, beta 3 and gamma 2 hybridization signals were observed in layers II and III. In the dorsal root ganglia, whereas alpha 2 transcripts were abundant in virtually all large sensory neurons and to a much lower degree in the small diameter cells, gamma 2 transcripts were confined to a subpopulation of large and small neurons. Furthermore, beta 2 and alpha 1 transcripts were even more restricted in their distribution. The findings provided a basis for the mediation of synaptic inhibition in the spinal cord by diverse GABAA receptors and further strong evidence for the long-established view that presynaptic inhibition of inter- and motoneurons, via axoaxonic synapses between GABAergic interneurons and primary afferent terminals, is mediated by GABAA receptors. The physiological roles and pharmacological implications of this receptor diversity have yet to be determined.", 
    "13": "The specific binding of [3H]PK 11195 and [3H]Ro 5-4864 to human cerebral cortex, kidney, and colon membranes was studied in order to determine whether peripheral type benzodiazepine receptors (PBR) characteristics located in human tissues are similar to those located in calf or rat tissues. While [3H]PK 11195 (0.05-10 nM, final concentration) bound with high affinity (KD about 2 nM) to human cerebral cortex, kidney, and colon membranes, yielding maximal numbers of binding sites of 255 +/- 23, 1908 +/- 28, and 1633 +/- 98 fmol/mg protein, respectively, the specific binding of [3H]Ro 5-4864 (1.25-40 nM, final concentration), was barely detectable (nonspecific binding about 90% of the total binding). Furthermore, unlabeled PK 11195 was two orders of magnitude more potent than unlabeled Ro 5-4864 in displacing [3H]PK 11195 specific binding from human cerebral cortex and kidney membranes. These results indicate that PBR binding characteristics located in human tissues are similar (but not identical) to those located in calf tissues, but not to those located in rat tissues.", 
    "14": "Benzodiazepine binding sites, which were once considered to exist only in higher vertebrates, are here demonstrated in the bacteria E.coli. The bacterial [3H]diazepam binding sites are modulated by GABA; the modulation is dose dependent and is reduced at high concentrations. The most potent competitors of E.Coli [3H]diazepam binding are those that are active in displacing [3H]benzodiazepines from vertebrate peripheral benzodiazepine binding sites. These vertebrate sites are not modulated by GABA, in contrast to vertebrate neuronal benzodiazepine binding sites. The E.coli benzodiazepine binding sites therefore differ from both classes of vertebrate benzodiazepine binding sites; however the ligand spectrum and GABA-modulatory properties of the E.coli sites are similar to those found in insects. This intermediate type of receptor in lower species suggests a precursor for at least one class of vertebrate benzodiazepine binding sites may have existed.", 
    "15": "The effects of ouabain and monensin upon basal and carbachol-stimulated inositol phospholipid breakdown in rat cerebral cortical miniprisms have been investigated. Basal inositol phospholipid breakdown was increased by both compounds at both 6 and 18 mM K+. Enhancement of the carbachol response at 6 mM, but not at 18 mM K+, was found with high concentrations of ouabain. On the other hand, monensin blocked the response to carbachol. Monensin also inhibited the specific binding of [3H]pirenzepine to cerebral cortical membranes, but this was found only at concentrations higher than required to affect the basal and carbachol-stimulated inositol phospholipid breakdown responses. Ouabain did not affect [3H] pirenzepine binding at any of the concentrations tested (6-600 muM). It is concluded that agents that increase the intracellular sodium ion concentration affect the inositol phospholipid breakdown response to carbachol, but that the modulation can be both to potentiate and to inhibit the response.", 
    "16": "Cultured retinal pigment epithelium cells prepared from post-mortem adult human eyes are shown to contain muscarinic receptors associated with phosphoinositide turnover. Carbachol at a concentration of 100 microM induced a four-fold increase in 3H-inositol phosphates (more than 76% is in the form of 3H-inositol-1-phosphate) accumulation within 45 min in cells prelabelled with 3H-myoinositol and exposed to 5 mM LiCl. The EC50 of carbachol was approx. 70 microM and the saturation concentration was about 1 mM. The carbachol-induced response was blocked by both atropine and pirenzepine, the former being most effective. Pre-exposure of cells to carbachol resulted in desensitization and a drastic reduction in the subsequent carbachol-induced stimulation of 3H-inositol phosphates. The carbachol response could be attenuated by the biologically active phorbol ester, 4 beta-phorbol 12-myristate 13-acetate, and this was nullified by the protein kinase C inhibitor, staurosporine. The biologically inactive phorbol ester, 4 alpha-phorbol 12,13 dideconoate, did not attenuate the carbachol-induced stimulation of 3H-inositol phosphates. Pertussis toxin failed to influence the carbachol receptor-mediated phosphoinositide turnover. These studies provide clear evidence for the occurrence of muscarinic receptors coupled to phosphoinositide hydrolysis on human retinal pigment epithelium cells.", 
    "17": "GABAA/benzodiazepine receptors are formed by the assembly of presumably five polypeptides with unknown stoichiometry. Six alpha, three beta, two gamma, and one delta subunit have been characterized on the molecular level. In analogy to the nicotinic acetylcholine receptor, and supported by functional analysis of recombinantly expressed GABAA receptor subunits, a structure containing at least three different polypeptides has been proposed for the functional GABAA and benzodiazepine regulated Cl(-)-channel. Using an alpha 1 subunit specific antiserum we could show that additional alpha variants are present in alpha 1 subunit containing GABAA/Benzodiazepine receptor complexes. This suggests that the diversity of GABAA/Benzodiazepine receptors may be larger than previously thought.", 
    "18": "The actions of insecticides on the insect gamma-aminobutyric acid (GABA) receptor were investigated using [35S]t-butylbicyclophosphorothionate [( 35S]TBPS) binding and voltage-clamp techniques. Specific binding of [35S]TBPS to a membrane homogenate derived from the brain of Locusta migratoria locusts is characterised by a Kd value of 79.3 +/- 2.9 nM and a Bmax value of 1770 +/- 40 fmol/mg protein. [35S]TBPS binding is inhibited by mM concentrations of barbiturates and benzodiazepines. In contrast dieldrin, ivermectin, lindane, picrotoxin and TBPS are inhibitors of [35S]TBPS binding at the nanomolar range. Bicuculline, baclofen and pyrethroid insecticides have no effect on [35S]TBPS binding. These results are similar to those obtained in electrophysiological studies of the current elicited by GABA in both Locusta and Periplaneta americana central neurones. Noise analysis of the effects of lindane, TBPS, dieldrin and picrotoxin on the cockroach GABA responses reveals that these compounds decrease the variance of the GABA-induced current but have no effect on its mean open time. All these compounds, with the exception of dieldrin, significantly decrease the conductance of GABA-evoked single current.", 
    "19": "The effects of Acamprosate (the calcium salt of an acetylated form of homotaurine) and the benzodiazepine-receptor agonist Diazepam, were investigated on the alcohol-induced behavioural preference towards alcohol following chronic alcoholization by inhalation. We also examined the effects of Acamprosate and Diazepam on the blood alcohol level (BAL) and on the cortical microvascular network. Acamprosate (50, 100, 200 and 400 mg/kg daily per os during the alcoholization period) did not significantly reduce either BAL or alcohol-induced cortical hypervascularization. Increasing dosages of Acamprosate (i.e. 50, 100, and 200 mg/kg/day), however, progressively reduced preference for alcohol as expressed in a free choice beverage procedure, whereas 400 mg/kg/day of Acamprosate immediately stopped this behaviour. Acamprosate (50 mg/kg/day) also reduced the spontaneous activity of rats during the withdrawal syndrome. By contrast, Diazepam (5 mg/kg) induced inversion in the animals' choice (i.e. increased water consumption versus decreased alcohol intake) during the same experimental procedure, and potentiated the alcohol-induced hypermotility of the animals during the withdrawal syndrome without altering cortical hypervascularization. Taken together, our data provide evidence that both substances exert dose-dependent effects on preference towards alcohol, but display opposite profiles on spontaneous motor activity during the withdrawal phase without any modification of brain microvascularization or blood alcohol levels.", 
    "20": "Previous research has demonstrated that low doses of anxiogenic central benzodiazepine receptor (CBR) ligands, the beta-carbolines, improve performance in various learning and memory tests in animals if administered prior to training. The present experiments compared the effect of a beta-carboline (FG 7142) with that of a pharmacologically distinct anxiogenic compound, a peripheral benzodiazepine receptor (PBR) ligand, 4'-chlorodiazepam (Ro5-4864), in two tests of learning and memory in rats. As expected, FG 7142 significantly improved performance in a passive avoidance test. Ro5-4864 was without effect. In a shuttlebox escape test, Ro5-4864 significantly impaired performance while FG 7142 had no effect. The effect of Ro5-4864 was antagonized by the specific peripheral benzodiazepine receptor antagonist, PK 11195. These results indicate that the differential impact of CBR and PBR anxiogenic ligands on performance in aversively-motivated learning tests may be a reflection of their distinct pharmacologies.", 
    "21": "Clonazepam administration may lead to tolerance and \"withdrawal\" syndromes in clinical use. To assess the effects of this drug in a mouse model, we administered clonazepam (1.5 mg/kg/day) for 1-14 days and evaluated open-field activity, cortical clonazepam concentrations, and binding and function at the GABAA receptor. We also evaluated the same parameters at 1, 2, 4 and 7 days after discontinuation of 7 days of clonazepam administration. During chronic treatment, tolerance developed to the effects of clonazepam on motor activity at 7 days and persisted to 14 days. Cortical clonazepam concentrations did not change significantly during this period. Benzodiazepine receptor binding in vivo was decreased in cortex at days 7 and 14 of clonazepam, but was unchanged in other regions. Binding determined in vitro was also decreased at these points. TBPS (t-butylbicyclophosphorothionate) binding in cortex was slightly, but not significantly, decreased. Muscimol-stimulated chloride uptake was also decreased at days 7 and 14. After clonazepam discontinuation, open-field activity returned to control values at 1 day but was increased above baseline at 4 days. Benzodiazepine binding in vivo and in vitro, as well as TBPS binding, were increased at 4 days. Muscimol-stimulated chloride uptake was also increased at this point. These results indicate that chronic clonazepam administration is associated with tolerance to motoric effects, with discontinuation effects, and with receptor alterations in a mouse model. Clonazepam is similar to other benzodiazepines in this regard.", 
    "22": "Almost 10% of adverse drug reactions observed in clinical patients are due to interactions of two or more therapeutic agents (18). The aim of the present study was to investigate in vivo interactions of the H2-blocker cimetidine and three newly developed H+/K(+)-ATPase inhibitors, omeprazole, lansoprazole and pantoprazole (BY 1023/SK&F 96022) with cytochrome P 450 in rats. Because diazepam is a drug used very often as comedication in ulcer patients, the duration of the effects of diazepam on muscle coordination were used to evaluate the drug interactions on metabolic enzymes. The present data indicate a clear rank order of the antiulcer drugs' potency for interaction with diazepam: 1) lansoprazole with a 50% prolongation of diazepam effect at 170 mumol/kg, 2) cimetidine and omeprazole at 281 and 288 mumol/kg, respectively and 3) pantoprazole at greater than 1000 mumol/kg. Because the three H+/K(+)-ATPase inhibitors are approximately equipotent with respect to inhibition of gastric acid secretion, it can be concluded that pantoprazole is superior to omeprazole and lansoprazole when unwanted adverse effects with drug metabolizing enzymes are considered. This may be an advantage in clinical use of the drug.", 
    "23": "We have investigated the GABAergic system in rat hippocampus at 1 hour and up to 21 days following 20 min of global cerebral ischemia. Distribution of 3H-GABA (in excess of unlabeled baclofen) and 3H-Ro-15-1788 (benzodiazepine antagonist) binding sites in hippocampus was studied utilizing quantitative autoradiography. The 3H-GABA binding was unchanged (p greater than 0.01) after ischemia, whereas the 3H-Ro-15-1788 binding decreased significantly (p less than 0.01) in all hippocampal subfields 1-21 days after ischemia. Using microdialysis in CA1, we found that K(+)-stimulated GABA release at 1 hour and 1 day after ischemia was unchanged (p greater than 0.01) in comparison to preischemic controls. Electrophysiological recordings were made from CA1 of hippocampal slices prepared from rats sacrificed 1 hour, 1 day and 2 days after ischemia. Field potentials evoked by stimulation of the Schaffer collaterals showed no differences (p greater than 0.01) from those taken from controls. Postischemic intracellular recordings from the CA1 pyramidal cells showed that fast and slow inhibitory postsynaptic potentials were readily evoked on orthodromic stimulation. Together with our previous morphological results, demonstrating survival of hippocampal interneurons following ischemia, we conclude that hippocampal GABAergic interneurons preserve their inhibitory potential in the period preceding delayed CA1 pyramidal cell death. This conclusion taken together with the observation that postischemic 3H-Ro-15-1788 binding in hippocampus declined, suggest that benzodiazepines (by increasing the receptor affinity), GABA analogs, and GABA uptake inhibitors may be useful in the treatment of ischemic CA1 pyramidal cell death in the rat.", 
    "24": "We evaluated the effect of acute and chronic diazepam administration on testicular peripheral type benzodiazepine receptors (PBZD-R), serum testosterone and LH levels and the \"in vitro\" androgen production in response to Ro 5-4864, a PBZD-R agonist. The chronic diazepam treatment induced a significant fall in plasma testosterone concentration while LH levels remained unchanged. The number of PBZD-R was reduced by 37% and low concentrations (10(-8)-10(-6) M) of Ro 5-4864 failed to stimulate \"in vitro\" androgen production. The acute diazepam administration caused a significant increase in plasma testosterone levels while no changes were observed in LH concentrations and testicular PBZD-R. These results further suggest a modulatory role of PBZD-R on testicular steroidogenic activity.", 
    "25": "A nosologically nonuniform group of patients with predominant anergy in the clinical symptomatology were examined and treated. During examination, use was made of the rating scale and of the \"biological\" tests: the dexamethasone test, response to a single intake of psychostimulants (methylphenidate or sydnocarb) and tranquilizers (the diazepam test). The treatment was carried out by means of different methods: with antidepressants (desipramine/petytyl) and incazane, with the \"actoprotector\" bemityl, the psychostimulant sydnocarb, the neuroleptic pimozide as well as with combinations of the two latter ones with incazane. Analysis of the correlations between the treatment results and the data of the clinico-nosological assessment and tests made it possible to reveal the efficacy predictors in 6 out of 7 methods employed. It should be noted that for three of them the correlations with the parameters of the tests offered turned out maximal, which supports advisability of the use of the given tests for differential diagnosis and choice of the treatment for patients with anergic conditions.", 
    "26": "Diazepam binding inhibitor (DBI) is a 9-kD polypeptide that was first isolated in 1983 from rat brain by monitoring its ability to displace diazepam from the benzodiazepine (BZD) recognition site located on the extracellular domain of the type A receptor for gamma-aminobutyric acid (GABAA receptor) and from the mitochondrial BZD receptor (MBR) located on the outer mitochondrial membrane. In brain, DBI and its two major processing products [DBI 33-50, or octadecaneuropeptide (ODN) and DBI 17-50, or triakontatetraneuropeptide (TTN)] are unevenly distributed in neurons, with the highest concentrations of DBI (10 to 50 microMs) being present in the hypothalamus, amygdala, cerebellum, and discrete areas of the thalamus, hippocampus, and cortex. DBI is also present in specialized glial cells (astroglia and Bergmann glia) and in peripheral tissues. In the periphery, the highest concentration of DBI occurs in cells of the zona glomerulosa and fasciculata of the adrenal cortex and in Leydig cells of the testis; interestingly, these are the same cell types in which MBRs are highly concentrated. Stimulation of MBRs by appropriate ligands (including DBI and TTN) facilitates cholesterol influx into mitochondria and the subsequent formation of pregnenolone, the parent molecule for endogenous steroid production; this facilitation occurs not only in peripheral steroidogenic tissues, but also in glial cells, the steroidogenic cells of the brain. Some of the steroids (pregnenolone sulfate, dehydroepiandrosterone sulfate, 3 alpha-hydroxy-5 alpha-pregnan-20-one, and 3 alpha, 21-dihydroxy-5 alpha-pregnan-20-one) produced in brain (neurosteroids) function as potent (with effects in the nanomolar concentration range) positive or negative allosteric modulators of GABAA receptor function. Thus, accumulating evidence suggests that the various neurobiological actions of DBI and its processing products may be attributable to the ability of these peptides either to bind to BZD recognition sites associated with GABAA receptors or to bind to glial cell MBRs and modulate the rate and quality of neurosteroidogenesis. The neurobiological effects of DBI and its processing products in physiological and pathological conditions (hepatic encephlopaty, depression, panic) concentrations may therefore be explained by interactions with different types of BZD recognition site. In addition, recent reports that DBI and some of its fragments inhibit (in nanomolar concentrations) glucose-induced insulin release from pancreatic islets and bind acyl-coenzyme A with high affinity support the hypothesis that DBI isa precursor of biologically active peptides with multiple actions in the brain and in peripheral tissues.", 
    "27": "Effect of addition in vitro of ethanol on the functions of the GABAA receptor complex was investigated using synaptic membrane preparation obtained from mouse brain. Ethanol (50-200 mM) had no significant effect on the specific bindings of [3H]muscimol to GABAA receptor and [3H]flunitrazepam to benzodiazepine receptor in cerebral particulate preparations. However, ethanol induced an inhibition of [3H]TBOB binding to Cl- channel and a suppression of flunitrazepam-induced enhancement of [3H]muscimol binding and of salsolinol-induced accentuation of [3H]flunitrazepam binding to cerebral particulate fraction. In contrast, ethanol facilitated GABA-dependent 36Cl- influx but eliminated the stimulatory effects of flunitrazepam and salsolinol on GABA-dependent 36Cl- influx into cerebral membrane vesicles. These results suggest that ethanol may facilitate the function of GABA-gated chloride channel in spite of inducing deteriorations of antagonist binding capacity of chloride channel as well as of the functional coupling between GABAA receptor and benzodiazepine receptor in the brain.", 
    "28": "Benzodiazepine receptor binding in vivo, as determined by the uptake of the high-affinity specific benzodiazepine receptor ligand [3H]Ro15-1788, was examined following acute and chronic defeat stress in male mice aged 6 weeks, 7 months and 1 year. Specific uptake in 6-week-old mice was increased from control values only in the cerebellum following acute but not chronic stress. Specific uptake in the cortex and hypothalamus was unchanged from control values following both acute and chronic stress. Seven-month-old mice demonstrated an increased specific uptake in the cortex and cerebellum when measured immediately following both acute stress and the final session of chronic stress. This enhanced binding returned to baseline levels by 24 h after stress. One-year-old mice demonstrated no change in specific uptake when measured after acute stress, while binding was enhanced in all brain regions after the final session of chronic stress. This increased binding was still evident at 24 h after the cessation of chronic stress. Changes in benzodiazepine binding differ as a response to acute and chronic stress, and this response varies markedly with age.", 
    "29": "The present review discusses the current knowledge of the molecular pharmacology and neuroanatomical and subcellular localization of both the central benzodiazepine/GABA-chloride ionophore receptor complex and the peripheral benzodiazepine receptor. It then reviews all of the literature to date on how these two receptor sites are modulated by environmental stress. The possible role of these sites in learning and memory is also discussed. Finally, a theoretical model is presented which examines the differential, and perhaps complementary, alterations of these two sites in an organism's response to stress.", 
    "30": "Rats were trained in a two-lever drug discrimination paradigm to discriminate midazolam (0.32 mg/kg, i.p. or 1.0 mg/kg, i.p.) from the no-drug condition. After completion of i.p. and s.c. midazolam generalization gradients (0.032-1.0 mg/kg), rats were surgically implanted with unilateral cannulae into the lateral ventricles. Intracerebroventricular (i.c.v.) doses of 1.1-44.2 micrograms midazolam were delivered to unrestrained rats. Midazolam produced dose-dependent increases in drug-appropriate responding by all three routes of administration, but was 2.4- to 4.3-fold more potent when given i.c.v. than when given s.c. or i.p. Midazolam, over the dose range tested, did not produce substantial decreases in response rate by any route of administration. The discriminative-stimulus effect of i.c.v. midazolam was blocked by peripherally administered flumazenil, and such antagonism was surmounted by a 2- to 5-fold increase in the i.c.v. midazolam dose. Taken together, these data suggest that the discriminative-stimulus effects of midazolam are mediated via central benzodiazepine (BZ) receptors.", 
    "31": "Long-sleep (LS) and short-sleep (SS) mice which were selectively bred for sensitivity to the sedative-hypnotic effects of ethanol have been used extensively in the examination of sensitivity to ethanol as well as to other CNS depressants. Understanding the relationship between sensitivity to ethanol and other depressants using LS and SS mice has been limited to a two mouse line comparison because these mice do not exist as replicate lines. To circumvent this problem, DeFries et al. have bred LSXSS recombinant inbred strains (LSXSS RIs) from a cross of LS and SS mice. These mice are being characterized on their responses to a variety of CNS depressants and agents that interact with the GABAergic system. Preliminary results are presented here on the sensitivity of these LSXSS RIs to pentobarbital, phenobarbital, and flurazepam as measured by sleep times. Additionally, analyses of seizure susceptibility to the GABAergic antagonist, bicuculline, in 24 LSXSS RIs indicate that there is no significant relationship between this measure of GABAergic function and sensitivity to ethanol as measured by the sleep-time response. These results are presented in the context of questions that can be resolved using RIs in drug-abuse research.", 
    "32": "Benzodiazepine (BZ) effects include anxiolyis, sedation, seizure protection, and muscle relaxation; the mechanisms underlying these various effects are not understood. We have recently used the rotarod test in conjunction with selective breeding techniques to develop lines of mice which are diazepam-sensitive (DS) and diazepam-resistant (DR). We review the general methods of selective breeding, along with a description of the DS/DR selection study, and then describe a variety of behavioral and neurochemical studies which have been conducted in an attempt to characterize these mice. We have investigated the effects of other sedative drugs believed to interact with the BZ receptor, including ethanol, pentobarbital, and phenobarbital. We have also tested these mice for seizure threshold and open-field activity. DS and DR mice do not differ in diazepam-induced seizure protection, suggesting that different mechanisms underlie rotarod performance and the anti-convulsant effect. These results provide evidence to support the search for nonsedating anti-convulsants. To determine the neurochemical basis for observed differences, BZ receptor density and chloride flux have been measured. We discuss the interaction between behavioral and neurochemical approaches, and describe a conceptual framework to guide future studies with these unique new animals.", 
    "33": "In order to employ rational drug design in the discovery of selective benzodiazepine receptor agonists and inverse agonists, pharmacophore/receptor models for both these activities must first be established. Recently, a pharmacophore for the inverse agonist site has been formulated employing the most recent receptor mapping techniques (22). The continuation of this approach to the pharmacophore for agonist ligands has permitted a definition of this site independently of the inverse agonist model. The agonist pharmacophore/receptor contains two hydrogen bond donating sites of interaction (H1 and H2) located about 6.5 A from each other, as well as three areas of lipophilic interaction (L1-L3). The areas L1 and L2 are critical for agonist activity; moreover, some ligands also require an interaction in a third lipophilic area termed L3. This is in agreement with previous work (12-23). In addition, an area of negative steric interaction (S1) between the ligand and receptor-binding protein is defined. In regard to the pharmacophore, it was established that the alignment rule for agonist beta-carbolines is different from that which elicits inverse agonist activity. Consideration of the pharmacophore has resulted in the synthesis of a new beta-carboline 16 which elicits agonist activity. This ligand 16 not only satisfied the requirements of the pharmacophore, but more importantly it elicited both anticonvulsant and anxiolytic activity, but was devoid of the myorelaxant/ataxic properties associated with the benzodiazepines.", 
    "34": "Central type benzodiazepine receptors were studied in vivo by positron emission tomography in brain areas of 2 different groups of the baboon Papio papio: non-photosensitive (group 1) and those with an allylglycine-induced decrease in GABA-mediated inhibition (group 2). Further, a naturally photosensitive Papio papio (+3 level of photosensitive response) was compared to both groups. Regional brain binding of the specific benzodiazepine receptor ligand, [11C]Ro 15-1788, was not significantly different between groups 1 and 2. In addition, the data from the naturally photosensitive Papio papio did not seem to differ markedly from groups 1 and 2 either. Pharmacological effects of increasing doses of beta-CCM (0.05-3 mg/kg i.v.) and regional benzodiazepine receptor occupancy by the drug were simultaneously studied using electroencephalographic activity recording and positron emission tomography. A positive correlation was observed between the degree of photosensitivity of the baboon and sensitivity to the action of beta-CCM, with increasing convulsant efficacy of beta-CCM in going from group 1 to the naturally photosensitive baboon, then to group 2. Dose-related displacement curves of [11C]Ro 15-1788 binding by beta-CCM revealed that reduction in brain GABA concentration did not modify the inhibitory potency of beta-CCM on [11C]Ro 15-1788 binding in cerebral cortex. This suggests a lack of detectable in vivo allosteric effects of GABA on beta-CCM binding during beta-CCM-induced seizures. Thus, a given dose of beta-CCM displayed increasing pharmacological potency in going from baboons with the lowest photosensitivity to those with the highest, whereas benzodiazepine receptor occupancy by beta-CCM was similar in the cerebral cortex of the different baboons. Conversely, a given level of convulsant activity of beta-CCM was related to a different benzodiazepine receptor occupancy by the drug, depending on the photosensitivity of Papio papio. A given dose of a drug may, thus, have a different pharmacological potency when occupying the same number of receptors, depending on the physiopathological state of the subject.", 
    "35": "White rats were given 4 g/lag daily of 40% ethyl alcohol from the 5th till the 20th day of pregnancy. Males of the off-spring from the 5th till 19th day were subjected to treatment with 0.6 mg/kg DMCM (4-ethyl-6, 7-dimethoxy-beta-carboline-3-carboxylate methyl ether) or 2.5 mg/kg of diazepam daily. It has been shown that both drugs normalize increased locomotor activity; treatment with DMCM corrects passive avoidance conditioned reflex retention; both drugs restore active avoidance conditioned reflex elaboration in rats alcoholized prenatally. Moreover, treatment with DMCM or diazepam restores correlations between behaviour indices and binding of 3H-diazepam which have been altered by prenatal alcoholization.", 
    "36": "Evidence suggests that endogenous benzodiazepine receptor ligands such as diazepam binding inhibitor (DBI) and its metabolite octadecaneuropeptide (ODN) may be implicated in the pathogenesis of hepatic encephalopathy. Using an immunocytochemical technique and an antibody of high specific activity to synthetic ODN, we studied the effects of portacaval anastomosis (PCA) on ODN distribution in rat brain. Four weeks after PCA, ODN immunolabeling was increased in several brain regions including cerebral cortex, hippocampus, hypothalamus and thalamus. Increased ODN immunolabeling was confined to nonneuronal elements such as astrocytes and ependymal cells. Neuropathological evaluation of brain following PCA reveals astrocytic rather than neuronal changes. These results are consistent with a role for endogenous neuropeptide ligands for astrocytic benzodiazepine receptors in the pathogenesis of hepatic encephalopathy.", 
    "37": "To investigate the interaction between gamma-aminobutyric acid (GABA) and benzodiazepine (BZD) receptor sites during development, the time-course of appearance of flunitrazepam (FNZ) binding sites and their pharmacological characterization were studied in developing chick optic lobe. At the earliest stage examined, embryonic day (Ed) 12, the receptor density was 30.9% (0.05 +/- 0.01 pmol/mg protein) of that found in the chick optic lobes of adult chicks. The adult value was achieved on Ed 16 (0.16 +/- 0.01 pmol/mg protein). After this stage there was a sharp and transient increase in specific [3H]FNZ binding of about two-fold reaching a maximal value between hatching and the postnatal day (pnd) 2 (0.33 +/- 0.01 pmol/mg protein). Scatchard analysis at different stages of development revealed the presence of a single population of specific FNZ binding sites. The increase in [3H]FNZ binding during development was due to a large number of binding sites while their affinity remained unchanged. Competition experiments in the chick optic lobe revealed that the order of potency for displacement of specific [3H]FNZ binding paralleled the pharmacological potency of the BZDs tested. The IC50s for clonazepam, flunitrazepam, Ro 15-1788 and chlordiazepoxide were 3.02, 4.30, 0.32, and 4778.64 nM respectively. Ro 5-4864, a potent inhibitor of BZD binding to peripheral tissues, had no effect on specific [3H]FNZ binding indicating that only central BZD binding sites are present in the chick optic lobe. The peak of maximal expression of BZD receptor sites precedes in 5-6 days the peak of GABA receptor sites indicating a precocious development of BZD receptor sites.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "Cocaine abuse can cause cardiovascular damage leading to hypertension, myocardial ischaemia and infarction. This might be partly due to the effects of cocaine on the microcirculation about which little is known, although its effects on the macrovessels are well documented. Accordingly, we used in vivo videomicroscopy to study the vasoconstrictive effect of cocaine on arterioles of different diameter. They were classified into three orders (A2, A3, A4) according to their position in the microvascular network and their diameter. Since calcium antagonists have been reported to exert a protective effect against the cardiovascular disorders induced by cocaine, we tested the hypothesis that this protective action occurs in the microcirculation. We found that intra-arterial administration of the calcium antagonist Nitrendipine greatly inhibited the vasoconstriction induced by cocaine in all three arteriole orders. The degree of inhibition ranged from 44 to 56%. Combined administration of benzodiazepine and an angiotensin converting enzyme inhibitor has also been reported to protect rats against cocaine-induced hypertension and to increase survival rates after a toxic dose of cocaine. Since the mechanisms of this protection are not yet clear, we also studied the effect of the angiotensin converting enzyme inhibitor Enalaprilat on cocaine-induced vasoconstriction. Intra-arterial administration of Enalaprilat inhibited this vasoconstriction slightly but significantly in arteriole orders 2 and 3 by 27 and 24% respectively, but not in order 4. We concluded that Nitrendipine is a powerful inhibitor of cocaine-induced vasoconstriction in the microcirculation. The small but significant inhibition found with Enalaprilat for the larger arterioles suggests that the local angiotensin II level may affect the response to cocaine. However, since the Enalaprilat-induced inhibition was very limited, we conclude that mechanisms other than those occurring in the peripheral microcirculation account for the protection afforded by Enalaprilat against the harmful effects of cocaine.", 
    "39": "Muscarinic receptors in N1E 115 mouse neuroblastoma cells were characterized by competition binding experiments using three agonists and five antagonists, including 4-DAMP and AF-DX 116, and by studying the effect of agonist stimulation on the cellular cAMP and cGMP content. The results of the binding studies with the antagonists suggest that only one single homogeneous binding site of the M1 muscarinic receptor subtype is present. For the binding with the agonists, two binding sites were detected, one with high affinity for the ligand (between 53 and 77% of the total binding sites depending on the agonist) and one with low affinity. In contrast to the results obtained with the binding experiments using antagonists, the study of the cellular cyclic nucleotide response upon carbachol stimulation suggested the presence of both the M1 and M2 subtypes as there was an increase in cyclic GMP concentration while at the same time, the prostaglandin-stimulated synthesis of cyclic AMP was inhibited. Considering both binding and functional data we suggest that in N1E 115 cells a majority of M1 and a minority of M2 muscarinic receptors are present; there is no evidence for the presence of M3 muscarinic receptors.", 
    "40": "Prenatal exposure to benzodiazepines may lead to developmental abnormalities in humans and animals. To assess the behavioral and neurochemical effects of such exposure, pregnant mice were treated with lorazepam, 2 mg/kg/day, from days 13-20 of gestation, and open-field activity was assessed in offspring at 3 and 6 weeks of age and the function of GABAA receptors at 6 weeks of age. Activity was increased in mice exposed to lorazepam, compared to untreated or vehicle-treated controls at 3 weeks, but was unchanged at 6 weeks. Muscimol-stimulated uptake of chloride was decreased in lorazepam-treated mice, compared to controls, with a decrease in maximum uptake but no change in the EC50 for muscimol. Concentrations of lorazepam in maternal plasma and brain showed a similar brain:plasma ratio as previously reported and concentrations in fetal brain were about 50% of maternal levels. Lorazepam persisted for 48 hours after birth in dams but not in the offspring. These results indicate persistent behavioral and neurochemical alterations after prenatal exposure to lorazepam. This model may be useful in assessing other effects of prenatal exposure to benzodiazepine.", 
    "41": "The interaction between the GABAA receptor antagonist bicuculline and the benzodiazepine receptor (BR) antagonist flumazenil was studied in the lumbosacral cord of spinal cats. Bicuculline (0.8 mg/kg i.v.) evoked epileptiform bursting of motoneurons in parallel with a depression of peripherally elicited dorsal root potentials (DRP) and dorsal root reflexes (DDR). A low dose of flumazenil (0.03 mg/kg i.v.) reduced the bursting activity of motoneurons as well as partially reversed the depression of DRP and DRR induced by bicuculline. It is suggested that an endogenous BR ligand down-regulating GABAA receptors is released during the bicuculline-evoked enhancement of neuronal activity and may contribute to the epileptiform discharge of motoneurons in the spinal cord.", 
    "42": "In the rat, behavioral changes during lactation are in several ways similar to those produced by benzodiazepines (BDZ). Moreover, an increased activity at the GABA/BDZ receptor complex has been found in both conditions. We tested the hypothesis that early manipulation of this neurochemical system by prenatal BDZ exposure should affect typical responses of lactating dams, such as maternal aggression. Outbred CD-1 mice were treated with either oxazepam (15 mg/kg PO twice/day on days 12-16 of fetal life) or vehicle and fostered at birth to untreated dams. Female offspring were subsequently mated at the young-adult stage and used to assess maternal aggressive responses towards a male intruder. In a first 5-min test on postpartum day 6, the prenatal oxazepam animals showed a reduced Latency to the First Attack, a markedly enhanced frequency of several offensive scores (such as Fighting Episodes, Attacks, and Offensive Upright, On Top, and Kicking Postures), a decrease of Submissive Postures and a reduced duration of time spent lying still (Out of the Nest). The tests were repeated 48 h later after IP treatment by either chlordiazepoxide (10 mg/kg) or saline. The drug significantly enhanced locomotor activity as well as the frequency of Fighting Episodes and of Attacks, while decreasing the number of Submissive Postures and the time spent On Nest. These effects were not significantly modified by prenatal oxazepam exposure. This suggests that long-term and acute effects of benzodiazepines are produced either by changes in different regulatory systems or by different types of changes in the same system.", 
    "43": "The determination of the percentage of unchanged [11C]Ro 15-1788 with respect to total radioactivity, essential for the pharmacokinetic exploitation of data of blood radioactivity decrease obtained in PET studies, may be carried out with equal results using either an extraction procedure or a TLC method. The analysis of blood samples of various sources (rabbits, baboons, healthy volunteers and anxious patients) and the use of an automatic linear scanner to quantify the radioactive distribution on the TLC plates lead to the conclusion that only [11C]Ro 15-1788 and its acid metabolite [11C]Ro 15-3890 and no other radioactive compound are present in blood at detectable concentration.", 
    "44": "It was the aim of this study to compare benzodiazepine (Bz) receptor binding and cerebral perfusion in patients with partial epilepsy. Single photon emission tomography (SPET) studies with the flow-marker technetium 99m hexamethylpropylene amine oxine (99mTc-HMPAO) and with the 123I-labelled Bz-receptor ligand Ro 16-0154 (123I-Iomazenil) were performed in 12 patients with partial epilepsy, all with normal magnetic resonance imaging (MRI) and computed tomography (CT) scans. The SPET studies with 123I-Iomazenil were carried out 5 min and 2 h after injection. At 2 h the distribution of activity was very similar to the expected distribution of Bz-receptors in the human brain, known from positron emission tomography (PET) work and post-mortem studies. Early images showed a significantly higher tracer accumulation in the area of the basal ganglia, cerebellum, and naso-pharyngeal space. This finding is caused by non-specific binding and the contribution of the tracer in the blood pool in this phase. Also after 2 h p.i. of 123I-Iomazenil, 9 of the 12 patients showed a focal decrease of of Bz-receptor binding. Ten patients had focal flow abnormalities with 99mTc-HMPAO SPET. In 8 subjects impairment of flow was seen in sites of reduced 123I-Iomazenil uptake. 123I-Iomazenil is suitable for Bz-receptor mapping. In this series of patients, Bz-receptor mapping with SPET seems to offer no advantage over 99mTc-HMPAO in the detection of epileptic foci.", 
    "45": "Necrotizing arteritis and periarteritis were found in Beagle and German Shepherd dogs treated for 13 or 52 weeks with the novel benzodiazepine receptor (BZR) partial agonist Ro 16-6028 (generic name bretazenil). Eight male and one female out of a total of 20 dogs treated with 40-60 mg/kg/day Ro 16-6028 developed the arteritis, predominantly in the heart or the epididymis. Two of these animals died prematurely following treatment at the initial dosing levels of 80 and 55 mg/kg/day; one of these two dogs was asymptomatic and in good general condition until death. Clinically, all but one of the dogs showed sedation, ataxia, stiff gait, body weight-loss and a deterioration of the general condition as well as changes of some laboratory parameters. No signs of arteritis and untoward clinical or laboratory findings were seen at lower doses. Possible aetiologies, as well as the mechanisms involved in arteritis in general and the genetic disposition of beagles in particular for this type of effect, are discussed. Reflections on the potential risk to man of this so far unknown finding after oral treatment with 1,4-benzodiazepines (BZs) are presented.", 
    "46": "In order to evaluate the role of phosphoinositide turnover in growth factor action, we expressed human M1 muscarinic acetylcholine (Hm1) receptors in Chinese hamster lung fibroblasts (CCL39 cell line). In the transfected cells (39M1-81 clone), but not in wild type fibroblasts, the muscarinic agonist carbachol induced a release of inositol phosphates as strong as alpha-thrombin, a very potent growth factor and activator of phosphoinositide-specific phospholipase C (PLC) in this cell system. In contrast to thrombin, carbachol-stimulated PLC activity was not inhibited by pertussis toxin treatment of cells. At concentrations that elicited a comparable initial rate of inositol phosphate release (10 nM for thrombin and 0.1 mM for carbachol), both agents gave rise to an identical calcium signal and equally stimulated Na+/H+ exchange and the transcription of the early genes c-jun, c-fos, and c-myc. Surprisingly, however, carbachol is not a mitogen for 39M1-81 cells, and even if tested in association with insulin or fibroblast growth factor, its effects on cell proliferation remained weak when compared with thrombin. Also, the muscarinic agonist did not stimulate soft agar colony forming capacity and did not prevent growth arrest in Go upon serum deprivation of cycling 39M1-81 cells. The failure of carbachol to induce cell proliferation could not be attributed to rapid and complete desensitization of Hm1 receptors nor to the activation of inhibitory pathways like adenylyl cyclase stimulation. We conclude that strong and persistent activation of phosphoinositide turnover elicits early biochemical events generally associated with mitogenesis, but is not sufficient to stimulate or maintain continuous cell proliferation. On the basis of our results, we postulate that thrombin mitogenesis depends critically on signaling events different from phosphoinositide turnover, possibly the stimulation of a receptor tyrosine kinase or a Gi protein-activated tyrosine kinase.", 
    "47": "A conjugate of the high affinity benzodiazepine receptor ligand Ro 15-1788 and the fluorescent 7-nitrobenz-2-oxa-1,3-diazol-4-yl (NBD) moiety was synthesized. This novel compound (BD 623) exhibited excitation and emission maxima at 486 and 542 nm, respectively, and possessed fluorescent properties that are dependent upon the polarity of its environment. BD 623 bound reversibly to benzodiazepine receptors in the central nervous system with an apparent affinity (K(i) 5.7 nM) comparable to the parent imidazobenzodiazepine (K(d) 2.8 nM). Addition of BD 623 to a suspension of brain membranes resulted in a time-dependent quenching of its fluorescence. Fluorescence quenching of this compound was readily reversed by specific benzodiazepine receptor ligands but not by a variety of other substances. Moreover, inactivation of benzodiazepine receptors by photoaffinity labeling with Ro 15-4513 resulted in a reduction in the fluorescence quenching of BD 623 consistent with the reduction in density of benzodiazepine receptors measured using a radioreceptor assay. Monitoring of fluorescence/dequenching of BD 623 in real time permitted a quantitative characterization of the ligand-receptor interaction, with both the K(d) of BD 623 (13.9 nM) and K(i) of Ro 15-1788 (5.7 nM) comparable with the estimates obtained using radioreceptor techniques. These results indicate that application of fluorescence quenching techniques with BD 623 could prove a useful adjunct for the study of benzodiazepine receptors. BD 623 may serve as a prototype for the development of other fluorescent ligands to study ligand-receptor interactions.", 
    "48": "The effects of 8 selective neuroeffector agonists and antagonists were measured in mice in order to identify specific functional changes associated with behavioral sensitization to amphetamine-induced stereotypy. The changes observed included a decreased convulsive threshold to N-methyl-DL-aspartic acid, an increased convulsive threshold to bicuculline, and an increased head-twitch response to 5-hydroxytryptophan. Of these effects, only the persistence of the two convulsive threshold changes correlated with the persistence of the behavioral sensitization. The induction of behavioral sensitization was blocked by haloperidol, dizocilpine or ketamine, but not affected by cyproheptadine or diazepam: therefore, the mechanism of the enhanced responsiveness involves not only a functional dopamine system, but also a functional N-methyl-D-aspartic acid component of the excitatory amino acid system. The block of behavioral sensitization also prevented the amphetamine-induced changes in the convulsive thresholds. Finally, neither ketamine nor dizocilpine affected the expression of the enhanced response in the behaviorally sensitized animals. The data indicate that the characteristics of amphetamine behavioral sensitization to stereotypy are similar to those of long-term potentiation.", 
    "49": "The expression of the GABAA/benzodiazepine receptor (GABAR/BZDR) complex in primary neuronal cultures from rat brain embryos has been investigated. The GABAR/BZDR complex was photoaffinity labeled with [3H]flunitrazepam [3H]FNZ and immunoprecipitated with subunit specific antibodies. These were the mAb 62-3G1 which is specific for the 57-kDa GABA binding subunit, and the rabbit antiserum A which recognizes the 51-kDa [3H]FNZ binding subunit. The results indicate that the cultured neurons express 5 different peptides of 51, 53, 54, 57 and 59 kDa that can be photoaffinity labeled with [3H]FNZ and that all of them are physically coupled to the GABAA receptor. Most of the [3H]FNZ photolabeled peptides have similar mobilities to those found in the brain of the newborn rat. Nevertheless, some of the quantitative changes in the photolabeled peptides observed during the normal development of the rat brain were not observed or occurred at much slower pace in the cultured neurons.", 
    "50": "Preincubation of rat forebrain membranes for 30-60 min with micromolar concentrations of the pineal hormone, melatonin, significantly inhibited forskolin-stimulated adenylate cyclase (AC) activity. Melatonin had an EC25 (concentration which inhibited AC activity by 25%) of 600 microM and caused a maximal inhibitory effect of approximately 30% at a concentration of 1000 microM. A comparison of the effects of melatonin and its analogs, 6-chloromelatonin and 2-iodomelatonin, in the striatum revealed that these halogenated drugs were 2-3 times more potent than melatonin in inhibiting AC activity. The EC25 values were 611, 226 and 189 microM for melatonin, 6-chloromelatonin and 2-iodomelatonin respectively. The receptor antagonists phentolamine (alpha-adrenergic), propranolol (beta-adrenergic), and metergoline (serotonergic) did not block the effect of melatonin in forebrain membranes. The central-type benzodiazepine (BZ) antagonist, Ro 15-1788 (flumazenil), also failed to block the inhibitory effects of melatonin, and the benzodiazepines, diazepam and Ro 5-4864, on AC activity. Evidence that inhibition of adenylate cyclase activity may be involved in the prevention of seizures suggests that the reported anticonvulsant effect of large doses of melatonin may be due to this mechanism. The greater potency of the halogenated melatonin analogs in inhibiting AC suggests that further study of their potential usefulness as anticonvulsants would be worthwhile.", 
    "51": "Benzodiazepine (BDZ)-prescribing patterns in relation to indications and to drug characteristics in a small short-stay hospital were examined. In a sample of 800 patients, 183 were prescribed BDZs during their stay. Female patients received more BDZs (BDZ:female patients 1.31:1.0) than males (BDZs:male patients 1.02:1.0), particularly in the 21-40-year age group in which polypharmacy was highest. BDZs were classified according to their elimination half-lives. Our data showed that the majority fell into the long-acting (half-life greater than 24 h) (55%) and intermediate-acting (half-life 12-24 h) (20.7%) categories, despite the fact that most indications (pre-anaesthetic and night-time sedation; total 71.6%) called for the shorter-acting drugs. The merits or otherwise of this situation are discussed, and a number of questions put regarding the validity of this approach. Overall, BDZs accounted for 5.8% of the calculated medications given to the 800-patient sample.", 
    "52": "The effects of GABA on catecholamine release and phosphoinositide metabolism were studied in cultured bovine adrenal chromaffin cells. GABA and muscimol, a specific agonist for the GABAA receptor, each evoked a gradual secretion of catecholamines from the cells in the presence of ouabain, an inhibitor of Na+, K(+)-ATPase. This release was inhibited by bicuculline, a specific antagonist for the GABAA receptor, or by picrotoxin, a blocker of GABA-gated Cl- channels, and was potentiated by diazepam or pentobarbital. GABA or muscimol induced a concentration-dependent formation of inositol phosphates. This accumulation of inositol phosphates was also inhibited by bicuculline, picrotoxin or removal of extracellular Ca2+, and also potentiated by diazepam and pentobarbital. Nicardipine suppressed GABA-induced catecholamine release in the presence of ouabain and accumulation of inositol phosphates, while verapamil, diltiazem, and omega-conotoxin failed to inhibit these responses to GABA. The phosphoinositide-specific phospholipase C inhibitor neomycin also inhibited both GABA-induced accumulation of inositol phosphates and stimulation of catecholamine release in the presence of ouabain. These results taken together indicate that GABA evoked catecholamine release from the chromaffin cells in the presence of ouabain by stimulation of phosphoinositide metabolism in a Ca2(+)-sensitive manner via activation of GABAA receptor-coupled Cl- channels.", 
    "53": "We have examined the actions of vasoactive intestinal peptide (VIP) and certain other known immune modulators on a nuclear pool(s) of protein kinase C (PKC) in isolated rat splenocyte nuclei. Rat splenocyte nuclei pure by enzymatic and electron microscope criteria demonstrated a time- and concentration-dependent activation of nuclear PKC (nPKC) by VIP. A biphasic pattern of three bell-shaped curves was observed with peak phosphorylation at 10(-15), 10(-9) and 10(-6)M VIP. The phosphorylation of endogenous nuclear substrates was characterized as a PKC-mediated event by use of three known PKC inhibitors, 1-(5-isoquinolinylsulfonyl)-2-methylpiperazine (H-7), sphingosine, and staurosporine, which produced similar phosphate incorporation measurements. Also, this activity was blocked with the addition of a monoclonal antibody to PKC. Inhibitors of the ability of VIP to activate nPKC included somatostatin, 8-bromo-cAMP, peripheral benzodiazepine receptor modulators, and the PKC inhibitors, sphingosine and staurosporine. These data have direct relevance to our knowledge of cell-mediated immunity.", 
    "54": "The second messenger response of cultured smooth muscle and endothelial cells of the rabbit aorta to acetylcholine (ACh) was investigated. ACh induced a concentration-dependent accumulation of inositol-monophosphate (InsP1) in the smooth muscle cells and a concentration-dependent reduction in basal production of adenosine 3',5'-cyclic monophosphate (cAMP) in the endothelial cells. Atropine, scopolamine and nitric oxide (NO) inhibited the ACh-induced accumulation of InsP1. The IC50 values were 55 +/- 4.3 nM, 81.2 +/- 6.5 microM and 13.3 +/- 3.5 microM, respectively. On the other hand, the inhibition of reduction in basal production of cAMP was inhibited by scopolamine (IC50 = 55.3 +/- 4.3 nM) and atropine (IC50 = 63.2 +/- 5.2 microM). Pirenzepine inhibited both the ACh-induced accumulation of InsP1 (IC50 = 1.5 +/- 0.01 microM) and reduction of basal production of cAMP (IC50 = 812 +/- 33.5 nM). However, unlike scopolamine or atropine, the M1-selective ligand was not selective to either the endothelial or smooth muscle receptors. These results demonstrate for the first time the second messenger response of the action of ACh on the endothelial muscarinic receptors and the inhibition of InsP1 formation by NO. In addition, the results also support our earlier findings that the muscarinic receptors in the endothelium and smooth muscle of the rabbit aorta can be differentiated by atropine and scopolamine, namely, the endothelial receptors have high affinity for scopolamine but extremely low affinity for atropine whilst the reverse holds true for the smooth muscle receptors.", 
    "55": "The pharmacological and biochemical properties of rat m1 and m3 muscarinic acetylcholine receptors (mAChR) stably transfected into Chinese hamster ovary-K1 (CHO) cells were characterized with ligand binding, affinity labeling and biochemical assays. Both mAChR subtypes display saturable, high affinity binding of [3H]-quinuclidinyl benzilate (QNB) and a rank order of antagonist potency of QNB greater than atropine greater than pirenzepine greater than AF-DX 116. Carbachol displacement of [3H]-QNB binding to the m3 mAChR revealed an approximate 17-fold higher affinity than observed with the m1 mAChR. [3H]-propylbenzilylcholine mustard (PrBCM) labeling of mAChR revealed that m1 and m3 mAChR migrated on SDS-polyacrylamide gels with apparent molecular masses of 80,000 and 94,000 daltons, respectively, consistent with the known differences in their molecular sizes. Both m1 and m3 mAChR elicited dose-dependent increases in the hydrolysis of phosphoinositides; however, the maximal increase in total inositol phosphates elicited with the m1 mAChR was approximately 2-fold greater than that observed in cells expressing similar densities of m3 mAChR. Agonist activation of the m1 mAChR also elicited increases in basal and forskolin-stimulated cAMP, whereas the m3 mAChR had no effect on intracellular cAMP levels. These data suggest that although m1 and m3 mAChR display a considerable degree of structural homology, they exhibit distinct pharmacological and biochemical properties.", 
    "56": "Files with prescription data were used to assess possible behavioural changes in children, whose mothers used benzodiazepines or neuroleptic drugs during the second half of their pregnancy. Prescriptions, bearing the identification number of women resident in one district of Prague, filed in pharmacies during 1974 and the first three months of 1975 represent the first part of the data. During 1984, children born in the appropriate earlier period were searched and linked with the earlier prescription data. A group of 68 children with possible exposure to neuroleptics and a group of 15 children possibly exposed to diazepam during the second half of their intrauterine development were found. Two groups of 55 and 7 children, respectively, born of mothers without exposure to these drugs, were chosen as controls. The teachers of classes attended by these children were addressed by a letter and asked to evaluate their behaviour at school. This was done by means of a form containing analogue scales evaluating different features of behaviour. Each child was compared with its control. The statistical evaluation with Student's t-test, regression analysis and analysis of variance did not reveal any significant difference between both groups and their controls.", 
    "57": "The effects of certain GABA-modulating drugs, fornicotomy, hippocampectomy and various septal lesions were analysed in a discrete-trial fixed ratio 5 (FR5) bar-press paradigm. Chlordiazepoxide, fornicotomy, hippocampectomy, electrolytic lateral septal lesions and ibotenic acid medial septal lesions facilitate extinction of the FR5 response. Some of these treatments (chlordiazepoxide, hippocampectomy, electrolytic lateral septal lesions) have previously been found to increase resistance to extinction of alley-running after continuously reinforced (CRF) acquisition training. The treatments which facilitated extinction in the discrete-trial FR5 paradigm have been found to reduce or abolish the partial reinforcement extinction effect in the alley. These results indicate that the discrete-trial FR5 paradigm is not analogous to a runway CRF schedule, but may be analogous to a runway partial reinforcement schedule.", 
    "58": "The monoclonal antibody bd-17, which recognizes the beta 2 and beta 3-subunits of GABAA/benzodiazepine receptors, was used to determine the cellular and subcellular localization of receptor-like immunoreactivity in the superficial gray layer of the rat superior colliculus. In numerous dendrites, very strong immunostaining was present in the cytoplasm and on the postsynaptic dendritic membrane of synaptic junctions. The extrasynaptic portion of the dendritic membrane also very often showed [beta 2 + beta 3]-like immunoreactivity. However, due to methodological limitations, it could not be stated with certainty whether presynaptic beta 2- and beta 3-subunits of GABAA/benzodiazepine receptors actually occur in this mesencephalic visual structure. In conclusion, these results strongly suggest that synaptic and non-synaptic GABAA/benzodiazepine receptors are present in the superficial gray layer of the rat superior colliculus. These receptors may modulate neuronal cell activity in different ways, depending on their location.", 
    "59": "Intrahippocampal injection of 1 nmol ouabain, a sodium/potassium (Na+,K(+)-)ATPase inhibitor, produced a necrotic lesion within 4 days, characterised by a massive invasion by foaming macrophages. A lower dose of ouabain (0.1 nmol) produced a more discrete lesion of all groups of neuronal perikarya in the hippocampus, with only a minimal degree of glial infiltration. The neuronal perikaryal death produced in the subicular, CA1 and CA2 regions was only partially decreased by intraperitoneal injections of the anticonvulsants diazepam and MK-801; these drugs were without effect in the CA3 or hilar interneuronal regions. At neither dose of ouabain was there any indication of neuronal loss in brain regions outside the hippocampus, typically produced by prolonged seizure activity. It is suggested that ouabain has a two-fold action, a release of toxic acidic amino acids and a prolonged depolarization of neurons leading to osmolysis or calcium necrosis.", 
    "60": "To assess the diagnostic value and safety of the benzodiazepine antagonist flumazenil in patients with coma of unclear origin with suspected poisoning.", 
    "61": "Double blind, placebo controlled, randomised study.", 
    "62": "Intensive care unit at a major teaching hospital.", 
    "63": "105 Unconscious adults admitted consecutively with suspected drug overdosage during 18 months from a total of 362 cases of poisoning. Exclusion criteria were pregnancy, epilepsy, obvious poisoning with drugs identified unequivocally from information from relatives or others as other than benzodiazepines, and coma score greater than 10 on a scale graded from 4 to 20. Patients were allocated randomly to receive flumazenil (21 men and 32 women) or placebo (25 men and 27 women).", 
    "64": "Intravenous injection of flumazenil (10 ml, 0.1 mg/ml) or placebo (10 ml vehicle alone) given double blind over three minutes.", 
    "65": "Serum and urine concentrations of benzodiazepines, antidepressants, and several other agents; blood gas tensions; standardised evaluation on admission and five minutes after the injection by means of coma scale score and urgent diagnostic or therapeutic interventions indicated according to the history and clinical examination; standardised interview after the injection to try to ascertain further information; and adverse reactions.", 
    "66": "Benzodiazepines were found in the serum in 36 of the 53 patients in the flumazenil group and in 37 of the 52 who received placebo. The average coma scale score increased significantly after injection in the flumazenil group (6.4 v 12.1, p less than 0.001) but not in the placebo group. In the flumazenil group several interventions were rendered unnecessary by the injection: gastric lavage and urinary catheterisation (19 patients each), intubation (21), artificial ventilation and computed tomography of the brain (three patients each), blood culture and lumbar puncture (one patient each), and electroencephalography (two). In the placebo group the indications for these procedures did not change in any patient after injection. The 95% confidence interval for the difference in reduction of the frequency of indications for gastric lavage after injection between the two groups was 21% to 51%, that for intubation 25% to 55%, and that for urinary catheterisation 21% to 51%. In the flumazenil group 21 patients gave valuable information on their drug ingestion within 10 minutes after injection compared with only one in the placebo group (p less than 0.001). Nine adverse reactions were recorded in the flumazenil group, eight of which were graded as mild and one severe. The safety of the antagonist was acceptable, even though 60% of the patients in the flumazenil group had multiple drug poisoning including benzodiazepine. No epileptic seizures or arrhythmias were recorded.", 
    "67": "Flumazenil is a valuable and safe differential diagnostic tool in unclear cases of multiple drug poisoning.", 
    "68": "Polyclonal antibodies were raised to a synthetic peptide whose amino acid sequence was derived from the novel gamma-aminobutyric acidA (GABAA) receptor subunit, gamma 2. These anti-gamma 2 1-15 Cys antibodies reacted specifically with the GABAA receptor purified from adult bovine cerebral cortex in an enzyme-linked immunosorbent assay. Anti-gamma 2 1-15 Cys antibodies specifically immunoprecipitated [3H]flunitrazepam photoaffinity-labeled native receptor in parallel with anti-alpha 1 324-341 antibodies. Immunoprecipitation of sodium dodecyl sulphate (SDS) denatured photoaffinity-labeled receptor by anti-gamma 2 1-15 Cys antibodies, however, resulted in a significant decrease in the maximum percentage of radioactivity immunoprecipitated compared to that by anti-alpha 1 324-341 antibodies. In immunoblots, anti-gamma 2 1-15 Cys antibodies reacted with a broad band in the molecular weight range Mr 43,000-49,000 which was distinct from that recognized by anti-alpha 1 324-341 antibodies. The anti-alpha 1 324-341 immunoreactive band was the main subunit irreversibly photoaffinity labeled by [3H]flunitrazepam, i.e. Mr 53,000. These results demonstrate for the first time that the gamma 2 subunit is an integral component of the GABAA receptor but it is the alpha 1 subunit that is the principal site of the agonist benzodiazepine photoaffinity labeling reaction. It supports a role of both the alpha 1 and gamma 2 polypeptides in the formation of the central benzodiazepine binding site within a GABAA receptor oligomer.", 
    "69": "Using the cannula insertion method, we investigated the vascular response to acetylcholine (ACh) and other vasoactive substances. ACh consistently induced only vasoconstriction, whereas isoproterenol and norepinephrine usually induced dilatation. Vasoconstriction induced by phenylephrine was less potent than that induced by ACh. Clonidine and xylazine did not induce significant vascular responses. ACh-induced constrictions were readily inhibited by atropine and slightly potentiated by physostigmine. They were slightly but significantly inhibited by pirenzepine (a muscarinic M1-receptor antagonist), but not influenced by AF-DX 116 (a M2-receptor antagonist). 4-DAMP (4-diphenylacetoxy N-methylpiperidine; a M3-receptor antagonist), strongly inhibited the ACh-induced constrictions. They were not modified by bunazosin but slightly suppressed by diltiazem. Removal of the endothelium did not significantly modify the ACh-induced constrictions. From our results, we conclude that the simian facial vein has many constrictory muscarinic receptors, especially of the M3 subtype.", 
    "70": "Peptide antagonists might be useful tools in elucidating a potential role for neuropeptides in islet hormone secretion. We therefore investigated the effects of three different peptide receptor antagonists on insulin and glucagon secretion in vivo in mice. The gastrin-releasing peptide (GRP) antagonist N-acetyl GRP-(20-26) amide (P less than 0.01) and the vasoactive intestinal polypeptide (VIP) antagonist [4Cl-D-Phe 6,Leu17] VIP (P less than 0.001) specifically inhibited insulin secretion induced by GRP and VIP, respectively. Furthermore, N-acetyl GRP-(20-26) amide specifically inhibited GRP-stimulated glucagon secretion (P less than 0.01) and the cholecystokinin (CCK) antagonist L-364,718 inhibited CCK-8-mediated insulin and glucagon secretion (P less than 0.001). However, neither of these three antagonists affected insulin or glucagon secretion stimulated by autonomic nerve activation (induced by 2-deoxy-glucose (2-DG)). We conclude that these peptide antagonists can be used in studies on the physiological involvement of GRP, VIP and CCK in islet hormone secretion. Furthermore, neither GRP or CCK seems involved in the insulin and glucagon response to 2-DG in the mouse.", 
    "71": "The effect of 5 days of food deprivation followed by 5 days of refeeding on gamma-aminobutyric acid (GABA) receptors, central benzodiazepine receptors (CBR), and peripheral benzodiazepine binding sites (PBzS) was studied in female Sprague-Dawley rats. Starvation induced a decrease in the density of PBzS in peripheral organs: adrenal (35%; P less than 0.001), kidney (33%; P less than 0.01), and heart (34%; P less than 0.001). Restoration of [3H]PK 11195 binding to normal values was observed in all three organs after 5 days of refeeding. The density of PBzS in the ovary, pituitary, and hypothalamus was not affected by starvation. Food deprivation resulted in a 35% decrease in cerebellar GABA receptors (P less than 0.01), while CBR in the hypothalamus and cerebral cortex remained unaltered. The changes in PBzS observed in the heart and kidney may be related to the long-term metabolic stress associated with starvation and to the functional changes occurring in these organs. The down-regulation of the adrenal PBzS is attributable to the suppressive effect of hypercortisolemia on pituitary ACTH release. The reduction in cerebellar GABA receptors may be an adaptive response to food deprivation stress and may be relevant to the proaggressive effect of hunger.", 
    "72": "Exposure to environmental stress causes changes in the binding of [3H]Ro 5-4864 to peripheral benzodiazepine receptors (PBRs). The influence of the central nervous system (CNS) in these stress-induced modifications is unclear. The present study examined whether pretreatment with a dose-response regimen of sodium pentobarbital would impact the stress-induced reduction in renal PBR. Administration of either a sedative/ataxic (20 mg/kg) or hypnotic (60 mg/kg) dose of pentobarbital prior to stress blocks the stress-induced decrease of [3H]Ro 5-4864 binding to renal PBR in rat. These findings suggest that higher-order, supraspinal mechanisms play a critical role in marshalling the renal PBR changes in response to stress.", 
    "73": "A preclinical evaluation is presented of the serotonin 5-HT2 antagonists ritanserin and risperidone. Whereas ritanserin is a relative selective 5-HT2 antagonist, risperidone is a potent 5-HT2 and catecholamine antagonist. The pharmacological differences between both drugs are also observed in the drug discrimination test procedure. Using DOM, d-amphetamine and cocaine. Ritanserin was found active in animal models of anxiety using natural aversive stimuli; and in animal models of depression. Clear differences were observed between ritanserin and the benzodiazepines and between ritanserin and the tricyclic antidepressants. Risperidone was active in animal models of psychosis. Risperidone has, as opposed to classical neuroleptics such as haloperidol, less risks of inducing a dopamine D2 overblockade. Clinically, ritanserin is described as a thymostenic agent. Risperidone is an antipsychotic with therapeutic effects on both the positive and negative symptoms of schizophrenia and with a reduced risk of extrapyramidal side-effects.", 
    "74": "Knowledge about the stability of drugs in biological specimens is critical to proper interpretation of test results. Literature pertaining to the stability of drugs of abuse in blood, urine, saliva, and tissue specimens is reviewed in this article. Ethanol-related information are also included as it is an abused drug and its stability in blood and urine has been the subject of many studies. Other drug classes for which literature data were reviewed are barbiturates, benzodiazepines, cannabinoids, cocaine and benzoylecgonine, lysergic acid diethylamide, and phencyclidine. Stability characteristics for these drug classes depend on the drug, the specimen pH, and storage temperature.", 
    "75": "The efficacy of a stress inoculation intervention program was compared with that of a child focused intervention program in helping parents cope with their children's painful medical procedures. Ss included 72 parents (79% mothers) of pediatric leukemia patients (aged 3-12 years) who were undergoing either bone marrow aspirations (n = 28) or lumbar punctures (n = 44). Parents were assessed during a baseline procedure and then were randomly assigned to either a stress inoculation group or a child-focused intervention group. In the child focused intervention, parents merely observed their child's participation in a cognitive behavior therapy program. Assessment of parents included an observation measure of parent behavior, self-reported measures of anxiety and coping, and physiological measures. Results indicate that parents in the stress inoculation program reported lower anxiety scores and higher positive self-statement scores than did parents in the child-focused intervention.", 
    "76": "Respiratory disorders induce several pathophysiological changes involving gas exchange and acid-base balance, regional haemodynamics, and alterations of the alveolocapillary membrane. The consequences for the absorption, distribution and elimination of drugs are evaluated. Drug absorption after inhalation is not significantly impaired in patients. With drugs administered by this route, an average of 10% of the dose reaches the lungs. It is not completely clear whether changes in pulmonary endothelium in respiratory failure enhance lung absorption. The effects of changes in blood pH on plasma protein binding and volume of distribution are discussed, but relevant data are not available to explain the distribution changes observed in acutely ill patients. Lung diffusion of some antimicrobial agents is enhanced in patients with pulmonary infections. Decreased cardiac output and hepatic blood flow in patients under mechanical ventilation cause an increase in the plasma concentration of drugs with a high hepatic extraction ratio, such as lidocaine (lignocaine). On a theoretical basis, hypoxia should lead to decreased biotransformation of drugs with a low hepatic extraction ratio, but in vivo data with phenazone (antipyrine) or theophylline are conflicting. The effects of disease on the lung clearance of drugs are discussed but clinically relevant data are lacking. The pharmacokinetics of drugs in patients with asthma or chronic obstructive pulmonary disease are reviewed. Stable asthma and chronic obstructive pulmonary disease do not appear to affect the disposition of theophylline or beta 2-agonists such as salbutamol (albuterol) or terbutaline. Important variations in theophylline pharmacokinetics have been reported in critically ill patients, the causes of which are more likely to be linked to the poor condition of the patients than to a direct effect of hypoxia or hypercapnia. Little is known regarding the pharmacokinetics of cromoglycate, ipratropium, corticoids or antimicrobial agents in pulmonary disease. In patients under mechanical ventilation, the half-life of midazolam, a new benzodiazepine used as a sedative, has been found to be lengthened but the underlying mechanism is not well understood. Pulmonary absorption of pentamidine was found to be increased in patients under mechanical ventilation. Pharmacokinetic impairment does occur in patients with severe pulmonary disease but more work is needed to understand the exact mechanisms and to propose proper dosage regimens.", 
    "77": "The nosological status of major depression with mood-congruent psychotic features was explored by a cross-sectional demographic, clinical and biological assessment and a 7-year prospective follow-up of 2 samples of patients fulfilling, respectively, DSM-III criteria for this condition and for major depression without psychotic features. The 2 patient groups did not differ with respect to demographic and historical features, response to DST and outcome. The global severity of the index episode was greater in psychotics. All nonpsychotics and 69% of psychotics were treated with antidepressants alone or in combination with benzodiazepines, whereas the addition of neuroleptics was required only in 31% of psychotics. A tendency towards an interepisodic diagnostic stability was verified in nonpsychotics more than in psychotics, but was less pronounced than that reported by the authors advocating the nosological autonomy of delusional depression. These data support the view that major depression with mood-congruent psychotic features is not a distinct diagnostic entity, but rather a more severe depressive subtype.", 
    "78": "Insomnia is a common symptom in family practice, and hypnotics are frequently prescribed for its treatment. A survey was performed in an urban clinic serving 1900 persons in order to detect the prevalence of this disorder and to reassess the need for hypnotics. Sixty-one patients were identified who were taking prescribed hypnotic drugs, mainly benzodiazepines. All were over the age of 40, and they comprised 8.1% of this age group. Forty-five were chronic users, taking hypnotics for more than 4 months during a 6-month study period. Eighty-nine percent of these chronic users were above 60 years of age. Seventy-seven percent had difficulty initiating sleep and 23% had problems maintaining sleep. Information was given to these patients on the side effects and possible addictive nature of chronic hypnotic use. Different kinds of psychological support were offered as alternatives to drug treatment, but these were refused by all. We conclude that in view of the addiction associated with chronic use and the difficulty of weaning patients off the sleeping pill, there is a place for more careful evaluation and management before hypnotics are prescribed.", 
    "79": "The effects of prenatal and/or early postnatal diazepam (DZ) administration on open field activity and continuously reinforced lever-pressing response were studied. Rat pups of both sexes were prenatally (during the last week of pregnancy) and/or postnatally (from the day of birth to day 16) daily exposed to a 2.5 mg/kg dose of DZ. At the age of 60 days all groups were tested in the open field for 5 consecutive days and thirty days later they were studied in a continuously reinforced lever-pressing situation during four consecutive days. In the open field test, females showed greater activity than males and prenatal and/or early postnatal DZ treatments did not alter this sexual dimorphism, although all treatments decreased the open field activity in both male and female 60-day-old rats. In the Skinner box, 90-day-old males presented higher rates of lever-pressing response than females, and only the early postnatal DZ treatment was effective in altering this sexual dimorphism, by decreasing the male's but not female's rates of response. These results are discussed in regard to the possible interaction between DZ and gonadal hormones during the early sexual differentiation period.", 
    "80": "The metabolism of morphine and ketamine was studied in a 14 month old child with extensive burns, who received infusions of both drugs for more than 30 days. The mean plasma clearance of morphine was 29 ml min-1 kg-1 and the plasma ratios of morphine-6-glucuronide to morphine were similar to those previously reported in children. The mean plasma clearance of ketamine was 32 ml min-1 kg-1 which is greater than that previously reported in older children and adults. There were no complications despite high dose long term therapy with morphine, ketamine and midazolam.", 
    "81": "1. In a randomized study of 22 patients in a maternity ward, the residual concentrations of two hypnotics, midazolam 15 mg p.o. and nitrazepam 5 mg p.o., in early breast milk and plasma were measured 7 h after intake on day 2 to day 6 postpartum. Milk pH, milk fat and binding to plasma proteins were also investigated. Sleep variables were scored on questionnaires. 2. No measurable (less than 10 nmol l-1) concentrations of drug in milk were found in the group receiving 15 mg midazolam at night, either after the first night or after the fifth night. Additional investigations in two mothers demonstrated that midazolam and its hydroxymetabolite disappeared rapidly from milk with undetectable levels after 4 h. The mean (s.d.) milk to plasma ratio for midazolam was 0.15 (0.06) in six paired samples. It may be assumed that practically no midazolam is transferred via early milk to the baby if the baby is nursed more than 4 h after tablet intake. 3. Milk nitrazepam concentrations increased significantly from the first (30 nmol l-1) to the fifth morning (48 nmol l-1) in the group receiving 5 mg nitrazepam at night. The mean (s.d.) milk to plasma ratio of nitrazepam after 7 h was 0.27 (0.06) in 32 paired samples, and did not vary from day 1 to day 5. Plasma protein binding of nitrazepam in puerperal women was found to be lower than that in plasma of healthy controls. The average amount of nitrazepam received by the breast-fed baby in the morning was calculated to increase from 1 to 1.5 micrograms 100 ml-1 breast milk, from days 1 to 5. In the mothers nitrazepam was associated with better hypnotic effect, but a higher incidence of complaints than midazolam. 4. Milk pH, assuming anaerobic conditions, was found in 10 women to average 6.91 +/- 0.09 (s.d.) on days 2-6 postpartum, which is less than previously reported. 5. It is concluded that both hypnotics may be used safely for a few days in the maternity ward. However, possible long-term effects in the suckling infant of small doses of benzodiazepines ingested with breast milk remain to be investigated.", 
    "82": "Antiepileptic drug selection is based on efficacy for specific seizure types and epileptic syndromes. For idiopathic generalized epilepsies with absence, tonic-clonic, and myoclonic seizures, the drug of choice is valproate. Secondary generalized epilepsies with tonic, atonic, and other seizure types are difficult to treat with any single drug or combination of drugs. The drugs of choice for absence seizures are ethosuximide and valproate. For control of tonic-clonic seizures, any of the other major antiepileptic drugs can be effective. If valproate cannot be used, carbamazepine, phenobarbital, phenytoin, or primidone is effective, but ethosuximide or a benzodiazepine needs to be added to control associated absence or myoclonic seizures. The drugs of first choice for partial epilepsies with partial and secondarily tonic-clonic seizures are carbamazepine and phenytoin. Increasing evidence suggests that valproate may be a third alternative. Phenobarbital and primidone are second choice selections because of side effects. A combination of two of these five major antiepileptic drugs may be necessary for inadequately controlled patients. Other epilepsy syndromes such as neonatal and infantile epilepsies, febrile epilepsy, and alcoholic epilepsy require specific drug treatment. For all these seizure types and epilepsy syndromes, treatment ultimately must be selected to provide maximal efficacy and minimal adverse effect for each individual patient.", 
    "83": "When benzodiazepines are used for sleep in the elderly, it is important to prescribe the lowest effective dose and those agents with short half-lives (ie, triazolam, temazepam, lorazepam, and oxazepam) to avoid an increase in the incidence of adverse drug reactions. Also, it is important to maximize hypnotic therapy by encouraging nonpharmacologic methods of sleep.", 
    "84": "Since intraoperative awareness is not infrequently observed under balanced anaesthetic regimens employing benzodiazepines for suppression of consciousness, we studied the effect of intravenous induction of general anaesthesia using the benzodiazepines midazolam, diazepam and flunitrazepam on mid-latency auditory evoked potentials and auditory evoked neuronal 30-40 Hz oscillation. Following informed consent in 30 patients scheduled for minor gynaecological procedures, anaesthesia was induced with midazolam (0.2-0.3 mg/kg b.w. i.v., group I n = 10), diazepam (0.3-0,4 mg/kg b.w., i.v., group II n = 10) or flunitrazepam (0.03-0.04 mg/kg b.w., i.v., group III n = 10). Auditory evoked potentials were recorded before, during and after induction of general anaesthesia on vertex (positive) and mastoides on both sides (negative). Auditory clicks were presented binaurally at 70 dBnHL with a frequency of 9.3 Hz. Using the electrodiagnostic system Pathfinder I (Nicolet), 1000 successive stimuli were averaged over a 100 ms poststimulus period and analysed off-line. Latencies of the peak V, Na, Pa were measured. By means of Fast-Fourier transformation-analysis corresponding power spectra were calculated to analyse energy portions of the AEP frequency components. In the awake state AEP showed an oscillatory component between 20 and 100 ms poststimulus latency. Corresponding power spectra indicated a predominant 30-40 Hz frequency. After induction of general anaesthesia using midazolam, diazepam and flunitrazepam, there was no increase in latencies of the peaks V, Na, Pa, but only a small decrease in amplitudes Na/Pa without statistical significance. The auditory evoked mid-latency neuronal oscillation persisted under induction of general anaesthesia with midazolam, diazepam, flunitrazepam.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "85": "Lormetazepam, midazolam and zopiclone were compared as night medication in patients scheduled for elective surgery the next morning. Sixty patients divided at random into three groups, received double-blind lormetazepam 1 mg, midazolam 15 mg or zopiclone 7.5 mg, by mouth at 2200 hours. The quality of sleep was assessed at 0700 hours from responses to a questionnaire, and psychomotor function by comparing paper and pencil (p-deletion) and Maddox Wing tests with reference values from the day before. The three hypnotics were equally effective as sleep medication for time until onset of sleep, duration of sleep and condition upon awakening, whereas zopiclone provided significantly fewer (p less than 0.05) spontaneous awakenings. The p-deletion test did not differ in any of the three groups from the reference values. The ocular imbalance test in all three groups was significantly different (p less than 0.01) from control. The lormetazepam group scored significantly better (p less than 0.05) than the zopiclone group. No side effects were seen."
}