{
    "0": "Several cross-sectional studies have found cognitive impairment in subjects taking benzodiazepines for long periods. However, it is not known whether long-term use of benzodiazepines accelerates cognitive decline in the elderly. The authors addressed this issue in a follow-up study of 1,389 people aged 60 to 70 years recruited from the electoral rolls of the city of Nantes (Epidemiology of Vascular Aging study). Data on cognitive functioning (five cognitive tests), depressive symptoms (Center for Epidemiologic Studies-Depression Scale), anxiety symptoms (Spielberger Inventory Scale), use of psychotropics and other drugs, and tobacco and alcohol consumption were collected at baseline, 2-year, and 4-year examinations. People reporting to take benzodiazepines at one, two and three examinations were classified as episodic, recurrent, and chronic users, respectively. Among the 1,176 subjects (85%) who participated in the three examinations, the proportions of episodic, recurrent, and chronic users were 10%, 6%, and 7%, respectively. Chronic users of benzodiazepines had a significantly higher risk of cognitive decline in the global cognitive test (Mini Mental State Examination) and the two attention tests than nonusers (Mini Mental State Examination: odds ratio [OR] [95% confidence interval (CI)] = 1.9 [1.0-3.5]; Digit Symbol Substitution test: OR [95% CI] = 2.7 [1.6-4.7]; Trail Making test, part B: OR [95% CI] = 2.1 [1.2-3.7]). Overall, episodic and recurrent users had lower cognitive scores than nonusers, but differences were not statistically significant. These results were independent of age, sex, education, alcohol and tobacco use, anxiety and depression scores, and use of psychotropic drugs other than benzodiazepines. The findings suggest that long-term use of benzodiazepines is risk factor of increased cognitive decline in the elderly.", 
    "1": "To evaluate the effects of intravenously applied diazepam, lorazepam, and midazolam on autonomic neurocardiac regulation assessed by standardized measurements of heart rate variability.", 
    "2": "Prospective, randomized clinical study.", 
    "3": "University teaching hospital.", 
    "4": "Forty-five patients, who underwent a gastroscopy, were randomly assigned to intravenous premedication with midazolam (5 mg), diazepam (10 mg), or lorazepam (4 mg). Six subjects refused an injection and served as nonpremedicated controls.", 
    "5": "Serial recordings of the 5-min resting heart rate variability were obtained before and 15 and 30 mins after premedication. Seven benzodiazepine-treated patients received intravenous flumazenil (0.5 mg).", 
    "6": "The average doses applied were 0.07 mg/kg for midazolam, 0.13 mg/kg for diazepam, and 0.06 mg/kg for lorazepam. Fifteen minutes after intravenous benzodiazepines were administered, we found an increase in resting heart rate and a reduction of vagal tone compared with baseline in all three benzodiazepine-treated subgroups. Multivariate analysis (covariate age) of the changes in heart rate variability indices over the experimental course revealed a significant reduction in absolute high-frequency power with midazolam or diazepam compared with nonpremedicated subjects. Moreover, midazolam-treated subjects showed a significantly larger reduction in relative high-frequency power not only compared with nontreated subjects, but also compared with lorazepam- or diazepam-treated subjects. Vagal tone remained reduced compared with baseline even 30 mins after benzodiazepine application, however, the resting heart rate decreased toward baseline levels. After flumazenil administration, there was a linear correlation between an increase in high-frequency power and a corresponding decrease in resting heart rate.", 
    "7": "Benzodiazepines can influence autonomic neurocardiac regulation in man, probably through their interaction with the gamma-aminobutyric acidA-receptor chloride ion channel complex. The pattern of findings suggests that intravenous midazolam, diazepam, and lorazepam influence human autonomic neurocardiac regulation in a biphasic way. First, they cause a reduction of central vagal tone, and second, they may decrease the cardiac pacemaker directly. Flumazenil completely abolished the autonomic neurocardiac regulation effects of benzodiazepines.", 
    "8": "The technique of domiciliary rapid opiate detoxification (ROD) developed in Asturias since 1994 enables patients dependent on heroin and/or methadone (or other opiates) to start antagonist maintenance with a full dose of naltrexone (50 mg) and largely recover from the acute opiate withdrawal syndrome in a few hours at home without direct medical or nursing involvement. Detailed information on 1368 procedures is presented but in Asturias, over 3000 procedures have been completed to date without any deaths or serious medical or psychiatric complications. We also describe some recent modifications to the procedure involving the use of octreotide as an antidiarrhoeal and the insertion of subcutaneous naltrexone implants to prevent early relapse. Rather than domiciliary ROD, we think the procedure is more usefully conceptualized as domiciliary rapid antagonist induction (RAI), because treatment with well-supervised naltrexone is known to be effective in reducing relapse rates. Now that controlled studies uniformly describe greatly increased rates of transfer to naltrexone maintenance treatment following RAI, compared with conventional slower withdrawal and naltrexone induction procedures, it is important that the safety, acceptability and simplicity of this 'Asturian' RAI/ROD technique become more widely known.", 
    "9": "Preparation, pharmacological properties and structure-activity relationships of new pyrimidyl-piperazine derivatives, exhibiting sedative and hypnotic activity in mice, are reported. The hypnotic activity of the compounds was comparable with that of zopiclone (the known hypnotic-sedative agent), their interaction with ethanol, however, being much lower. The obtained results suggested that zopiclone and pyrimidylpiperazines 2, 4 and 5 exerted their pharmacological activity through a different mechanism - zopiclone through the interaction with benzodiazepine receptors and compounds 2, 4 and 5 through an unidentified molecular target. The pharmacological properties of compound 3 could be the result of a mixed mechanism of action, combining the properties of zopiclone and those of compounds 2, 4 and 5. A common feature of zopiclone and compounds 2 and 3 was that, after their systemic administration, independently of mechanism of action, together with the hypnotic effect a reduction of the 5-HT turnover in the mouse brain was observed. Minimum structural requirements for the hypnotic activity were formulated. Structural considerations have shown that removing the alpha-carbonyl group did not influence the drug's ability to inhibit the locomotor activity. However, it did influence its ability to disturb motor coordination or abolish the righting reflex within non-lethal doses.", 
    "10": "Failure to complete treatment during alcohol detoxification is a major complication of effective clinical management. We determined the socio-demographic characteristics, the pattern of alcohol and drug use, the hepatitis C status and the psychiatric state of these patients, using retrospective data on 470 first admissions to a specialist alcohol in-patient unit. The 316 patients (67.2%) who had a planned discharge (PD group) were compared with the 154 patients (32.8%) who had unplanned discharges (UPD group). Patients in the UPD group were younger on admission, had higher Alcohol Problems Questionnaire scores, had started to drink heavily at a younger age, were more likely to have previously used cocaine, amphetamines and heroin, and to have smoked cannabis in the 30 days prior to admission. They were more likely to be positive for markers of hepatitis C infection, to have a borderline personality disorder, antisocial personality disorder, or to have concurrent opiate or benzodiazepine dependence. PD was associated with depressive disorder. Early identification can be made of alcohol-dependent individuals at risk of premature drop-out during in-patient treatment. Interventions to retain patients at risk of premature UPD should be developed.", 
    "11": "Anesthetics provide sedation and immobility facilitating echocardiography in mice, but influence cardiac function. We studied the effects of intraperitoneal and inhaled anesthetic agents on echocardiographic measurements. Mice were anesthetized with intraperitoneal tribromoethanol (TBE), ketamine-midazolam (K/M), ketamine-xylazine (K/X), or inhaled isoflurane (Isf), and echocardiographic parameters were assessed at 5, 10, 15, and 20 min. In C57BL/6N mice, Isf produced high initial heart rates (HR) that decreased to levels comparable to TBE at 15-20 min (approximately 450 beats/min) and the most stable percent fractional shortening (%FS) and end-diastolic dimension (EDD). With TBE, %FS initially was low, but increased comparable to Isf (approximately 45%) at 15 min. K/M produced similar time trends but lower absolute values compared with TBE for all parameters. K/X produced cardiac depression evidenced by low HR and %FS, and increased EDD. Isf was the most reproducible in repeat studies at 12 days. In C57BL/6J compared with C57BL/6N mice, K/M produced higher HR, and %FS and TBE produced smaller EDD. In conclusion, anesthetic agent, timing of echocardiographic measurements, and genetic background are all critical variables during echocardiography in mice.", 
    "12": "This study evaluates the effects of anesthesia and fluid support on hemodynamic parameters of the mechanically ventilated mouse of four different strains. All experiments were performed at a similar surgical level of anesthesia, as indicated by the probing of the pedal withdrawal reflex. Three anesthetic regimens [fentanyl-fluanisone-midazolam (FFM), ketamine-medetomidine-atropine (KMA), and isoflurane (ISO)], four commonly used mouse strains (Swiss, CD-1, BalbC, and C57Bl6), and three different fluid support strategies (no fluid, 0.2 ml x h(-1) x 10 g(-1) of 6% polystarch solution, and 0.5 ml x h(-1) x 10 g(-1) saline) were studied. Mean arterial pressure (MAP) or heart rate (HR) was similar among the four strains of mice except a trend toward lower HR for the BalbC mice. In terms of MAP, KMA is the preferred anesthetic for the Swiss and CD-1 mice, whereas KMA or ISO are recommended for BalbC or C57Bl6 mice. In terms of HR, ISO is the preferred anesthetic for the Swiss, CD-1, and C57Bl6 strains. No differences in HR for the three anesthetics were observed for the BalbC strain. Compared with administration of no fluid, both saline and polystarch administration similarly increased MAP by 7 +/- 2, 10 +/- 2, and 11 +/- 2 mmHg at t = 1, 2, and 3 h, respectively, whereas fluid administration was without effect on HR. Saline supplementation resulted in an increased dry-to-wet ratio of the heart and both fluid regimens decreased total hemoglobin in the blood from 12.6 +/- 0.5 to 10.4 +/- 0.5 g/100 ml. Saline administration was associated with blood acidosis (pH 7.20 +/- 0.03) compared with the Haes (pH 7.29 +/- 0.02) or no-fluid group (pH 7.34 +/- 0.03), whereas PCO(2) was approximately 30 mmHg for all groups. We conclude that at similar surgical levels of anesthesia, the preferable type of anesthesia (ISO or KMA, but never FFM) depends on the strain used and whether MAP or HR is the focus of study. Additional fluid support is beneficial in terms of raising arterial blood pressure, although this is at the cost of changes in organ water content and increased anemia.", 
    "13": "The influence of stress and diazepam treatment on airway inflammation was investigated in ovalbumin (OVA)-sensitized rats. Animals were injected with OVA plus aluminum hydroxide intraperitoneally (day 0) and boosted with OVA subcutaneously (day 7). From the first to 13th day after sensitization, rats were treated with diazepam, and 1 h later they were placed in a shuttle box where they received 50 mild escapable foot shocks/day preceded by a sound signal (S). Response during the warning (S) canceled shock delivery and terminated the S. On day 14, rats were submitted to a single session of 50 inescapable foot shocks preceded by S and then were challenged with OVA. High levels of stress were detected in shocked animals, manifested as ultrasonic vocalizations. Morphometric analysis of stressed animals revealed a significant increase in both edema and lymphomononucleated cells in airways compared with controls. Diazepam treatment reduced edema in stressed and nonstressed rats. No differences were found in polymorphonucleated cell infiltration. Diazepam treatment reduced lymphomononucleated cell infiltration in stressed animals. These data suggest that stress and diazepam treatment play relevant roles in edema and lymphomononucleated airway inflammation in OVA-sensitized rats.", 
    "14": "Treatment for patients who are dying from cancer and are suffering with physiologic and existential symptoms is an important and valuable skill for health care providers. However, the treatment for suffering at the end of life and the use of sedation for comfort often are misunderstood. The following is a discussion of the clinical skills and ethical considerations that health care providers should have when treating terminal patients with cancer.", 
    "15": "To investigate the efficacy and tolerability of selective serotonin reuptake inhibitors (SSRIs) for the treatment of patients with dizziness and major or minor psychiatric symptoms, with or without neurotologic illnesses.", 
    "16": "Review of 60 consecutive cases of patients with dizziness who were treated with an SSRI for at least 20 weeks during the 30-month period from July 1998 to December 2000.", 
    "17": "Tertiary care, multidisciplinary referral center.", 
    "18": "Sixty men and women, aged 13 to 81 years, with (1) psychogenic dizziness, (2) dizziness due to a neurotologic condition, as well as significant psychiatric symptoms, or (3) idiopathic dizziness.", 
    "19": "Open-label treatment with an SSRI titrated to 1 of 3 end points: optimal clinical benefit, intolerable adverse effects, or no therapeutic response.", 
    "20": "Change in dizziness and psychiatric symptoms measured by the 7-point, clinician-rated, Clinical Global Impressions-Improvement Scale.", 
    "21": "Thirty-eight (63%) of 60 patients in the intent-to-treat sample and 32 (84%) of 38 patients who completed treatment improved substantially. The response rates did not differ between patients with major psychiatric disorders and those with lesser psychiatric symptoms. Patients whose only diagnosis was a psychiatric disorder and those with coexisting peripheral vestibular conditions or migraine headaches fared better than patients with central nervous system deficits. Before being treated with an SSRI, two thirds of the study patients took meclizine hydrochloride and/or benzodiazepines, with minimal benefit.", 
    "22": "Treatment with SSRIs relieved dizziness in patients with major or minor psychiatric symptoms, including those with peripheral vestibular conditions and migraine headaches. Patients fared far better with SSRI treatment than with treatment with vestibular suppressants or benzodiazepines.", 
    "23": "In the diagnostic work-up of socially unacceptable snoring (SUS) with or without a history suggestive of obstructive sleep apnoea syndrome (OSAS), information on the severity of the pathology as well as on local and general causative factors is needed. In part I of this study, we reported on the findings recorded in 380 patients by means of sleep registration. In this part, our emphasis is on analysis of the local contributing factors. In 340 of the 380 patients sleep endoscopy was performed to establish the level(s) of obstruction as accurately as possible. Sleep endoscopy was performed following artificial induction of sleep with midazolam and consisted in endoscopy and flexible nasopharyngoscopy and laryngoscopy. Although obstruction at the oropharyngeal level was often present, obstructions at lower levels or at multiple levels were also frequently found. In many cases sleep endoscopy showed obstruction at different level(s) than had been suspected on the grounds of ear nose and throat (ENT) investigation only. An obstruction at only one level was recorded in 35% of the patients (119), while 65% of patients (221) had multiple-level obstruction. The level(s) of obstruction could be well established by sleep endoscopy. We conclude that a diagnostic work-up involving a combination of sleep registration, sleep endoscopy, and analysis of general factors is worthwhile. Combining the results of these tests makes it possible to give individually tailored advice on treatment.", 
    "24": "The aim was to compare the efficacy and side-effects of propofol combined with a constant, low dose of midazolam versus propofol alone for sedation. In a prospective, randomized and double-blinded study, 60 male patients scheduled for elective coronary bypass grafting were enrolled. Postoperatively, patients were stratified to receive either a continuous intravenous infusion of midazolam 1 mg/h or placebo. Target Ramsay sedation score was 3 to 5 corresponding to conscious sedation. An intention-to-treat design for propofol was performed to reach target sedation. Efficacy of sedation was statistically significantly higher in the group midazolam + intention-to-treat with propofol compared with the group placebo + intention-to-treat with propofol (91% vs 79%; P=0.0005). Nine of 27 patients in the midazolam group (33.4%) and nine of 26 patients in the placebo group (34.6%) needed no supplementary propofol. Weaning time from mechanical ventilation was longer in the midazolam group whether or not they required supplemental propofol when compared with placebo group (all: 432 +/- 218 min vs 319 +/- 223 min; P=0.04; supplementary propofol: 424 +/- 234 min vs 265 +/- 175 min; P=0.03). The cumulative number of patients remaining intubated was significantly higher in the group midazolam + propofol compared with the group placebo + propofol (P=0.03). In conclusion, target sedation is reached slightly more often by the co-administration of propofol and a low dose of midazolam, but weaning time from mechanical ventilation is prolonged by the co-administration of propofol and a low dose of midazolam.", 
    "25": "The present study investigated predictors of treatment outcome and dropout in two samples of PTSD-patients with mixed traumas treated using prolonged imaginal exposure. Possible predictors were analysed in both samples separately, in order to replicate in one sample findings found in the other. The only stable finding across the two groups was that patients who showed more PTSD-symptoms at pre-treatment, showed more PTSD-symptoms at post-treatment and follow-up. Indications were found that benzodiazepine use was related to both treatment outcome and dropout, and alcohol use to dropout. Demographic variables, depression and general anxiety, personality, trauma characteristics, feelings of anger, guilt, and shame and nonspecific variables regarding therapy were not related to either treatment outcome or dropout, disconfirming generally held beliefs about these factors as contra-indications for exposure therapy. It is concluded that it is difficult to use pre-treatment variables as a powerful and reliable tool for predicting treatment outcome or dropout. Clinically seen, it is therefore argued that exclusion of PTSD-patients from prolonged exposure treatment on the basis of pre-treatment characteristics is not justified.", 
    "26": "The objective of this study was to determine the influence of medical and physical therapy on long-term treatment outcome in 72 patients with anterior disk displacement without reduction. Patients were treated solely with occlusal splints (group I), with splints and supplementary medical therapy (group II), with splints and physical therapy (group III) or with splints, medical, and physical therapy (group IV). After therapy, the maintenance of improvement was objectively and subjectively assessed with an extensive clinical examination and a postal questionnaire. The percentage of pain free patients after therapy was 76% in group I, 88% in group II, 43% in group III, and 65% in group IV. There was a statistically significant higher increase of maximum jaw opening after therapy in group II than in the control groups (p<0.05). The improvement in mouth opening came to 9.7 mm in group I, 14.5 mm in group II, 7.3 mm in group III, and 11.2 mm in group IV. Medical therapy seems to have a positive influence on the treatment outcome of patients with anterior disk displacement without reduction.", 
    "27": "The diazepam binding inhibitor (DBI) was originally isolated from the brain as an intrinsic ligand of the benzodiazepine binding site on the type-A gamma-aminobutyric acid receptor (GABA(A) receptor). Its wide-spread distribution in non-neural tissues outside the brain suggests that DBI has various functions other than GABA-mediated neurotransmission. Since DBI is identical with the acyl-CoA binding protein, which has the ability to bind long chain acyl-CoA esters, the major function of DBI may possibly be related to lipid metabolism. This idea was supported by our previous study showing the consistent coexpression of DBI and fatty acid binding proteins (FABPs) in epithelia throughout the gastrointestinal tract. The present histochemical study focused on the distribution of DBI in neural tissues, and revealed a definite existence of DBI in non-neuronal supporting cells in both the central and peripheral nervous systems. In the brain, intense immunoreactivity for DBI was detected in the cerebellar Bergmann glia, olfactory ensheathing glia, subgranular layer of the dentate gyrus, and retinal Muller cells. In the peripheral nervous system, satellite cells in sensory/autonomic ganglia, Schwann cells, and sustentacular cells in the adrenal medulla were immunoreactive to a DBI antibody. Moreover, the colocalization of DPI and brain-type FABP (B-FABP) was observed in most of the non-neuronal supporting cells mentioned above, indicating that DBI and B-FABP are cooperatively involved in the energy metabolism of astrocytes and related cells, which are thought to support neuronal development and functions.", 
    "28": "In the present study, the role of benzodiazepine-GABAA receptor complex in the attenuation of U-50,488H (U50), a selective kappa opioid agonist-induced analgesia and inhibition of tolerance to its analgesia by ginseng total saponin (GTS) was investigated using the mice tail-flick test. The intraperitoneal (i.p.) treatment of GTS (100 and 200 mg/kg) and diazepam (0.1-1 mg/kg) dose-dependently attenuated the U50 (40 mg/kg, i.p.)-induced analgesia. GTS (0.001-10 microg/ml) did not alter binding of [3H]naloxone to mice whole brain membrane. The attenuation effect of GTS (100 mg/ kg) and diazepam (0.5 mg/kg) on U50-induced analgesia was blocked by flumazenil (0.1 mg/kg, i.p.), a benzodiazepine receptor antagonist, and picrotoxin (1 mg/kg, i.p.), a GABAA-gated chloride channel blocker. However, bicuculline (1 mg/kg, i.p.), a GABAA receptor antagonist blocked the attenuation effect of diazepam (0.5 mg/kg) but not GTS (100 mg/kg) on U50-induced analgesia. Chronic treatment (day 4-day 6) of GTS (50-200 mg/kg) and diazepam (0.1-1 mg/kg) dose-dependently inhibited the tolerance to U50-induced analgesia. Flumazenil (0.1 mg/kg) and picrotoxin (1 mg/kg) on chronic treatment blocked the inhibitory effect of GTS (100 mg/kg) and diazepam (0.5 mg/kg) on tolerance to U50-induced analgesia. On the other hand, chronic treatment of bicuculline (1 mg/kg) blocked the inhibitory effect of diazepam (0.5 mg/kg) but not GTS (100 mg/kg) on tolerance to U50-induced analgesia. In conclusion, the findings suggest that GTS attenuates U50-induced analgesia and inhibits tolerance to its analgesia and this action involves benzodiazepine receptors and GABAA-gated chloride channels.", 
    "29": "The cellular mechanisms responsible for age-related decline in the ability of Leydig cells to produce testosterone are not yet fully understood. The decline in testosterone production could result from a reduction in the Leydig cell enzymatic activities mediating testosterone synthesis, the amount of substrate available for these enzymes, or both. In the present study, we examined the effect of age on a critical early step in the steroidogenic pathway, the transport of cholesterol into mitochondria. Leydig cells were isolated from the testes of young and old Brown Norway rats and incubated with human chorionic gonadotropin (hCG) and the side-chain cleavage cytochrome P450scc inhibitor aminoglutethimide (AMG). Mitochondria were isolated from these cells in the presence of AMG. Upon removal of AMG, the mitochondria from old cells produced 80% less steroid than those from young cells, only a fraction of which could be accounted for by a decrease in P450scc activity. These results suggest that the accumulation of hormonally recruited cholesterol into mitochondria is defective in old Leydig cells. With this in mind, we turned our attention to peripheral benzodiazepine receptor (PBR), a mitochondrial cholesterol-binding protein known to be involved in mediating cholesterol transport. PBR messenger RNA (mRNA) and protein expression were decreased in old cells. Moreover, both the dissociation constant (Kd) and the number of binding sites (Bmax) of the PBR were decreased in the old cells by 50% and 30%, respectively. Taken together, these results suggest that alterations in cholesterol transport and in PBR may play critical roles in age-related decreases in testosterone production in Brown Norway rat Leydig cells.", 
    "30": "This paper reviews the preclinical literature related to the effects of stress on neurobiological and neuroendocrine systems. Preclinical studies of stress provide a comprehensive model for understanding neurobiological alterations in post-traumatic stress disorder (PTSD). The pathophysiology of stress reflects long-standing changes in biological stress response systems and in systems involved in stress responsivity, learning, and memory. The neural circuitry involved includes systems mediating hypothalamic-pituitary-adrenal (HPA) axis, norepinephrine (locus coeruleus), and benzodiazepine, serotonergic, dopaminergic, neuropeptide, and central amino acid systems. These systems interact with brain structures involved in memory, including hippocampus, amygdala, and prefrontal cortex. Stress responses are of vital importance in living organisms; however excessive and/or repeated stress can lead to long-lasting alterations in these circuits and systems involved in stress responsiveness. Intensity and duration of the stressor, and timing of the stressor in life, have strong impact in this respect.", 
    "31": "Mood stabilizers appear to be more potent in treating mania than depression. The anticonvulsant lamotrigine has been shown to be effective for bipolar depression. This study examines putative antidepressive properties of lamotrigine in a mainly unipolar routine clinical patient population.", 
    "32": "Forty patients with a depressive episode (DSM-IV criteria) requiring psychiatric intervention received lamotrigine or placebo using a fixed dose escalation scheme with a target dose of 200 mg/day for 9 weeks. Additionally, all patients were treated with paroxetine. Hamilton Rating Scale for Depression (HAM-D) and Clinical Global Impressions scale (CGI) ratings were used to monitor therapeutic efficacy.", 
    "33": "Adjunctive treatment with lamotrigine did not result in a significant difference in HAM-D total score at the endpoint of the study when compared with paroxetine alone. However, lamotrigine demonstrated significant efficacy on core depressive symptoms as reflected by HAM-D items 1 (depressed mood; p = .0019), 2 (guilt feelings; p = .0011), and 7 (work and interest; p = .049) and the CGI-Severity of Illness scale (p < .0001). Patients receiving lamotrigine had fewer days on treatment with benzodiazepines and fewer withdrawals for treatment failure. Lamotrigine appeared to accelerate the onset of action of the antidepressant. Two patients on lamotrigine treatment developed neutropenia, and 1 developed a benign rash. There was no detectable pharmacokinetic interaction between lamotrigine and paroxetine.", 
    "34": "Lamotrigine might have antidepressive properties in unipolar patients and may accelerate onset of action when given in combination with typical antidepressants.", 
    "35": "The aim of the present study was to visualize postischemic hippocampal neuronal death in the living monkey brain, using a high-resolution positron emission tomography (PET) and novel radioligands. In preceding papers, we reported on postischemic hippocampal neuronal death in a model of Japanese monkeys (Macaca fuscata) undergoing a 20-min complete whole-brain ischemia. Using the same model here, we investigated the in vivo bindings of two radiotracers, [11C]Ro15-4513 (a type II benzodiazepine receptor ligand) and [11C](+)3-MPB (a muscarinic cholinergic receptor ligand), in the hippocampus on day 7 after ischemia, as compared to the normal hippocampus. A significant decrease in the in vivo binding of [11C]Ro154513 and [11C(+)3-MPB was observed in the postischemic monkey hippocampus on day 7 after ischemia compared to controls. Light and electron microscopic analyses of postischemic CA1 neurons showed typical features of coagulation necrosis, as associated with a marked reduction of postsynaptic densities and presynaptic vesicles. These results suggest that semiquantification of hippocampal neuronal death is possible in the living primate brain using PET, and that the same procedures can be applied for evaluating neuronal cell loss in patients with ischemic injuries and/or dementia.", 
    "36": "The authors studied the sleep of patients with insomnia who complained of poor sleep despite chronic use of benzodiazepines (BZDs). The sample consisted of 19 patients (mean age 43.3+/-10.6 years) with primary insomnia (DSM-IV), who had taken BZDs nightly, for 7.1+/-5.4 years. The control group was composed of 18 healthy individuals (mean age 37+/-8 years). Sleep electroencephalogram (EEG) of the patients was analyzed with period amplitude analysis (PAA) and associated algorithms, during chronic BZD use (Night 1), and after 15 days of a valerian placebo trial (initiated after washout of BZD, Night 2). Sleep of control subjects was monitored in parallel.", 
    "37": "Valerian subjects reported significantly better subjective sleep quality than placebo ones, after BZD withdrawal, despite the presence of a few side effects. However, some of the differences found in sleep structure between Night 1 and Night 2 in both the valerian and placebo groups may be due to the sleep recovery process after BZD washout. Example of this are: the decrease in Sleep Stage 2 and in sigma count; the increase in slow-wave sleep (SWS), and delta count, which were found to be altered by BZD ingestion. There was a significant decrease in wake time after sleep onset (WASO) in valerian subjects when compared to placebo subjects; results were similar to normal controls. Nonetheless, valerian-treated patients also presented longer sleep latency and increased alpha count in SWS than control subjects.", 
    "38": "The decrease in WASO associated with the mild anxiolytic effect of valerian appeared to be the major contributor to subjective sleep quality improvement found after 2-week of treatment in insomniacs who had withdrawn from BDZs. Despite subjective improvement, sleep data showed that valerian did not produce faster sleep onset; the increase in alpha count compared with normal controls may point to residual hyperarousabilty, which is known to play a role in insomnia. Nonetheless, we lack data on the extent to which a sedative drug can improve alpha sleep EEG. Thus, the authors suggest that valerian had a positive effect on withdrawal from BDZ use.", 
    "39": "Concomitant medications are frequently used in the treatment of resistant psychiatric conditions to augment the primary psychotropic agent or to ameliorate side effects. The present study evaluated the prescription of concomitant psychiatric medications for psychiatric inpatients that were prescribed either olanzapine at its first commercial availability or another first-line antipsychotic agent. Sixty-nine newly admitted patients (mainly with schizophrenia) who were prescribed either olanzapine (n = 35) or another first-line antipsychotic agent (n = 34) were assessed (for the prescription of other concomitant psychotropic drugs) before (2-4 weeks prior to study) and following 8 weeks of treatment (unless discharged sooner). The results indicate that significantly fewer olanzapine-treated subjects were prescribed anticholinergic agents as compared to those prescribed other first-line antipsychotic agents, and a similar trend was noted in the prescription of mood stabilizers as well. Olanzapine-treated subjects used less as needed (PRN) antipsychotic medication compared to pre-olanzapine treatment period. Olanzapine-treated subjects used more anxiolytic agents compared to the control group in the early stages of treatment, probably due to the greater baseline severity of illness. These data suggest that olanzapine use is associated with less use of anticholinergic and mood-stabilizing agents as compared to older antipsychotic agents. These results also suggest that there is less need for PRN antipsychotic medication following olanzapine treatment. More severely ill subjects may require more anxiolytics during olanzapine initiation. The need for less anticholinergic and mood-stabilizing agent use with olanzapine could lead to greater adherence to long-term treatment and perhaps decreased cost (i.e. use of blood and organ system monitoring with mood stabilizers). At the end of treatment, olanzapine-treated subjects had statistically significantly lesser concomitant medicine usage compared to control subjects.", 
    "40": "Motor symptoms including neurological soft signs have been found to be more prevalent in schizophrenic patients. In addition, catatonic symptoms and neuroleptic treatment as well may influence cortical and subcortical motor organization in schizophrenia. The results of previous neuroimaging studies exploring motor function in patients with schizophrenia are inhomogenous reporting on a decreased activity in cortical motor regions in some studies and normal activity in others. Using fMRI, we studied 40 subjects performing a unilateral self-paced fingertapping task. Analyzing a general linear model of four groups, we compared patients with schizophrenia according to DSM-IV treated with olanzapine (OL; 10) or haloperidol (HA; 10) to healthy controls (HC; 10) and untreated patients (UN; 10). Brainvoyager software was used for data analyzing. In all groups, the contralateral motor cortex was significantly activated. Significant activation of the ipsilateral cerebellum was found in the UN group, the control group and the OL group. The contralateral basal ganglia were activated in UN and in controls. Motor-induced cortical and subcortical brain activation in HC was significantly higher than in patients with schizophrenia. UN with schizophrenia showed a significant overactivation than the other groups. In conclusion, we revealed a diminished activation in the patient group treated with neuroleptic drugs. This study outlines the importance of further fMRI studies to investigate interindividual activation differences under different conditions especially focusing on basal ganglia.", 
    "41": "Injuries due to falls are an important public health concern, particularly for the elderly, and effective prevention is an ongoing endeavour. The present study has two related objectives: (1) to describe associations between drug use and falls in an institutionalized population, and (2) to identify a high risk subgroup within the larger population.", 
    "42": "The initial analysis was based on a population of 227 residents who were followed over a 1-year period. Logistic regression techniques were used to estimate odds ratios (ORs) of the association of falls and drug use. The study of potential 'high-risk' groups employed a case-crossover design to estimate the risk of falling associated with starting a new drug course.", 
    "43": "Relatively weak ORs for risk of falling were observed for various drug classes; the highest OR was for benzodiazepines (BZD) at OR = 1.8 (unadjusted). Residents taking multiple drugs were at particular risk for falling, e.g. an OR of 6.1 for those using 10+ drugs. The case-crossover analysis indicated that residents starting a new BZD/antipsychotic were at very high risk (OR = 11.4) for experiencing a fall.", 
    "44": "Residents who took many different types of medications, as well as residents starting a new BZD/antipsychotics were at greatly increased risk of falling. These are high risk groups where increased monitoring or adjustments to drug regimens could lead to prevention of falls.", 
    "45": "In cancer patients, cognitive impairment, psychological distress, and anxiety may accompany and aggravate pain. Neuroleptics are frequently used to control these symptoms and may be used to treat pain that has been unresponsive to more conventional approaches. Because of prominent side effects of traditional neuroleptics and conflicting data regarding their analgesic efficacy, their use in the treatment of pain remains controversial. Olanzapine, an atypical neuroleptic, might offer advantages because of its safer side effect profile. It has also been shown to have an independent antinociceptive activity in animals. The use of olanzapine in the management of cancer pain has not been previously described. We prospectively collected the data on 8 cancer patients with severe pain, uncontrolled in spite of aggressive opioid titration, who received olanzapine to treat severe anxiety and mild cognitive impairment. Patients did not meet criteria for delirium and their cognitive impairment was defined as cognitive disorder not otherwise specified (NOS) according to DSM-IV. Patients received 2.5 to 7.5 mg of olanzapine daily. In all patients, opioid requirements had escalated rapidly prior to starting olanzapine. Levels of pain, sedation, and opioid use were measured 2 days before and 2 days after olanzapine was started. Cognitive state was assessed daily. All 8 patients had marked reduction of the daily pain scores. The average daily opioid use decreased significantly in all patients. Cognitive impairment and anxiety resolved within 24 hours of initiating olanzapine. In these 8 patients, decreased pain scores and opioid requirements may have resulted from improvement in cognitive function and the known anxiolytic effect of olanzapine. Other mechanisms may include independent or adjuvant analgesic effects of olanzapine. We conclude that olanzapine may be useful in the treatment of patients with uncontrolled cancer pain associated with cognitive impairment or anxiety. Further studies to evaluate possible analgesic effect of olanzapine are needed.", 
    "46": "As the recognition of paediatric and adolescent anxiety disorders improves, so does the number of recommended treatments. Newer medications (chiefly serotonergic antidepressants) have emerged as the pharmacological treatment of choice and have largely replaced benzodiazepines and tricyclic antidepressants (TCAs) for these disorders. This review will focus on placebo-controlled and open-label studies concerning the treatment of anxiety in children and adolescents, comparing data from newer antidepressant medications (plus buspirone) with data on TCAs and benzodiazepines in this population. There are few randomised, placebo-controlled trials of medications for anxiety in children and adolescents, with most data coming from open-label trials and case series. Moreover, there are no studies comparing pharmacological versus behavioural treatments. Most recent data concerning the efficacy of selective serotonin reuptake inhibitors suggests that these agents will be effective and safe in the treatment of paediatric anxiety disorders. The potential side effect profiles of these newer agents also makes them an attractive first choice for anxiety when compared to the benzodiazepines or TCAs, each of which poses its own potentially serious adverse effects. More research is needed in the area of psychopharmacological treatments for paediatric and adolescent anxiety, not only to substantiate the current beliefs that serotonergic agents are effective and safe but to pinpoint the factors that might predict responses to particular agents or classes of medications. Future investigations should focus on treatments which have already proven effective for adult anxiety disorders (both medications and psychotherapies), given the apparent links between paediatric and adult anxiety disorders.", 
    "47": "The QT interval measuring depolarisation and repolarisation has, when lengthened, been implicated as a risk factor for the development of torsades de pointes and sudden death, particularly in patients predisposed to these complications due to cardiovascular impairment. Since some of the medications used in psychiatry have been implicated, an extensive review of available literature was made of the major classes, including antipsychotics, antidepressants, lithium, anticonvulsants and benzodiazepines. Further, where no publications were found on a particular medication, the pharmaceutical firms responsible for these items were contacted concerning possibly unpublished data. Results of the survey indicate that there may be difficulty in one of three situations: immediate (in the first minutes to hours after oral or parenteral administration), short-term use of 4 - 12 weeks or long-term use of 6 months. Based on this approach, the greatest concern is directed at the immediate application of haloperidol, droperidol, pimozide and trazodone, the short-term use of thioridazine, pimozide, sertindole, nortriptyline, clomipramine, doxepin and the long-term use of clozapine, olanzapine and carbamazepine. It is of interest that a reduction in QTc is reported with aripiprazole. Among the antidepressants, the tertiary tricyclic antidepressants (imipramine, amitriptyline and doxepin) appear to have a more general impact, while the secondary tricyclic antidepressants (nortriptyline, desipramine) may impact more on children and the elderly. Among other antidepressants, the only reports of torsades de pointes appeared to occur with mirtazapine. It was also of interest to find data showing no effect or reductions in QTc produced by sertraline, citalopram, paroxetine and bupropion in multiple studies. Effects of medications on other heart parameters are also briefly reviewed. In particular, the safety of sertraline in post-MI patients and of bupropion in heart disease patients is highlighted. Little information was available on other classes of medications used in psychiatric disorders. What is available concerning lithium, the anticonvulsants and the benzodiazepines indicates little effect on the QTc, although there may be effects on other cardiovascular parameters.", 
    "48": "In this report, we compared kinetic constants and products in the reduction of the neurosteroids, 3alpha,5alpha-tetrahydroprogesterone (3alpha,5alpha THP) and 3alpha,5alpha-tetrahydrodeoxycorticosterone (3alpha,5alpha-THDOC), and their precursors, 5alpha-dihydroprogesterone (5alpha-DHP), 5alpha-dihydrodeoxycorticosterone (5alpha-DHDOC) and progesterone, by three isoenzymes (AKR1C1, AKR1C2 and AKR1C3) of human 3alpha-hydroxysteroid dehydrogenase. AKR1C1 efficiently reduced 3alpha,5alpha-THP, 5alpha-DHP and progesterone to their 20alpha-hydroxy metabolites, and slowly converted 5alpha-DHDOC to 3alpha,5alpha-THDOC. AKR1C2 exhibited low 20-ketoreductase activity for 3alpha,5alpha-THP and moderate 3-ketoreductase activity for 5alpha-DHP and 5alpha-DHDOC. 3alpha,5alpha-THDOC was not reduced by the two isoenzymes. No significant activity for the steroids was detected with AKR1C3. The results suggest that AKR1C2 is involved in the neurosteroid synthesis, but AKR1C1 decreases the neurosteroid concentrations in human brain by inactivating 3alpha,5alpha-THP and eliminating the precursors from the synthetic pathways. In addition, we found that the several benzodiazepines inhibited the three isoenzymes noncompetitively with respect to the substrate. Although cloxazolam was a potent and specific inhibitor of AKR1C3, diazepam, estazolam, flunitrazepam, medazepam and nitrazepam, that inhibited AKR1C1 and AKR1C2, may influence the neurosteroid metabolism.", 
    "49": "The amnesia produced by anesthesia is advantageous for unpleasant procedures like gastroscopy, and midazolam is one of the most commonly used anesthesias for endoscopy. However the proper use of midazolam from the viewpoint of complete amnesia has been discussed very little.", 
    "50": "One hundred and thirty-three unselected patients about to undergo upper gastrointestinal endoscopy were premedicated with sufficient intravenous midazolam to cause enough sedation so that no response was evoked when calling their name. Pulse, arterial pressure, arterial oxygen saturation and the physical signs of patients were recorded continuously during the procedures. After the study, patients were given 0.25 mg of flumazenil and asked if they could recall the procedures. Those who could recall even part of the procedure were not regarded as achieving complete amnesia. The efficacy of the sedative was judged by the appearance of complete amnesia.", 
    "51": "From our regression analysis complete amnesia was achieved in 75.9% of the total patients. The differences of the blood pressure fall, pulse rate increase and arterial oxygen saturation fall between the patients with complete and partial amnesia were minute and did not cause serious complications. Regression analysis revealed the most important factors for the complete amnesia to be midazolam dose per body weight and habitual hypnotic use.", 
    "52": "There are no obvious disadvantages to producing complete amnesia with midazolam for upper gastrointestinal endoscopy. Habitual hypnotic use along with midazolam dose per body weight is the most influencing factor for that purpose.", 
    "53": "Drug overdose is a common method of suicide in the elderly. Hence, an understanding of current trends in epidemiology of these deaths is important when considering measures to decrease suicide rates.", 
    "54": "Analysis of the Office for National Statistics (ONS) database of deaths from overdose and poisoning. Suicide and undetermined deaths from drug overdose between 1993-1999 in the over 65 year olds were studied. Socio-demographic data from the four drug groups most commonly used in overdose were extracted, and age and sex specific mortality rates calculated. Enumeration districts were ranked into five quintiles based on their Carstairs scores, and death rates in each quintile for men and women calculated.", 
    "55": "There were 1864 deaths from drug overdose during the study period. Suicide and undetermined death rates from drug overdose remained stable between 1993-1999. Drugs most commonly used in overdose were (in order) paracetamol (and related compounds), benzodiazepines, antidepressants, and opiates. Women comprised 62% of deaths. Death rates increased with age, with highest rates in men over 75 (37.7 deaths per million). Benzodiazepines showed the most marked increase with age. Co-proxamol comprised 32% of deaths from paracetamol compounds, and 95% of antidepressant deaths were due to tricyclic antidepressants. There was no association in women between Carstairs area deprivation and suicide rates; in men rates were highest in the most deprived areas.", 
    "56": "Suicides in the over 65 year olds may be decreased by changes in prescription practice. Paracetamol, co-proxamol, tricyclic antidepressants and benzodiazepines should be prescribed with caution to the elderly with depression or at high risk of depression.", 
    "57": "We describe here a case of olanzapine associated weight gain, hyperglycemia and neuroleptic malignant syndrome in a 64 year-old woman with a significant medical history. Eighteen weeks after initiating olanzapine, Mrs X lost glycemic control, exhibited signs and symptoms consistent with neuroleptic malignant syndrome and gained 8.9 kg. We suggest that utilization of olanzapine in the less medically stable geriatric patient be implemented with vigilant monitoring for such complications mentioned above.", 
    "58": "Nonconvulsive status epilepticus (NCSE) cannot be reliably distinguished from catatonia by signs or symptoms. The authors report on a 68-year-old man with endogenous major depression who displayed catatonia-like psychopathology, which temporarily disappeared with lorazepam. An EEG then revealed NCSE. Presumably, lorazepam suppressed seizure in areas where it had caused clouding of consciousness, but it did not suppress all seizure activity. When lorazepam was stopped, the catatonia-like delirium returned; it disappeared again with valproate administration. This case illustrates that the reduction of signs consistent with catatonia by benzodiazepines does not by itself confirm catatonia, even in patients with endogenous depression.", 
    "59": "Paracetamol is frequently involved in intended self-poisoning, and concomitant overdosing of other drugs is commonly reported. The purpose of the study was to investigate further concomitant drug overdose in patients with paracetamol poisoning and to evaluate its effects on the outcome of the paracetamol intoxication.", 
    "60": "Six hundred and seventy-one consecutive patients admitted with paracetamol poisoning were studied and concomitant drug intake was recorded. The relative risk of hepatic encephalopathy, death or liver transplantation, hepatic dysfunction, liver cell damage, and renal dysfunction associated with concomitant overdosing of other drugs was evaluated by multivariate analysis.", 
    "61": "Concomitant drug overdose was found in 207 patients (31%, 95% confidence interval [CI] 27, 34%). Concomitant overdosing of benzodiazepines (99 cases), opioid analgesics (38 cases), acetylsalicylic acid (33 cases), and NSAID (32 cases) predominated. Concomitant benzodiazepine overdose was an independent risk factor in the development of hepatic encephalopathy (odds ratio [OR] 1.91; CI 1.00, 3.65) and renal dysfunction (OR 1.81; CI 1.00, 3.22). Concomitant overdosing of opioid analgesics was a protective factor in the development of hepatic encephalopathy (OR 0.26; CI 0.07, 0.96). Concomitant acetylsalicylic acid overdose was a risk factor in the development of hepatic encephalopathy (OR 4.87; CI 1.52, 15.7) and death or liver transplantation (OR 6.04; CI 1.69, 21.6). A tendency towards a more favourable outcome was observed in patients with concomitant NSAID overdose.", 
    "62": "Concomitant overdosing of benzodiazepines or analgesics is frequent in patients admitted with paracetamol poisoning. Concomitant benzodiazepine or acetylsalicylic acid overdose was associated with more severe toxicity, whereas concomitant overdosing of opioid analgesics was associated with less toxicity.", 
    "63": "To investigate the pharmacokinetic and pharmacodynamic profile of midazolam administered as a concentrated intranasal spray, compared with intravenous midazolam, in healthy adult subjects.", 
    "64": "Subjects were administered single doses of 5 mg midazolam intranasally and intravenously in a cross-over design with washout period of 1 week. The total plasma concentrations of midazolam and the metabolite 1-hydroxymidazolam after both intranasal and intravenous administration were described with a single pharmacokinetic model. beta-band EEG activity was recorded and related to midazolam plasma concentrations using an exponential pharmacokinetic/pharmacodynamic model.", 
    "65": "Administration of the intranasal spray led to some degree of temporary irritation in all six subjects, who nevertheless found intranasal administration acceptable and not painful. The mean (+/-s.d.) peak plasma concentration of midazolam of 71 (+/-25 ng ml-1) was reached after 14 (+/-5 min). Mean bioavailability following intranasal administration was 0.83+/-0.19. After intravenous and intranasal administration, the pharmacokinetic estimates of midazolam were: mean volume of distribution at steady state 1.11+/-0.25 l kg-1, mean systemic clearance 16.1+/-4.1 ml min-1 kg-1 and harmonic mean initial and terminal half lives 8.4+/-2.4 and 79+/-30 min, respectively. Formation of the 1-hydroxymetabolite after intranasal administration did not exceed that after intravenous administration.", 
    "66": "In this study in healthy volunteers a concentrated midazolam nasal spray was easily administered and well tolerated. No serious complications of the mode of administration or the drug itself were reported. Rapid uptake and high bioavailability were demonstrated. The potential of midazolam given via a nasal spray in the acute treatment of status epilepticus and other seizure disruptions should be evaluated.", 
    "67": "This paper systematically reviews the clinical evidence relating to the safety of extracts of the herbal anxiolytic kava (Piper methysticum). Literature searches were conducted in four electronic databases and the reference lists of all papers located were checked for further relevant publications. Information was also sought from the spontaneous reporting schemes of the WHO and national drug safety bodies and ten manufacturers of kava preparations were contacted. Data from short-term post-marketing surveillance studies and clinical trials suggest that adverse events are, in general, rare, mild and reversible. However, published case reports indicate that serious adverse events are possible including dermatological reactions, neurological complications and, of greatest concern, liver damage. Spontaneous reporting schemes also suggest that the most common adverse events are mild, but that serious ones occur. Controlled trials suggest that kava extracts do not impair cognitive performance and vigilance or potentiate the effects of central nervous system depressants. However, a possible interaction with benzodiazepines has been reported. It is concluded that when taken as a short-term monotherapy at recommended doses, kava extracts appear to be well tolerated by most users. Serious adverse events have been reported and further research is required to determine the nature and frequency of such events.", 
    "68": "Mobius sequence/syndrome is a rare disorder characterized by congenital palsy of the 6th and 7th cranial nerves. Other cranial nerves may be affected, skeletal and orofacial anomalies and mental retardation occur. The aims were to determine the frequency of associated clinical characteristics and to identify any pregnancy or environmental factors in patients with Mobius sequence. A prospective study of 25 Swedes with apparent involvement of the 6th and 7th cranial nerves was performed and 25 patients, 1 month to 55 years old, were examined. Obvious associated systemic anomalies observed included: limb malformations (10), Poland anomaly (2), hypodontia (7), microglossia (6), cleft palate (4), hearing impairment (5) and external ear malformation (1). Pronounced functional abnormalities were observed involving facial expression (16), speech (13), eating and swallowing (12) and difficulty in sucking in infancy (11). Six patients had an autistic syndrome, one an autistic-like condition, and mental retardation was found in all these patients. No common aetiological cause was found but their mothers' pregnancy histories revealed a history of benzodiazepines (1), bleeding during pregnancy (8), spontaneous abortion (7) and chorion villus sampling in the second month of pregnancy (1). In conclusion, many patients had multiple problems with eating and communication resulting from facial palsy, cleft palate and tongue anomalies. Autism and mental retardation was diagnosed in one-third of the patients. Awareness of the wide spectrum of manifestations in Mobius sequence will assist in identification of the associated malformations and functional problems that are often seen and result in better care of the children.", 
    "69": "Peak serum levels following overdose with immediate-release formulations of carbamazepine have been reported to occur up to 2 days postingestion. We report a case of poisoning with carbamazepine controlled-release resulting in peak levels 96 h postingestion.", 
    "70": "A 31-year-old female presented following a suspected polypharmacy overdose. She was haemodynamically stable with a Glasgow Coma Scale score of 3 and was endotracheally intubated in the emergency department. A single-dose of activated charcoal was administered on admission and her neurological status improved gradually Results of qualitative urine drug screen available 24 h postadmission to the intensive care department revealed benzodiazepines and carbamazepine. The serum carbamazepine concentration at this time was 66 micromol/L (therapeutic 17-42 micromol/L). A history of therapy with controlled-release carbamazepine was discovered. Repeat-dose activated charcoal and whole-bowel irrigation were commenced, but poorly tolerated. Serum carbamazepine levels continued to rise and gastrointestinal tract decontamination was ceased due to the presence of an ileus. By day 4, the serum carbamazepine concentration peaked at 196 micromol/L. This was associated with coma, generalized intermittent seizure activity and hypotension. Charcoal haemoperfusion was commenced due the presence of end-organ toxicity and failed gastrointestinal tract decontamination. Serum carbamazepine concentrations fell from 176 to 106 micromol/L after 1 h of haemoperfusion and the patient was rousable to voice and could obey commands at this time. She confirmed ingestion of 300 Tegretol-CR (200 mg) on extubation and was discharged without long-term sequelae.", 
    "71": "Unrecognized poisoning with controlled-release carbamazepine has the potential to produce significant delayed carbamazepine toxicity and delayed peak serum carbamazepine concentrations. This may occur much later than previously reported with immediate-release carbamazepine preparations.", 
    "72": "The aim of the present study was to document the use of sedation in paediatric patients in emergency departments within Australia and New Zealand.", 
    "73": "A questionnaire was sent to 54 emergency departments throughout Australia and New Zealand.", 
    "74": "A total of 45 departments (83%) responded to the survey. Because the adult departments (n 5) reported few paediatric attendances, they were not included in the analysis. Thirty-nine of 40 departments (97.50%) reported using sedation in children. Midazolam was used most frequently (77%) for sedation. There was marked variation in the route of delivery and the dose of midazolam used. Ketamine was reported as the most efficacious agent used, but it was used only in 12% of cases. Formal guidelines existed in all paediatric departments but only in 58% of mixed departments, and formal discharge criteria were used in only 52% of all departments. The use of topical anaesthesia in wound closure was reported in only 3,000 of departments.", 
    "75": "There exists wide variation in practice regarding the use of sedation in children in emergency departments throughout Australia and New Zealand. Thus, the development of adequate guidelines, including discharge instructions and the use of topical agents, will improve sedation for children.", 
    "76": "The first example of an N10-protected (e.g., Psec, 15) pyrrolo[2,1-c][1,4]benzodiazepine (PBD) analogue that retains significant cytotoxicity in a number of tumour cell lines is reported. This prototype could lead to a new generation of clinically useful N10-protected PBD prodrugs.", 
    "77": "In this work, a high-throughput and high-performance bioanalytical system is described that is capable of extracting and analyzing 1152 plasma samples within 10 hours. A Zymark track robot system interfaced with a Tecan Genesis liquid handler was used for simultaneous solid-phase extraction of four 96-well plates in a fully automated fashion. The extracted plasma samples were injected onto four parallel monolithic columns for separation via a four-injector autosampler. The use of monolithic columns allowed for fast and well-resolved separations at a considerably higher flow rate without generating significant column backpressure. This resulted in a total chromatographic run cycle time of 2 min on each 4.6 x 100 mm column using gradient elution. The effluent from the four columns was directed to a triple quadrupole mass spectrometer equipped with an indexed four-probe electrospray ionization source (Micromass MUX interface). Hence, sample extraction, separation, and detection were all performed in a four-channel parallel format that resulted in an overall throughput of about 30 s per sample from plasma. The performance of this system was evaluated by extracting and by analyzing twelve 96-well plates (1152) of human plasma samples spiked with oxazepam at different concentrations. The relative standard deviation (RSD) of analyte sensitivity (slope of calibration curve) across the four channels and across the 12 plates was 5.2 and 6.8%, respectively. An average extraction recovery of 77.6% with a RSD of 7.7% and an average matrix effect of 0.95 with a RSD of 5.2% were achieved using these generic extraction and separation conditions. The good separation efficiency provided by this system allowed for rapid method development of an assay quantifying the drug candidate and its close structural analog metabolite. The method was cross-validated with a conventional liquid chromatography/tandem mass spectrometry (LC/MS/MS) assay.", 
    "78": "We reported previously that (S)-5-[3-[(1,4-benzodioxan-2-ylmethyl)amino]propoxy]-1,3-benzodioxole hydrochloride (MKC-242) (3 mg kg(-1), i.p.), a selective 5-HT(1A) receptor agonist, accelerated the re-entrainment of hamster wheel-running rhythms to a new 8 hr delayed or advanced light-dark cycle, and also potentiated the phase advance of the wheel-running rhythm produced by light pulses. The molecular mechanism underlying MKC-242-induced potentiation of this phase shift, however, has not yet been elucidated. We examined the effects of MKC-242 on light-induced mPer1 and mPer2 mRNA expression in the suprachiasmatic nucleus (SCN) of mice. MKC-242 (5 mg kg(-1), i.p.) potentiated light-induced mPer1 and mPer2 expression in the SCN of mice housed in constant darkness for 2 days, when mRNA levels were observed 3 hr after light-exposure. More potentiating action of MKC-242 on mPer2 expression in the SCN was observed in mice housed in constant darkness for 9-10 days. This facilitatory action of MKC-242 on mPer1 expression was antagonized by WAY100635, a selective 5-HT(1A) receptor blocker, indicating that MKC-242 activated 5-HT(1A) receptors. Other drugs such as 8-hydroxy-dipropylaminotetralin (10 mg kg(-1), i.p.), paroxetine (10 mg kg(-1), i.p.), buspirone (10 mg kg(-1), i.p.), and diazepam (10 mg kg(-1), i.p.) did not display a potentiating action on light-induced mPer1 and mPer2 expression in the SCN. In the behavioral experiments, we found that MKC-242 (5 mg kg(-1), i.p.) potentiated light-induced phase delays of free-running rhythm in mice. The present results suggest that prolonged increase of mPer1 or mPer2 expression in the SCN by MKC-242 may be involved in the potentiation of photic entrainment by MKC-242 in mice.", 
    "79": "The purpose of this retrospective study was to examine different dosages of midazolam used alone or in combination with different dosages of meperidine for managing difficult young pediatric dental patients.", 
    "80": "Patient records and sedation logs of 120 moderately to severely apprehensive/ uncooperative subjects, ages 24-48 mos, sedated in private practice setting, were reviewed. Subjects, divided into six groups of 20, received midazolam in doses of 0.7 or 1.0 mg/kg with and without meperidine in doses of 1.0 or 1.5 mg/kg. Ratings of the effectiveness of sedation, duration of action, need for restraint to accomplish treatment, and recovery times were made. Nitrous oxide was not used.", 
    "81": "When used alone, use of 0.7 mg/kg midazolam produced the most agitation, required restraint most frequently, and produced the shortest working time (P<0.001). Subjects receiving 1.0 mg/kg midazolam and meperidine were the most effective, completing 20/20 visits with no need for restraint, no loss of consciousness throughout appointments, and no adverse reactions (P<0.001). Use of lower dose midazolam and higher dose meperidine was reliable, permitting treatment to be completed without restraint in 18/20 patients. Combined higher doses of both agents demonstrated somnolence and oversedation. The addition of meperidine increased working time (P<0.05).", 
    "82": "The addition of meperidine appears to enhance the effectiveness and duration of action of midazolam for managing difficult young pediatric patients.", 
    "83": "Responsiveness of critically ill patients is affected by disease and by therapy. Subjective tests of responsiveness (e.g., modified Ramsay score) reflect global integrity of a response arc that includes transduction, perception, classification, and an overt response. The performance of individual components is usually not assessed.", 
    "84": "To determine whether an association exists among sedative medications and the brain's component information processing and adaptive abilities.", 
    "85": "Initial observational study of a convenience sample.", 
    "86": "A surgical intensive care unit of a university hospital.", 
    "87": "A total of 22 endotracheally intubated, mechanically ventilated patients chemically sedated with narcotics and a benzodiazepine (n = 12), or narcotics and propofol (n = 10) using sedation protocols.", 
    "88": "None.", 
    "89": "Patients were presented flashes of light and pulses of sound at fixed or random intervals. Patients receiving low doses of fentanyl and propofol adapted to stimuli presented at fixed intervals and retained the response to novelty. Patients receiving higher doses of those medications did not respond to novelty and responded to stimuli presented at fixed intervals as if they were novel. Patients receiving fentanyl and benzodiazepines had generally weaker responses to all stimuli. Moreover, their responses to fixed and random stimuli were similar. At low doses, the patients retained responses to novelty and adapted to fixed, whereas at higher doses the opposite was observed: the response to novelty was lost and the patients responded to fixed stimuli as if they were novel. These observations suggest that the sedative medications generally accelerate the physiologic decay of stimuli as they engage the brain's information processing and adaptive abilities and further suggest that different sedative medications may have different effects on the brain.", 
    "90": "Commonly administered sedative medications may alter the brain's biophysical state and thereby modulate specific aspects of the brain's information processing and adaptive functions. These functions can be interrogated even when the patient is seemingly unresponsive. If this observation is confirmed in subsequent prospective controlled randomized trials, electrophysiologic interrogation of the brain's information processing and adaptive capacities could serve as an adjunct to clinical assessment of responsiveness and management of sedative medications.", 
    "91": "We report two patients who experienced status epilepticus after carbamazepine overdose. The first patient was an 18-year-old female with a history of epilepsy. She experienced 4 hour of persistent and prolonged seizures resistant to sodium amytal therapy. The status epilepticus ended with her death. The second patient was an 18-year-old male with a history of bipolar disorder. He experienced 5 hour of persistent and prolonged seizures that appeared to be resistant to diazepam, phenytoin, and phenobarbital. The seizures abated with the infusion of midazolam. This is a report of status epilepticus associated with wide complex tachycardia after carbamazepine overdose, which may be resistant to conventional therapy.", 
    "92": "We review recentfindings on the toxicological interactions between alcohol (ethanol) and benzodiazepines, and the combined use of benzodiazepines and alcohol in fatal poisoning. Acute ingestion of alcohol combined with benzodiazepines is responsible for several toxicological interactions that can have significant clinical implications. In general, metabolism of these drugs is delayed when combined with acute alcohol ingestion although some reports suggest otherwise. Alternately, the drugs metabolized during chronic alcohol ingestion have an increased clearance. The net effect may also be influenced by internal (e.g., disease, age) and external (e.g., environment, diet) factors. Fatal poisoning involving coadministration of alcohol and benzodiazepine, especially triazolam, continues to be a serious problem.", 
    "93": "We tested the hypothesis that the mechanism of respiratory insufficiency in drug-induced coma involving benzodiazepines is an increase in upper airway resistance.", 
    "94": "Eighteen nonintubated and seven intubated (control) patients were poisoned with hypnotic sedatives involving benzodiazepines. Neurological and respiratory parameters were measured by polysomnography before and after flumazenil. Flumazenil was administered as escalating bolus doses followed by a continuous infusion.", 
    "95": "Upon entry, Glasgow Coma Score was 7 +/- 1 in nonintubated and 5 +/- 1 in intubated patients. Snoring with flow limitation and obstructive apnea were recorded in 16 and 5 among the 18 nonintubated patients, respectively. Central apnea was not observed. Total pulmonary resistance was 2.5-fold higher in nonintubated patients than in intubated patients. Total and resistive work of breathing (WOB) was significantly greater in the nonintubated group. Flumazenil bolus administration was associated with an improvement in Glasgow Coma Score from 7 +/- 1 to 13 +/- 1 in the nonintubatedpatients, and from 5 +/- 1 to 11 +/- in the intubated patients. Mean effective bolus doses were 0.3 +/- 0.1 mg in nonintubated patients and 0.6 +/- 0.1 mg in intubated patients. Tidal and minute volumes increased significantly, and WOB decreased significantly in nonintubated patients. In nonintubated patients, the decrease in total WOB resulted from a significant decrease in resistive WOB.", 
    "96": "Drug-induced coma involving benzodiazepines is characterized by snoring with flow limitation and obstructive apnea. The mechanism of respiratory insufficiency in nonintubated patients with drug-induced coma involving benzodiazepines is an increase in upper airway resistance and WOB.", 
    "97": "The present study was designed to evaluate the effects of bulbectomy and acute administration of anxiolytic drugs (diazepam, 10 mg/kg; chlordiazepoxide, 10 mg/kg) on the behavior of both sham-operated and olfactory bulbectomized rats in two tests predictive of anxiolytic activity: plus-maze test and Vogel's conflict test. We investigated also the effect of flumazenil (10 mg/kg), a benzodiazepine receptors antagonist, both on control and drug-treated animals. We also evaluated behavior of animals in conditioned place aversion procedure. Our results show the decreased level of anxiety in bulbectomized animals comparing with sham-operated rats. Anxiolytic drugs further deepen this effect.", 
    "98": "Different prevalences of benzodiazepine (BZ) use are described in the literature. The present study assessed the effects of employing various definitions of BZ use and various observation periods on the prevalence rate of BZ use in an open population aged 18-74 years.", 
    "99": "In a literature review, prevalence studies were systematically compared. In a second stage, a descriptive cross-sectional multipractice study was analysed using 48,046 prescriptions of BZ in the past year given to a population of 80,315 patients at 31 general practices in the Nijmegen Health Area. From this database, prevalence rates were calculated applying different definitions of BZ use and different observation periods.", 
    "100": "In the literature, prevalence rates varied between 2.2 and 17.6%. There was wide variation in definitions of BZ use and observation period. In our prescription database, depending on the definitions of BZ use and observation period, prevalence rates ranged from 0.2% to 8.9%. The ratio of female:male (2:1) remained constant irrespective of the prevalence rate. Age distribution varied according to the duration of use: among long-term BZ users, approximately 80% were older than 45 years; among short-term BZ users, approximately 55% were older than 45 years.", 
    "101": "The wide variation in prevalence rates of BZ use reported in the literature can largely be explained by differences in definitions of BZ use and observation period. This affected the distribution of some BZ-use-related variables such as age. For reliable comparisons of BZ use, standardisation of the definition of BZ use is required. A proposal for standardising methodology is presented.", 
    "102": "Extracorporeal shock wave lithotripsy (ESWL) is usually carried out on ambulatory or outpatient basis, and thus an appropriate anesthesia with minimal side effects is required. This study was to compare the analgesic and side effects of intravenous ketorolac with that of intravenous fentanyl, in combination with midazolam in ESWL.", 
    "103": "Sixty patients were randomly divided into two groups; group K (n = 30) received 60 mg ketorolac i.v. 30 min before ESWL and group F (n = 30) received 100 micrograms fentanyl i.v. 3 min before ESWL. All patients received 2.5 mg midazolam i.v. 3 min before ESWL for intraoperative sedation. The pain intensity was evaluated by a numeric rating scale (NRS). A supplemental analgesia with intravenous fentanyl 25 micrograms was given when inadequate analgesia occurred (NRS > 3). Oxygen supplement through a face mask was given when the SpO2 fell below 94%. Side effects (nausea, vomiting, dizziness) and the time of discharge from post-anesthesia room (PAR) were recorded. The criterion of discharge from PAR was absence of any discomfort especially when the patient held upright.", 
    "104": "There was no difference between two groups in the demographic data, number of shock waves, duration of ESWL procedure, and fentanyl supplement. The incidence of oxygen supplement was lower in ketorolac group (1/30) compared with that of fentanyl group (20/30), P < 0.01. The frequency of dizziness was lower in ketorolac group (1/30) than that in fentanyl group (25/30), P < 0.01. Three patients in fentanyl group complained of nausea, but none did in ketorolac group. The discharge time from PAR was significantly shorter in ketorolac group (14.7 +/- 8.4 min) than that in fentanyl group (49.5 +/- 14.6 min), P < 0.01.", 
    "105": "Both intravenous ketorolac and fentanyl in combination with midazolam could provide good anesthesia for ESWL. However, ketorolac plus midazolam had less side effects and allowed shorter discharge time from PAR. We suggest that intravenous ketorolac combined with midazolam is a safe and effective anesthetic regiment for ESWL, particularly on ambulatory basis.", 
    "106": "To determine whether a combination of oral transmucosal fentanyl (Fentanyl Oralet, Abbott Laboratories, North Chicago, IL) plus oral midazolam has an acceptable safety profile and is more effective than oral midazolam alone for sedation during laceration repair in a pediatric emergency department (ED).", 
    "107": "Randomized, double-blind, placebo-controlled, clinical trial. Patients between 2 and 8 years of age who weighed >10 kg and presented to the ED with a laceration in need of repair under sedation were eligible for inclusion. All patients received oral midazolam (0.5 mg/kg; maximum dose 10 mg) and either fentanyl (5-10 microg/kg) or placebo in oralet form. Data collected every 5 minutes included the following: heart rate, oxygen saturation, respiratory rate, pain as measured on a Children's Hospital of Eastern Ontario Pain Score (CHEOPS) scale (range: 4-13), and an activity scale (range: 1-5). Effectiveness of sedation was measured by CHEOPS and activity scores compared between the treatment groups.", 
    "108": "Fifty-one patients were randomized to receive oral midazolam plus fentanyl (N = 28) or oral midazolam plus placebo (N = 23). Age, weight, gender, or baseline pain and activity scores did not differ between the 2 groups. Seven patients in the fentanyl group vomited compared with 0 patients in the placebo group. Three patients in the fentanyl group and no patients in the placebo group had brief oxygen saturation below 93% on room air. The mean pain score within 5 minutes of the start of the procedure did not differ between the 2 groups (fentanyl group, 9.4 versus placebo group, 8.8). Mean activity scores within 5 minutes of the start of the procedure were also similar (fentanyl group, 4.3 versus placebo group, 4.3).", 
    "109": "The addition of oral transmucosal fentanyl to oral midazolam did not improve pain or activity scores in pediatric patients given sedation for laceration repair. Patients who received Fentanyl Oralet suffered significantly more side effects despite the relatively low doses administered in this study. Oral transmucosal fentanyl should not be used for procedural sedation in the ED.", 
    "110": "A study was made of the effects of the atypical antipsychotics clozapine, olanzapine, sulpiride and risperidone on nicotinic synaptic transmission at the frog neuromuscular junction. At concentrations higher than 10 microM, these atypical antipsychotics partially reduced the amplitude of miniature end-plate currents (mEPCs) in a dose-dependent and reversible manner. Atypical antipsychotics were, however, less effective than typical neuroleptics of the phenothiazine family at inhibiting mEPCs. In addition to decreasing mEPC amplitude, the atypical antipsychotics reduced the half-decay time of mEPCs. In the case of clozapine, the reduction in mEPC amplitude and duration was not markedly voltage-dependent. Beside their post-synaptic effects, all atypical neuroleptics, except sulpiride, increased the frequency of mEPCs in a concentration-dependent manner, with the strongest effect seen with clozapine. Altogether, these results raise the possibility that atypical neuroleptics could derive some of their therapeutic effects not only from their well-known inhibitory action on dopaminergic receptors, but also from their pre- and post-synaptic modulation of nicotinic neurotransmission.", 
    "111": "Benzodiazepines are anxiolytic, anticonvulsant, sedative and hypnotic compounds usually prescribed on a long-term basis. Chronic treatment with these compounds induces tolerance, which has been extensively attributed to modifications in the GABAergic neurotransmission. However, a compensatory increase in the excitatory response, named as an oppositional response, has also been put forward as a means for explaining such tolerance. Changes in the excitatory neurotransmission have been found in withdrawn rats after a long treatment with benzodiazepines but these modifications have not been conclusively studied during tolerance. In this work we studied several parameters of the glutamatergic neurotransmission in rats made tolerant to the sedative effect of 3 mg/kg (i.p.) of lorazepam (LZ). We found a decrease in the affinity of cortical NMDA receptors for (3)H-glutamate (K(D): 124.4 +/- 13.3 nM in tolerant rats, 71.6 +/- 10.4 nM in controls, P<0.05) together with a decrease in the in vitro 60 mM K(+)-stimulated cortical glutamate release (59+/- 12% vs. 153 +/- 38%, tolerant rats vs. controls, P<0.05). We conclude that tolerance to the sedative effect of LZ correlates with a decreased sensitivity for glutamate that may in turn diminish the cortical response to a chemical stimulus. Our findings constitute an evidence against the oppositional model of pharmacodynamic tolerance in this experimental condition.", 
    "112": "The opposite effects of the classical antipsychotic, haloperidol, and atypical neuroleptic, olanzapine, in the rat ultrasonic vocalization test of anxiety were observed. The present data are discussed in relation to growing body of evidence of specific brain biochemical changes after pretreatment with different antipsychotics.", 
    "113": "A four-channel multiplexed electrospray inlet system (MUX) coupled to a triple quadrupole mass spectrometer was investigated as a higher throughput approach to quantitative analysis. Four discrete samples may be simultaneously analyzed by virtue of a rotating sampler with a concomitant 4-fold increase in analytical throughput. Although absolute sensitivity was reduced using the MUX interface compared with analysis using traditional single electrospray interface, reproducibility of response was shown to be comparable. Source robustness was established for the analysis of both aqueous drug standards and drugs in biological media, and linearity of response for a test compound, diazepam, was demonstrated over 2 orders of magnitude. Analyte-dependent response differences were exhibited between the four channels of the interface, and this led to the overall conclusion that samples to be compared quantitatively must be analyzed through the same sprayer. In addition, each channel must be independently calibrated to afford true quantification. Should a deuterated internal standard be employed, however, quantitative comparisons can be made across channels. An HPLC pumping system providing individual back-pressure regulation to each channel was shown to provide adequate chromatography even in the event of a channel blockage. Furthermore, following multiple injections of biological samples onto the MUX interface, an eluent flow diversion was integrated into the first part of each analytical run. This served to prevent source fouling, and thus, no detrimental effects to response reproducibility or sensitivity were observed.", 
    "114": "Kinetic and equilibrium binding studies were performed on the interaction of warfarin enantiomers with human serum albumin (HSA) in the absence and presence of lorazepam acetate (LoAc) enantiomers. Binding kinetics were followed by recording changes in the fluorescence of warfarin upon binding to HSA using the stopped-flow technique. The binding of (R)-warfarin displayed an exponentially increasing fluorescence, satisfying the two-step mechanism reported previously for the racemate, i.e., a diffusion controlled pre-equilibrium is followed by a slower rearrangement of the complex. In the case of (S)-warfarin, the signal was biphasic: a fast fluorescence enhancement was followed by a slow decline. The different kinetic features indicate that the equilibrium conformations of the [(S)-warfarin-HSA] and [(R)-warfarin-HSA] complexes are achieved via different mechanisms. The phenomenon was seen in buffers of different pH and compositions. Equilibrium binding measurements indicated significantly lower molar intrinsic fluorescence for the (S)-warfarin complex, suggesting differences in the microenvironments of the bound enantiomers. In the presence of (S)-LoAc, the allosterically enhanced binding of (S)-warfarin manifested itself in accelerated relaxation kinetics. In accordance with the low molar intrinsic fluorescence determined for the stable ternary complex, the amplitude of the decline in fluorescence became larger.", 
    "115": "GABA is the main inhibitory neurotransmitter of the CNS. It is well established that activation of GABA(A) receptors favors sleep. Three generations of hypnotics are based on these GABA(A) receptor-mediated inhibitory processes. The first and second generation of hypnotics (barbiturates and benzodiazepines respectively) decrease waking, increase slow-wave sleep and enhance the intermediate stage situated between slow-wave sleep and paradoxical sleep, at the expense of this last sleep stage. The third generation of hypnotics (imidazopyridines and cyclopyrrolones) act similarly on waking and slow-wave sleep but the slight decrease of paradoxical sleep during the first hours does not result from an increase of the intermediate stage. It has been shown that GABA(B) receptor antagonists increase brain-activated behavioral states (waking and paradoxical sleep: dreaming stage). Recently, a specific GABA(C) receptor antagonist was synthesized and found by i.c.v. infusion to increase waking at the expense of slow-wave sleep and paradoxical sleep. Since the sensitivity of GABA(C) receptors for GABA is higher than that of GABA(A) and GABA(B) receptors, GABA(C) receptor agonists and antagonists, when available for clinical practice, could open up a new era for therapy of troubles such as insomnia, epilepsy and narcolepsy. They could possibly act at lower doses, with fewer side effects than currently used drugs. This paper reviews the influence of different kinds of molecules that affect sleep and waking by acting on GABA receptors.", 
    "116": "Status epilepticus (SE) has an annual incidence exceeding 100,000 cases in the United States alone, of which more than 20% result in death. Thus, increased awareness of presentation, etiologies, and treatment of SE is essential in the practice of critical care medicine. This review discusses current definitions of SE, as well as its clinical presentation and classification. The recent literature on epidemiology is reviewed, including morbidity and mortality data. An overview of the systemic pathophysiologic effects of SE is presented. Finally, significant studies on the treatment of acute SE and refractory SE are reviewed, including the use of anticonvulsants, such as benzodiazepines, and other drugs.", 
    "117": "Midazolam and sodium thiopental are two commonly used drugs in anesthesia for minor surgical procedures in children. A relationship exists between benzodiazepines (BNZ), barbiturates and melatonin. Whereas these drugs increase pineal melatonin production, the indoleamine amplifies the effects of both BNZ and barbiturates on the central nervous system (CNS). Our purpose was thus to analyze the plasma levels of melatonin before and during midazolam or sodium thiopental anesthesia in children subjected to ambulatory surgical procedures. Midazolam (0.4 mg/kg) or sodium thiopental (5 mg/kg) were administered i.v. to 33 and 32 children (aged between 2 and 14 yr), respectively, and blood samples were taken before and 5, 10 and 20 min after the drugs were administered. Melatonin was measured in plasma by a commercial radioimmunoassay kit previously standardized in our laboratory. The results showed that neither midazolam nor sodium thiopental anesthesia significantly affected the levels of melatonin studied at anytime. Significant correlations were found comparing the levels of melatonin between the different times studied. These results suggest that midazolam or sodium thiopental did not affect melatonin production by the pineal gland, thus avoiding a possible potentiating effect of the indoleamine on the central effects of these drugs during anesthesia. However, the possibility that changes in melatonin had been masked by the antioxidant role of the neurohormone are discussed.", 
    "118": "An intramuscular (IM) formulation of olanzapine has been developed because there are no rapid-acting IM atypical antipsychotic drugs currently available in the United States for treating acute agitation in patients with schizophrenia.", 
    "119": "Recently hospitalized acutely agitated patients with schizophrenia (N = 270) were randomized to receive 1 to 3 IM injections of olanzapine (2.5, 5.0, 7.5, or 10.0 mg), haloperidol (7.5 mg), or placebo within 24 hours. A dose-response relationship for IM olanzapine in the reduction of agitation was assessed by measuring the reduction in Positive and Negative Syndrome Scale Excited Component (PANSS-EC) scores 2 hours after the first injection. Safety was assessed by recording adverse events and with extrapyramidal symptom scales and electrocardiograms at 24 hours after the first injection.", 
    "120": "Olanzapine exhibited a dose-response relationship for reduction in agitation (F(1,179)= 14.4; P<.001). Mean PANSS-EC reductions 2 hours after the first injection of olanzapine (2.5 mg = -5.5; 5.0 mg = -8.1; 7.5 mg = -8.7; 10.0 mg = -9.4) were superior to those with placebo (-2.9; P =.01 vs olanzapine at 2.5 mg; P<.001 for each other olanzapine dose) but not with haloperidol (-7.5). A dose of 5.0, 7.5, or 10.0 mg of olanzapine caused a greater reduction in agitation than placebo 30 minutes after the first injection. There were no differences between treatment groups for hypotension, the most frequently reported adverse event, or for clinically relevant changes in the QTc interval. There was a greater incidence of treatment-emergent parkinsonism during treatment with IM haloperidol (16.7%) than with 2.5 (P =.03), 5.0 (P =.03), or 7.5 mg (P =.01) of IM olanzapine (0%) or with placebo (0%) (P =.01).", 
    "121": "Intramuscular olanzapine at a dose of 2.5 to 10.0 mg per injection exhibits a dose-response relationship in the rapid treatment of acute agitation in patients with schizophrenia and demonstrates a favorable safety profile.", 
    "122": "Conventional benzodiazepines (BZs), clinically used for treatment of anxiety and insomnia, bind to GABA(A) receptors containing alpha(1), alpha(2), alpha(3), or alpha(5) subunits. The role of these different GABA(A) receptor subtypes in mediating the subjective effects of BZs remains largely unknown.", 
    "123": "The purpose of the present study was to evaluate the role of GABA(A) receptors containing the alpha(1) or alpha(5) subunits in the discriminative stimulus (DS) effects of the conventional BZ agonist triazolam.", 
    "124": "Squirrel monkeys were trained to discriminate triazolam (0.03 mg/kg, i.v.) from vehicle under a fixed-ratio 10 schedule of food reinforcement.", 
    "125": "The GABA(A)/alpha(1)-preferring agonists zolpidem and zaleplon engendered responses predominantly on the triazolam lever (73-80% drug-lever responding), and the GABA(A)/alpha(1) partial agonist CL 218,872 engendered an average maximum of less than 50% triazolam-lever responding. The GABA(A)/alpha(1)-preferring antagonists beta-carboline-3-carboxylate-t-butyl ester (betaCCT) and 3-(propyloxy)-beta-carboline (3-PBC) blocked the DS effects of triazolam and zolpidem in a surmountable manner. Schild analyses for betaCCT and 3-PBC in combination with triazolam and zolpidem suggest that the interactions between these compounds were competitive in nature and mediated by a common population of receptors, presumably GABA(A)/alpha(1) receptors. In contrast, the GABA(A)/alpha(5)-preferring agonist QH-ii-66 did not engender triazolam-lever responding regardless of dose and did not alter the DS effects of triazolam when administered in combination.", 
    "126": "The results are consistent with GABA(A)/alpha(1) receptor involvement in mediating the DS effects of triazolam. In contrast, binding to GABA(A)/alpha(5) receptors may not play a critical role in mediating triazolam's DS effects.", 
    "127": "Previous studies have shown that insomniacs self-administer hypnotics at high nightly rates. This study assessed whether insomniacs' self-administration of hypnotics extended to the daytime.", 
    "128": "Forty-four healthy men and women, 21-55 years old, with ( n=22) and without ( n=22) insomnia volunteered. They were randomized to one of two triazolam dose groups (0.125 or 0.25 mg) and their preference for placebo versus triazolam was assessed at night (2300 hours) and day (0900 hours) over 7 consecutive days in each phase. In both night and day phases of the study, subjects received triazolam or placebo in color-coded capsules on two sampling days or nights and then were forced to choose their preferred capsule on 5 subsequent days or nights. The order of day and night study phases and the placebo and triazolam sampling days was counterbalanced. In the night phase subjects went to bed from 2330 to 0730 hours and in the day phase they were tested for level of sleepiness-alertness at 1000, 1200, 1400, and 1600 hours by the multiple sleep latency test (MSLT) and mood and performance at 1100 and 1500 hours.", 
    "129": "More triazolam was chosen at night than during the day. No dose differences in preferences at night versus day or between insomniacs and normals were found. Insomniacs did not differ in their triazolam preferences between night and day, while the normals chose triazolam less frequently during the day. Among insomniacs, 40% chose triazolam on >3 of the 5 days. On both screening and placebo sampling days, those with a high (>60%) daytime triazolam preference had greater average daily sleep latencies on the MSLT than those with a low (<50%) daytime triazolam preference (i.e. with a placebo preference). In the triazolam preference group, triazolam reduced daily MSLT latencies to the level of the placebo preference group.", 
    "130": "This study shows that the minority of insomniacs who self-administer hypnotics during the day are physiologically aroused and the drug reduces their arousal suggesting that their daytime self-administration, like their night-time self-administration, is more consistent with therapy-seeking than drug-seeking behavior, at least for the short-term.", 
    "131": "The neurosteroid 3alpha-hydroxy-5alpha-pregnan-20-one (3alpha,5alpha-THP) has been previously shown to induce catalepsy in mice that is modified by GABAergic, dopaminergic, adenosinergic and serotonergic agents. In light of the interaction of this endogenous neurosteroid with GABAergic and dopaminergic transmission, there is potential interest in the possible role of 3alpha,5alpha-THP in psychotic disorders.", 
    "132": "This study assessed the effect of 3alpha,5alpha-THP in certain dopamine-mediated behavioral paradigms that are widely used to predict antipsychotic-like activity.", 
    "133": "3alpha,5alpha-THP (1-8 microg per animal, i.c.v.), the classic neuroleptic (dopamine receptor antagonist) haloperidol (0.25 mg/kg, i.p.), and the benzodiazepine diazepam (7 mg/kg, i.p.) were injected into different groups of animals, and their behavior was screened using the following animal tests: conditioned avoidance response, apomorphine-induced climbing, and amphetamine-induced motor hyperactivity. Separate groups of mice that received 3alpha,5alpha-THP (1-8 microg per animal, i.c.v.) were screened for catalepsy. Furthermore, the effect of a sub-cataleptic dose (0.1 microg per mouse, i.c.v.) of 3alpha,5alpha-THP, either alone or in combination with the GABA(A) receptor antagonist picrotoxin (0.8 mg/kg, i.p.) was measured on haloperidol-induced catalepsy.", 
    "134": "3alpha,5alpha-THP like haloperidol reduced conditioned avoidance, apomorphine-induced cage climbing and amphetamine-induced motor hyperactivity. Diazepam only affected conditioned avoidance. 3alpha,5alpha-THP also induced dose-dependent catalepsy. Furthermore, sub-cataleptic doses of 3alpha,5alpha-THP potentiated haloperidol-induced catalepsy. This potentiation was blocked by prior treatment with the GABA(A) receptor antagonist picrotoxin.", 
    "135": "These findings suggest that 3alpha,5alpha-THP, by its action at the GABA(A) receptors, increases GABAergic tone leading to a behavioral profile similar to that of dopamine receptor antagonists.", 
    "136": "(1S,3aS)-8-(2,3,3,4,5,6-hexahydro-1H-phenalen-1-yl)-1-phenyl-1,3,8-triazaspiro[4.5]decan-4-one (Ro 64-6198), a non-peptidic agonist for the opioid receptor-like1 (ORL1) receptor, exhibits anxiolytic properties in stressful conditions.", 
    "137": "The present study was aimed at evaluating whether activation of ORL1 receptors by Ro 64-6198 may reverse the anorectic effect of restraint stress or intracerebroventricular (ICV) CRF injection.", 
    "138": "In body restraint experiments, 20-h food deprived rats were treated with intraperitoneal (IP) injection of Ro 64-6198 or vehicle. Ten minutes later, they were confined in cylindrical Plexiglas tubes for 60 min and then returned to their cage with food. In CRF experiments, 20-h food deprived rats were IP injected with Ro 64-6198 or vehicle. Ten minutes later, they received ICV CRF, 200 ng/rat or vehicle; food was offered after 20 min.", 
    "139": "Intraperitoneal (IP) pretreatment with Ro 64-6198 reversed the hypophagic effect induced by both restraint or CRF; the effect was statistically significant at the three doses tested (0.3, 1.0 or 2.5 mg/kg). ICV administration of the selective ORL1 receptor antagonist [Nphe(1)]NC(1-13)NH(2)(two injections of 33 or 66 microg/rat) abolished the effect of Ro 64-6198 on CRF-induced anorexia. In freely feeding rats, Ro 64-6198 significantly increased feeding at 2.5, but not at 0.3 or 1.0 mg/kg; in food deprived rats, Ro 64-6198 (0.3 or 1.0 mg/kg) did not modify food intake. Thus, reversal of stress- and CRF-induced anorexia by Ro 64-6198 can be evoked at doses lower than those that are hyperphagic. Ro 64-6198 (1 or 2.5 mg/kg) did not modify the anorectic effect of E. coli lipopolysaccharide, suggesting that its effect is selective for stress- or CRF-induced anorexia. Lastly, the benzodiazepine diazepam was unable to reduce the anorectic effect of CRF at the anxiolytic dose of 0.3 mg/kg, and partially reduced it at the hyperphagic dose of 1 mg/kg.", 
    "140": "The results of this study show that the non-peptidic ORL1 receptor agonist Ro 64-6198 markedly and selectively inhibits the anorectic effect of stress and CRF, and provide evidence that this effect is mediated by ORL1 receptors. Thus, Ro 64-6198 may represent an interesting tool for treatment of stress-induced anorexia.", 
    "141": "The use of laryngeal mask airway (LMA) for inducing and maintaining sedation during EGDS has never been reported in the literature but for a brief letter written by Gajraj in 1996. This study proposes the use of sevoflurane administered through LMA.", 
    "142": "At the Pediatric Clinic of the University of Rome \"La Sapienza\" 80 children un-derwent EGDS. After premedication, immediate 8% sevoflurane and 60/40% N2O/O2 induction was delivered. Concentration of sevoflurane was reduced to 1% for maintaining general anesthesia. Heart rate (HR), systemic blood pressure (SBP), respiratory rate (RR), EtCO2 and SpO2 were not invasively monitored. Time for induction, time for emergence as well as complications, if any, were also evaluated.", 
    "143": "The monitored parameters did not show any significant changes. The time for loss of eyelash reflex and the time for end of induction were of 121+/-15 sec. 3.5+/-1.3 min respectively. The time for emergence was 3.4+/-1.8 min. Only minor complications were reported.", 
    "144": "The results obtained show that the use of LMA associated to sevoflurane as single inhaling agent can be a valid technique for EGDS in pediatric patients.", 
    "145": "Plasma levels of clozapine and olanzapine are lower in smokers than in nonsmokers, which is mainly due to induction of cytochrome P4501A2 (CYP1A2) by some smoke constituents. Smoking cessation in patients treated with antipsychotic drugs that are CYP1A2 substrates may result in increased plasma levels of the drug and, consequently, in adverse drug effects. Two cases of patients who smoked tobacco and cannabis are reported. The first patient, who was receiving clozapine treatment, developed confusion after tobacco and cannabis smoking cessation, which was related to increased clozapine plasma levels. The second patient, who was receiving olanzapine treatment, showed important extrapyramidal motor symptoms after reducing his tobacco consumption. The clinical implication of these observations is that smoking patients treated with CYP1A2 substrate antipsychotics should regularly be monitored with regard to their smoking consumption in order to adjust doses in cases of a reduction or increase in smoking.", 
    "146": "Tardive dystonia represents a complication of long-term use of neuroleptics and its treatment is often unsatisfactory. Atypical neuroleptics appear to improve tardive dystonia, and cases of tardive dystonia successfully managed with clozapine have been reported. The aim of this open-label video-blinded study was to evaluate the antidystonic efficacy of olanzapine, a new atypical neuroleptic with a low risk of agranulocytosis, in a group of four patients (one man and three women) with tardive cervical dystonia. They developed severe dystonia after several years of neuroleptic treatment. Extensive laboratory evaluations, as well as neurophysiologic and neuroradiologic investigations, were negative. Olanzapine was started at a dose of 5 mg/d and increased up to 7.5 mg/d. All patients were evaluated at baseline and after 2, 4, 8, and 12 weeks of treatment, using the Toronto Western Spasmodic Torticollis Rating Scale, and videotaped. At the end of the trial, the videotapes were reviewed and scored by a blind observer. A self-rating visual analog scale completed the disability evaluation.A moderate to marked improvement in dystonia was observed in all patients, and significant differences were observed in Toronto Western Spasmodic Torticollis Rating Scale scores and videotape ratings after 8 and 12 weeks of treatment compared with the basal values (p < 0.05). The average percentage of improvement in Toronto Western Spasmodic Torticollis Rating Scale score and visual analog scale was 26.4% and 42.6%, respectively. No serious side effects were reported at the maximum dosage reached (7.5 mg/d). This study warrants a larger controlled study to conclusively demonstrate the efficacy of olanzapine in tardive dystonia.", 
    "147": "We characterized the effects of i.v. and s.c. zolpidem (1-8 mg/kg) under a differential reinforcement of low-rate schedule (i.e. DRL 45 s) in 3-hour sessions. Both behavioral and pharmacokinetic-pharmacodynamic analyses were used with the intent to compare the effects of zolpidem with those of benzodiazepines reported previously under the same behavioral paradigm. Zolpidem increased the shorter-response [inter-response times (IRTs)<45 s] rate and decreased the reinforcement rate in a dose- and time-related fashion. The behavioral profiles of zolpidem were mainly similar to those of benzodiazepines, except zolpidem produced far fewer shorter IRT responses. Pharmacokinetically, zolpidem decays biexponentially with distributional and terminal elimination half-lives of 5.2 and 42 min, respectively. The absorption rate constant and absolute bioavailability for s.c. zolpidem were 0.083/min and of 84.1%, respectively. The pharmacodynamic parameters for the reinforcement rate, an index of timing performance, were determined by integration of behavioral and pharmacokinetic profiles in a between-subject design using the effect-linked inhibitory sigmoidal E(max) model. The pharmacokinetic-pharmacodynamic analysis revealed that the potency of zolpidem (concentration required to produce 50% maximal effects, IC(50)) in disrupting the timing performance was 0.129 microg/ml. The pharmacodynamic estimates of zolpidem were compared to our previous results for benzodiazepines.", 
    "148": "Neurobiological mechanisms leading from controlled alcohol consumption to addiction are poorly understood. Among multiple neurotransmitters gamma-amino-butyric acid (GABA) is suggested to play a role. The present investigation studied effects of drugs interacting with the GABAergic system on the motivation of ethanol consumption.", 
    "149": "Fifty male PVG/OlaHsd rats were analyzed for free-choice ethanol drinking behavior without and with pre-exposure to drugs acting on the GABAergic system. For pretreatment, animals received the benzodiazepine agonists or antagonists diazepam, flumazenil, or Ro15-4513, or the GABA uptake inhibitor tiagabine via the drinking water for 4 weeks (day -21 until day 7). On day 0, two bottles containing 5% and 12% ethanol were added. On day 7, GABAergic drug exposure was discontinued and drug solutions were replaced by water. Between days 8 and 35, three alcohol deprivation periods of 1 to 3 days were randomly implemented.", 
    "150": "The animals ingested substantial amounts of ethanol that was differentially affected by the GABAergic drugs. Diazepam increased and flumazenil decreased ethanol consumption significantly by about 30%. Without GABAergic drug pretreatment, a significant alcohol deprivation effect indicated by enhanced ethanol consumption after re-exposure to alcohol was observed after the third deprivation phase. The deprivation effect was prevented by pretreatment with diazepam or flumazenil, unaffected by Ro15-4513, and advanced by tiagabine.", 
    "151": "Modulation of GABAergic neurotransmission affects subsequent ethanol consumption and deprivation effects. Because enhancing of the GABAergic tone by the GABA uptake inhibitor tiagabine or by the benzodiazepine diazepam had different behavioral consequences, it seemed likely that the two drugs induce differential adaptive changes leading to distinct alterations in the motivation to consume alcohol.", 
    "152": "These notes aim at analysing current methods, ethical issues and major legislation changes related to drug epidemiology in Italy.", 
    "153": "The design and conduct of two pharmacoepidemiological surveys carried out in the context of recent law dispositions on psychiatric care and confidentiality are presented.", 
    "154": "In 1978 law 180 stated that no more patients had to be admitted to psychiatric hospitals, and no more psychiatric hospitals had to be built. Chronic long-stay patients were allowed to remain in hospitals. In 1994, however, financial law 724 established a deadline for the final closure of Italian psychiatric hospitals. A survey of more than 1000 patients living in eight state psychiatric hospitals was carried out to describe the social and clinical characteristics of the inpatient population and to monitor their community placement. In 1996 law 675 established that private and confidential information could not be used for any purpose without the patient's informed consent. However, this law was not implemented that year. A survey of benzodiazepine use among general practice patients was conducted without written informed consent.", 
    "155": "The Italian legislation has been changing for some years, and regulations might still be modified in the near future. To increase ethical practices in pharmacoepidemiology scientists and clinical researchers should guarantee high standards in terms of research objectives, design and analyses. Potential conflict of interest should always be declared.", 
    "156": "To illustrate the ethical issues faced in pharmacoepidemiological research in Belgium.", 
    "157": "The experience with three studies is described. The studies concern the use of drugs for euthanasia in medical practice, cytomegalovirus infection in single solid organ transplants and a comparison of benzodiazepine use in the general population and in acute self-poisoning.", 
    "158": "With some creativity, it was possible to meet the requirements of the ethics committees and the law on computer databases, e.g. by bringing data validation closer to the data entry process, by assuring anonymity in mailing procedures, or by deleting identification labels as soon as they are no longer necessary.", 
    "159": "The existing juridical vacuum has not really impeded pharmacoepidemiological research.", 
    "160": "The effect of a medication on sphincter of Oddi motility should be characterized if it is to be used during sphincter of Oddi manometry. Controversy exists as to whether midazolam influences sphincter of Oddi motility. This study assessed the effect of midazolam on the hypertensive sphincter of Oddi.", 
    "161": "The study population consisted of 36 patients who presented with recurrent abdominal pain resulting from sphincter of Oddi dysfunction. The study was nonrandomized, prospective, and placebo controlled. Patient allocation was consecutive. Sphincter of Oddi manometry was performed in standard fashion. Manometric tracings were interpreted while the investigator was blinded to treatment allocation. Eighteen patients in the test group received 2 mg of midazolam intravenously whereas the 18 patients in the control group received saline solution intravenously. Manometric parameters were measured before and 3 minutes after the intravenous infusion. Changes in manometric findings before and after the administration of saline solution and midazolam were compared.", 
    "162": "Midazolam caused a significant reduction in basal sphincter of Oddi pressure (24 mm Hg) as compared with saline solution (p < 0.001). Diagnostic concordance (normal vs. abnormal) between the basal sphincter pressure before and after midazolam was seen in only 77% of patients.", 
    "163": "Midazolam significantly altered sphincter of Oddi motility. The decrease in sphincteric pressures would have altered diagnosis and management in 4 of 18 patients. Midazolam should not be used during sphincter of Oddi manometry.", 
    "164": "Fasting hamsters overnight, followed by temporary isolation in a novel environment are stressful conditions that hamper their ability or motivation to find hidden sunflower seeds when returned to their home environment. Studies were done to test whether treatment with antianxiety drugs would reduce stress and shorten the latency to find the hidden seeds. Prior to testing, the animals were fasted for 18-20 h. Ninety minutes after intraperitoneal injection of test drugs (fluoxetine, buspirone, chlordiazepoxide, clozapine, desipramine, yohimbine), the animals were taken from their home cage and placed into a novel holding cage for 2 min. During their absence, 6 sunflower seeds were buried under the bedding in one corner of their home cage. The animals were placed back into their home cage and timed for their latency to find the seeds in a 5-min observation period. Treatment with anxiolytics caused a dose-dependent reduction in the latency to find the sunflower seed, while treatment with other psychotherapeutics were ineffective. Seed finding is an extremely sensitive bioassay, responding to anxiolytics given in doses as low as 1 microg/kg. These data provide evidence that seed finding in hamsters may serve as an animal model for screening potential anxiolytic drugs.", 
    "165": "We investigated the potential role of the alpha1-containing GABA(A) receptor in regulating the reinforcing properties of alcohol. To accomplish this, we developed 3-propoxy-beta-carboline hydrochloride (3-PBC), a mixed agonist-antagonist benzodiazepine site ligand with binding selectivity at the alpha1 receptor. We then tested the capacity of 3-PBC to block alcohol-maintained responding in the ventral pallidum (VP), a novel alcohol reward substrate, which primarily expresses the alpha1-receptor isoform. Our results demonstrated that bilateral microinfusion of 3-PBC (0.5-40 microg) in the anterior and medial VP produced marked reductions in alcohol-maintained responding in a genetically selected rodent model of alcohol drinking. The VP infusions showed both neuroanatomical and reinforcer specificity because no effects were seen in sites dorsal to the VP (e.g., nucleus accumbens, caudate putamen). The saccharin-maintained responding was reduced only with the highest dose (40 microg). Parenteral injections of 3-PBC (1-20 mg/kg) also showed a similar selectivity on alcohol-maintained responding. Complementary in vitro studies revealed that 3-PBC exhibited a low partial agonist efficacy profile at recombinant diazepam-sensitive receptors (e.g., alpha1beta3gamma2, alpha2beta3gamma, and alpha3beta3gamma2). The selective suppression of 3-PBC on alcohol-maintained responding after central and parenteral administrations, together with its low-efficacy agonist profile, suggest that the reduction in alcohol-maintained behaviors was not attributable to a general suppression on consummatory behaviors. These results demonstrate that the alpha1-containing GABA(A) receptors in both the anterior and medial VP are important in regulating the reinforcing properties of alcohol. These receptors represent novel targets in the design and development of pharmacotherapies for alcohol-dependent subjects.", 
    "166": "Endogenous neurosteroids have rapid actions on ion channels, particularly GABA(A) receptors, which are potentiated by nanomolar concentrations of 3alpha-hydroxypregnane neurosteroids. Previous evidence suggests that 3beta-hydroxypregnane steroids may competitively antagonize potentiation induced by their 3alpha diastereomers. Because of the potential importance of antagonists as experimental and clinical tools, we characterized the functional effect of 3beta-hydroxysteroids. Although 3beta-hydroxysteroids reduced the potentiation induced by 3alpha-hydroxysteroids, 3beta-hydroxysteroids acted noncompetitively with respect to potentiating steroids and inhibited the largest degrees of potentiation most effectively. Potentiation by high concentrations of barbiturates was also reduced by 3beta-hydroxysteroids. 3beta-Hydroxysteroids are also direct, noncompetitive GABA(A) receptor antagonists. 3beta-Hydroxysteroids coapplied with GABA significantly inhibited responses to > or =15 microm GABA. The profile of block was similar to that exhibited by sulfated steroids, known blockers of GABA(A) receptors. This direct, noncompetitive effect of 3beta-hydroxysteroids was sufficient to account for the apparent antagonism of potentiating steroids. Mutated receptors exhibiting decreased sensitivity to sulfated steroid block were insensitive to both the direct effects of 3beta-hydroxysteroids on GABA(A) responses and the reduction of potentiating steroid effects. At concentrations that had little effect on GABAergic synaptic currents, 3beta-hydroxysteroids and low concentrations of sulfated steroids significantly reversed the potentiation of synaptic currents induced by 3alpha-hydroxysteroids. We conclude that 3beta-hydroxypregnane steroids are not direct antagonists of potentiating steroids but rather are noncompetitive, likely state-dependent, blockers of GABA(A) receptors. Nevertheless, these steroids may be useful functional blockers of potentiating steroids when used at concentrations that do not affect baseline neurotransmission.", 
    "167": "To evaluate the safety of zaleplon, a quick-acting, rapidly eliminated nonbenzodiazepine (non-BZD) hypnotic, as described in clinical investigations of adult and/or elderly subjects.", 
    "168": "Published and presented studies evaluating zaleplon, a novel non-BZD, were identified via MEDLINE (1995-July 2001), Current Contents (ISI database), bibliographic reviews, and consultation with sleep specialists who also identified published abstracts containing data not yet published in peer-reviewed journals.", 
    "169": "Transient and chronic insomnia are common problems that should be clinically evaluated and appropriately treated. BZDs have been a primary pharmacotherapy for treating insomnia, despite their disadvantages. Newer hypnotics, characterized by increased receptor-binding specificity and favorable pharmacokinetics, provide potentially better alternatives to BZDs. Assessments included residual sedation, psychomotor impairment, or cognitive dysfunction during treatment, as well as the occurrence of rebound insomnia and withdrawal effects after discontinuation of therapy.", 
    "170": "Zolpidem, the first non-BZD hypnotic, appears to have short- and long-term safety profiles similar to those of the BZD triazolam. Zaleplon, a newer non-BZD sleep medication, has a quick onset of action and undergoes rapid elimination, which results in a better safety profile than previously available agents. Additionally, rebound insomnia and other withdrawal effects have not been demonstrated with zaleplon, and the drug is well tolerated in both young and elderly patients. These characteristics may be clinically advantageous for patients who should not receive BZDs.", 
    "171": "BD-1158 is a new 1,4 benzodiazepine derivative. The purpose of the present experiments was to test the spontaneous behaviour (typical of a rabbit) after administration of BD-1158 and thus to define the activity and side effects of this substance under physiological conditions. The experiments were performed for 3 subsequent days in a group of 10 rabbits. On the first day spontaneous behaviour was tested. On the second day 1 ml of 1% starch solution was administered intraperitoneally. On the third day BD-1158 was administered intraperitoneally at a dose 10 mg/kg diluted in 1% starch solution up to 1 ml, 35-40 minutes before the beginning of the experiment. Six phases of behaviour were estimated. It was concluded that BD-1158 has a strong anxiolytic and sedative effect, decreases the state of animal's attention, water and food uptake.", 
    "172": "Many in vitro data on physicochemical properties and specific absorption, distribution, metabolism, and elimination (ADME) processes are already available at early stages of drug discovery. These data about new drug candidates could be integrated/connected in physiologically based pharmacokinetic (PBPK) models to estimate a priori the overall plasma and tissue kinetic behaviors under in vivo conditions. The objective of the present study was to illustrate that generic PBPK models integrating such data can be developed in drug discovery prior to any in vivo studies. This approach was illustrated with three example compounds, including two lipophilic bases (diazepam, propranolol) and one neutral more hydrophilic drug (ethoxybenzamide). Distribution and liver metabolism were the processes integrated in the generic rat PBPK models of disposition. Tissue:plasma partition coefficients (P(t:p)s) used for description of distribution were estimated from established tissue composition-based equations, which need only in vitro data on drug lipophilicity and plasma protein binding as sole input parameters. Furthermore, data on intrinsic clearance (CL(int)) determined in vitro with hepatocytes were scaled to the in vivo situation to estimate hepatic metabolic clearance. These prediction approaches were both incorporated in the PBPK models to enable automated estimation of distribution and liver metabolism for each drug studied. The generic PBPK models suggested can simulate a priori concentration-time profiles of plasma and several tissues after intravenous administrations to rat. The results indicate that most of the simulated concentration-time profiles of plasma and 10 tissues are in reasonable agreement with the corresponding experimental data determined in vivo (less than a factor of two). However, some more relevant deviations were observed for specific tissues (brain and gut for diazepam; liver and gut for ethoxybenzamide; lung for propranolol) because of important ADME processes were probably neglected in the PBPK models of these drugs. In this context, generic PBPK models were also used for mechanistic evaluations of pharmacokinetics for generating research hypotheses to understand these deviations. Overall, the present generic and integrative PBPK approach of drug disposition suggested as a tool for a priori simulations and mechanistic evaluations of pharmacokinetics has the potential to improve the selection and optimization of new drug candidates.", 
    "173": "Accelerated thermal, hydrolytic, and photochemical degradations of alprazolam were performed under several reaction conditions. The stress studies revealed the photolability of the drug as the most adverse stability factor; the main photodegradation products were isolated and properly characterized as: triazolaminoquinoleine; 5-chloro-[5\"-methyl-4H-1,2,4-triazol-4-yl]benzophenone, and 1-methyl-6-phenyl-4H-s-triazo-[4,3-alpha][1,4]benzodiazepinone. Accelerated pH-dependent studies show that the photoinstability increases as the pH decreases; at pH 9.0, photodegradation does not occur, therefore, the photochemical degradation of alprazolam was performed in buffered solutions at pH 2.0 and 3.6. The higher rate of reaction was observed at pH = 2.0; consequently, acidic conditions should be avoided and appropriate light protection is recommended during the drug-development process, storage, and handling. The main degradation route for alprazolam tablets is also photochemical.", 
    "174": "In some nerve cells, activation of GABA(A) receptors by GABA results in phasic and tonic conductances. Transient activation of synaptic receptors generates phasic inhibition, whereas tonic inhibition originates from GABA acting on extrasynaptic receptors, like in cerebellar granule cells, where it is thought to result from the activation of extrasynaptic GABA(A) receptors with a specific subunit composition (alpha(6)beta(x)delta). Here we show that in adult rat hippocampal slices, extracellular GABA levels are sufficiently high to generate a powerful tonic inhibition in delta subunit-expressing dentate gyrus granule cells. In these cells, the mean tonic current is approximately four times larger than that produced by spontaneous synaptic currents occurring at a frequency of approximately 10 Hz. Antagonizing the GABA transporter GAT-1 with NO-711 (2.5 microM) selectively enhanced tonic inhibition by 330% without affecting the phasic component. In contrast, by prolonging the decay of inhibitory postsynaptic currents (IPSCs), the benzodiazepine agonist zolpidem (0.5 microM) augmented phasic inhibition by 66%, while leaving the mean tonic conductance unchanged. These results demonstrate that a tonic GABA(A) receptor-mediated conductance can be recorded from dentate gyrus granule cells of adult rats in in vitro slice preparations. Furthermore, we have identified distinct pharmacological tools to selectively modify tonic and phasic inhibitions, allowing future studies to investigate their specific roles in neuronal function.", 
    "175": "To examine benzodiazepine prescribing for sleep induction in an elderly medical inpatient population to determine if hospital prescribing may have encouraged benzodiazepine use following discharge. Secondary objectives included assessment of quality of sleep in hospital compared with home and monitoring for possible benzodiazepine side-effects.", 
    "176": "Inpatient and discharge prescribing of benzodiazepines used for sleep induction were recorded in two medical wards over a 3-month period. A questionnaire was used to obtain information on patients' sleep patterns at home and in hospital. A follow-up telephone survey at 2-3 weeks post-discharge was made for those patients who were prescribed benzodiazepine at discharge.", 
    "177": "Benzodiazepines were prescribed for 20% of patients with 94% of prescriptions being for temazepam. Of the 54 patients prescribed benzodiazepines during admission, 57% were not taking a benzodiazepine at home prior to their hospital admission. At discharge, 14 patients were prescribed benzodiazepines for home use, eight of whom had not used them at home previously. On follow-up none of these eight patients expressed a desire to continue benzodiazepine use for sleep induction. There was a significant (P < 0.05) reduction in sleep onset latency and number of nocturnal awakenings in hospital when compared with home. There was no change in sleep duration and overall quality of sleep. There was an association between early morning insomnia and benzodiazepine use.", 
    "178": "Discharge prescribing of benzodiazepines was appropriately limited to temazepam and did not encourage home use in previous non-users. Benzodiazepines (primarily temazepam) were effective in the short term for inducing sleep in the hospital setting, with little evidence of side-effects.", 
    "179": "Brotizolam and zopiclone have a common ability to bind to the benzodiazepine recognition site and have been used as useful preoperative hypnotics. The aim of the present study was the quantitative evaluation of the preoperative hypnotic effects of brotizolam and zopiclone by actigraphy. Forty patients received brotizolam 0.25 mg (group B) or zopiclone 7.5 mg (group Z) in randomized manner at 21:30 on the night before surgery. Sleep and awake was identified by wrist activity measured with a motion-logger actigraph. Sleep time was assessed in total period from 22:00 to 6:00 and its 4 subdivided 2-hour periods (22:00-24:00, 24:00-2:00, 2:00-4:00, 4:00-6:00). The total sleep time in group B (448 +/- 23 min) was significantly longer than that in group Z (416 +/- 43 min). Group Z showed a significant reduction in sleep time in period 4 (4:00-6:00), compared with other periods, whereas group B did not show any difference among 4 periods. In comparison of each period between 2 groups, group B showed significant longer sleep time in period 4. An actigraphic assessment of sleep time has demonstrated the quantitative difference of the effects of brotizolam and zopiclone as preoperative hypnotics.", 
    "180": "The most important task of clinical and experimental nephrology is to identify risk factors for progression of renal failure with the ultimate goal to counteract the dramatic increase of patients reaching end-stage renal disease. Recently, cigarette smoking has been recognized to be one of the most important remediable renal risk factors. The adverse renal effects of smoking seem to be independent of the underlying renal disease and the current evidence suggests a near doubling of the rate of progression in smokers vs. non-smokers. Cessation of smoking slows the rate of progression. Besides smoking, alcohol abuse has also been implicated as a renal risk factor. The present article reviews the current knowledge about the adverse renal effects of these legal drugs. Furthermore, the acute and chronic renal complications due to illegal recreational drugs is discussed. The impact of these drugs on the risk to reach end-stage renal failure is difficult to assess, which is mainly due to the fact that it is difficult to perform controlled prospective studies in substance abusers. According to estimates, 5-6% of new patients starting end-stage renal disease therapy may have opiate-use-related renal diseases in the USA--a figure which documents the magnitude of the problem. Thus, in any case of unexplained renal functional impairment substance abuse should be considered by the physician.", 
    "181": "Official drug information materials mention angle-closure glaucoma as an absolute or relative contraindication for benzodiazepines, albeit with some unexplained variability. A systematic review of the literature reveals that this contraindication seems to be based on only one published case while 22 other investigations, some of them controlled, tend to favor that benzodiazepines reduce intraocular pressure. The common 1990-2001 database of the Drug Commission of the German Medical Profession and the Federal Institute for Drugs and Medical Devices contained one spontaneous report of glaucoma related to a benzodiazepine-like hypnotic.", 
    "182": "Generalized dystonia is known as a type of movement disorder in which pharmacotherapeutic options are very limited. Deep Brain Stimulation (DBS) is well established for Parkinson's disease (PD) and tremor dominant movement disorders. We report on two cases of generalized dystonia which were successfully treated by chronic high frequency stimulation in the Globus pallidus internus (GPI). Two 26 and 27 years old males suffered from severe torsion dystonia and multisegmental dystonia of the lower limbs. Case 1 is a familiar type of dystonia (DYT1 positive). The onset of symptoms in both cases was at age 7. The complaints were initially treated with orally administered benzodiazepines, anticholinergic drugs, later by baclofen and L-DOPA. However there was no response. Case 2 was a patient with a history of left side dominated dystonia since the age of 8. It was first diagnosed as a psychogenic movement disorder. Prior to surgery he was treated with L-DOPA, anticholinergics, Baclofen without any effect. There was only a limited effect on high doses of diazepam. The patient is DYT1 negative. The target point was on both sides the GPI. Intraoperative computerized tomography (CT) and ventriculography (VG) were used for target setting. Furthermore microrecordings were helpful to ensure the exact electrode position. Surgery was performed under analgosedation. Two weeks after surgery we first observed a relief of symptoms in both cases. A significant reduction in the Burke-Fahn-Marsden-Dystonia Movement Rating Scale was observed at the 6 month follow-up (case 1: 95%, case 2: 80%). In case 1 a slight dystonic movement of the left ankle was the only remaining symptom under stimulation. The medication was continuously reduced. At the 24 month follow-up the effect of stimulation remained unchanged. However high stimulation parameters are required to maintain an optimal effect (mean 3.5 V, 400 microseconds, 145 Hz).", 
    "183": "Remifentanil (Ultiva) is a recently introduced esterase-metabolized potent opioid (EMO) mu-receptor agonist with a rapid onset and offset of action for use as part of general anaesthesia in association with isoflurane or propofol or with midazolam (Dormicum) and in combination with mivacurium.", 
    "184": "A nurse from the anaesthesiology department of a hospital was found dead at home with a syringe and empty vials of Ultiva (2 mg) and of Dormicum (1 mg/mL). At autopsy several injection sites were found on her body. Usual toxicology screening operated in our laboratory revealed only the presence of benzodiazepines in blood. Regarding the case history, we decided to adapt a method specially designed for remifentanil and its inactive metabolite testing. The analytes were isolated by SPE on a Clean-Screen column. After silylation with BSTFA with 1% TMCS, the analytes were detected by GC/MS-EI operating in the SIM mode. No Remifentanil could be detected, whereas the metabolite of remifentanil GR90291 was determined in femoral blood, liver, kidney and lung. Furthermore, midazolam could be detected in femoral and cardiac blood. Hair analysis of a segment of 5 cm revealed the presence of diazepam and midazolam, whereas neither remifentanil nor its metabolite could be detected.", 
    "185": "(1) To determine if oral diazepam (POD) is as effective in sedating children less than 6 years of age for laceration repair as oral midazolam (POM) or intranasal midazolam (INM); and (2) To determine if patients stayed longer in the department after sedation when given POD for sedation.", 
    "186": "Block-randomized, single-blind trial.", 
    "187": "Tertiary pediatric emergency department.", 
    "188": "Patients 1 to 5 years old with a laceration requiring sutures were enrolled.", 
    "189": "All patients had topical anesthetic applied to the wound and were randomly assigned to POD 0.5 mg/kg, POM 1.0 mg/kg, or INM 0.4 mg/kg for sedation.", 
    "190": "One hundred twenty-nine patients were enrolled, 42 POD, 45 POM, and 42 INM. Each group was similar at baseline for age, heart rate, respiratory rate, blood pressure, oxygen saturation, previous laceration or sedation, anxiety score, and site of laceration. POM and POD were better tolerated than INM (P = 0.05 and 0.034), respectively. Time to sedation was significantly longer in POD (31.0 +/- 9 min) than INM (26.1 +/- 9 min) (P = 0.011) but there was no significant difference when comparing the other groups. However, this difference was not clinically significant. POD was significantly worse at sedating children compared with POM and INM on all four scores (ie, doctor, nurse, parent, and investigator), but INM and POM were equivalent. Total time in the department was no different between POM and INM or POM and POD, but was significantly different for POD (53.9 +/- 16 min) and INM (48 +/- 12 min); however, this difference was minimal. More patients were said to be drowsy at home in the POM group (51%) than the POD group (32%).", 
    "191": "The oral route of delivery of POM and POD was better tolerated than INM. POM and INM were more effective at sedation than POD, but there was no clinical difference between any groups for time to sedation or time to discharge. More patients in the POM group had side effects after leaving the department. POD may be an alternative to POM, but a higher dose may be required, possibly with longer recovery times.", 
    "192": "The pharmacokinetic characteristics of midazolam and remifentanil administered by bolus injection may make them advantageous for providing brief, intense analgesia without prolonged respiratory depression. This application is particularly useful for awake, direct laryngoscopy.", 
    "193": "Rapacuronium is a nondepolarizing muscle relaxant similar in structure to pancuronium, rocuronium, and vecuronium. Rapacuronium has a mild to moderate effect on heart rate and arterial blood pressure in ASA physical status I and II patients. However, rapacuronium was often administered after, e.g., thiopental, an inhaled anesthetic, and fentanyl, thus modifying or masking the hemodynamic effects of rapacuronium. In this study, we investigated the hemodynamic effects of rapacuronium and compared its effects with those of vecuronium and succinylcholine. Sixty patients scheduled to undergo routine coronary artery bypass grafting were selected to receive rapacuronium 1.5 mg/kg, vecuronium 0.1 mg/kg, or succinylcholine 1 mg/kg. Heart rate, blood pressure, pulmonary artery pressures, and cardiac index were measured at 30- and 60-s intervals during the 2 min after the induction of anesthesia with diazepam and for a 3-min period after study drug administration. The Rapacuronium group exhibited significantly larger decreases in blood pressure and systemic vascular resistance than the Vecuronium or Succinylcholine groups. One patient in the Rapacuronium group experienced cutaneous flushing associated with a 33% decrease in blood pressure.", 
    "194": "Rapacuronium is associated with a significantly larger decrease in blood pressure than succinylcholine or vecuronium, and this decrease should be considered when using rapacuronium in patients who cannot tolerate this decrease.", 
    "195": "Various prefrontal cortical regions have been shown to be activated during emotional stimulation, whereas neurochemical mechanisms underlying emotional processing in the prefrontal cortex remain unclear. We therefore investigated the influence of the GABA-A potentiator lorazepam on prefrontal cortical emotional-motor spatio-temporal activation pattern in a combined functional magnetic resonance imaging/magnetoencephalography study. Lorazepam led to the reversal in orbito-frontal activation pattern, a shift of the early magnetic field dipole from the orbito-frontal to medial prefrontal cortex, and alterations in premotor/motor cortical function during negative and positive emotional stimulation. It is concluded that negative emotional processing in the orbito-frontal cortex may be modulated either directly or indirectly by GABA-A receptors. Such a modulation of orbito-frontal cortical emotional function by lorazepam has to be distinguished from its effects on cortical motor function as being independent from the kind of processing either emotional or nonemotional.", 
    "196": "Pontine micuturition center and storage center are controlled by upper brain. Pharmacological and molecular biological data indicate the distribution of muscarinic receptor subtypes in rat brain, however, the effect of central muscarinic cholinergic mechanisms on the bladder activity has not been evaluated. We investigated the diversity of effect of each subtype in rat brain.", 
    "197": "The muscarinic agents such as muscarine (non-specific agonist), atropine (non-specific antagonist), pirenzepine (M1 receptor antagonist), AF-DX116 (M2 receptor antagonist) and 4-DAMP (M3 receptor antagonist) were administrated with intracerebroventricular injection (I.C.V. group) or intravenous injection (i.v. group). The drug effects on rhythmic bladder contraction were investigated.", 
    "198": "In I.C.V. group, the bladder contraction pressure were reduced by atropine, pirenzepine and 4-DAMP. The contraction time were shortened by pirenzepine and 4-DAMP but extended by AF-DX116. The contraction frequency was decreased by AF-DX116. Whereas AF-DX116 in i.v. group reduced the contraction pressure but did not cause any changes of the contraction time and the frequency. Other agents in i.v. group had same tendency with those of I.C.V. group except for intensity.", 
    "199": "That is to say AF-DX116 in I.C.V. group facilitate both micuturition center and storage center. In other words, these data indicate M2 receptor in rat brain inhibits both micurition and storage center. In addition, the effect of AF-DX116 in brain suggests that the development of new drug which proceed to central neuron system might provide a new treatment of neurogenic bladder."
}