{
    "0": "Urinary metabolites before dental treatment were compared in a group of patients with dental phobia and in a matched control group. Plasma adrenaline, noradrenaline, and free fatty acids were estimated before treatment, immediately after sedation with diazapam 0.2 mg/kg body weight in the phobic patients, during induction of oral anaesthesia, and during and after surgery. Patients with dental phobia had significantly higher levels of adrenaline, which were only temporarily lowered by sedation, and which during treatment remained consistently higher than those of control patients.", 
    "1": "Patients in general practice complaining of insomnia of recent origin have been studied in order to ascertain which factors may be of value in the detection of those more susceptible to drug dependence. The type of sleep disturbance was found to be of importance and a personal disturbance scale was found useful as a screening test in two-thirds of the patients. No difference was found in the development of dependence on amylobarbitone and nitrazepam. One of the most important factors in the prevention of drug dependence seems to be frequent review by the doctor after the first prescription and his cautionary advice to the patient.", 
    "2": "Administration of nitrazepam (10 mg nightly), diazepam (15 mg/day), and chlordiazepoxide (15 and 30 mg/day) had no effect on steady-state plasma warfarin concentrations, the plasma half-life of warfarin, or anticoagulant control in patients and it appears safe to prescribe these agents to patients on long-term oral anticoagulants. Urinary excretion of 6 beta-hydroxycortisol, however, increased in two out of five patients given chlordiazepoxide. In rats pretreatment with chlordiazepoxide (40 mg/kg for four days) caused stimulation of liver microsomal enzyme activity but neither diazepam nor nitrazepam had this effect.", 
    "3": "During examination of the intact colon with the Olympus CF LB 185-cm colonoscope it has proved possible to reach the caecum or terminal ileum in 47 out of 50 cases (94%). Careful bowel preparation, moderately heavy sedation, and some x-ray screening are necessary for the procedure, but it was well tolerated by all patients and there was no morbidity. The average time taken to the caecum was 40 minutes and the average time to completion of examination 90 minutes. The long colonoscope was as convenient to use as the fibresigmoidoscope in examinations confined to the sigmoid colon or in patients with a colostomy, ileostomy, or ileorectal anastomosis. Of the two, the long colonoscope is the instrument of choice for clinical use.Because of the expense, time, and equipment involved colonoscopy appears to be best offered as a specialist service after x-ray studies. There is alo a limited place for colonoscopy during abdominal surgery, when it is technically an easier procedure. In this series 10 patients were saved exploratory laparotomy by examination with the colonocope, and we also diagnosed four resectable carcinomas not seen on double-contrast barium-enema studies. The colonoscope provides an effective new means of diagnosis of lesions throughout the colon.", 
    "4": "The anxiety-reducing effects of minor tranquilizers in the rat conflict test were mimicked by serotonin antagonists and by p-chlorophenylalanine, an inhibitor of serotonin synthesis; the depressant effects of the minor tranquilizers were mimicked by norepinephrine antagonists. Intraventricular injections of serotonin led to a suppression of behavior, and also antagonized the anxiety-reducing action of benzodiazeprines. Intraventricular injections of norepinephrine led to a release of punished behavior from suppression, and also antagonized the depressant action of benzodiazepines. The anxiety-reducing activity, and the decrease in serotonin turnover induced by benzodiazepines, were maintained over repeated doses, whereas depressant activity, and the decrease induced in norepinephrine turnover, both rapidly underwent tolerance. Tranquilizers may exert their anxiety-reducing effects by a reduction of serotonin activity in a behaviorally suppressive punishment system, and they may exert their depressant effects by a reduction of norepinephrine activity in a behaviorally facilitatory reward system."
}