{
    "0": "Biotransformation of the triazolobenzodiazepine alprazolam (ALP) was studied in vitro using hepatic microsomal preparations from human, monkey, mouse, and rat liver tissue. Two principal hydroxylated metabolites were identified: 4-hydroxy- and alpha-hydroxy-alprazolam (4-OH-ALP and alpha-OH-ALP). In all species, rates of 4-OH-ALP formation exceeded those of alpha-OH-ALP. In human liver microsomes, ratios of 4-OH-ALP/alpha-OH-ALP reaction velocities calculated at clinically relevant plasma concentrations of ALP ranged from 7 to 17, qualitatively consistent with, but numerically larger than, the ratio of the plasma levels of the two metabolites during clinical use of ALP in humans. Km values for both 4-OH-ALP (170-305 microM) and alpha-OH-ALP (63-441 microM) considerably exceeded the usual maximum plasma concentration observed in humans (200 ng/ml, 0.65 microM), consistent with the linear (dose-independent) pharmacokinetic characteristics of ALP observed in humans. Thus formation of 4-OH-ALP via hydroxylation is the major route of ALP metabolism. This pathway is probably mediated by the cytochrome P-450-3A subfamily. Factors that impair the activity of this cytochrome subtype are likely to impair clearance of ALP in vivo.", 
    "1": "Tacrine (THA) selectively modulates binding of M1 ligands in an allosteric fashion causing positive cooperativity. The binding affinity of THA to M1 and M2 cholinoceptors is similar. It is therefore proposed that the allosteric selectivity of THA is a function of the binding site and not of THA itself. Its interaction of M1 and M2 cholinoceptors was examined in guinea pig brain homogenates using the selective M1 and M2 antagonists [3H]-pirenzepine ([3H]PZ) and [3H]AF-DX 384. The dissociation constants were 0.36 nmol/l for the M1 receptor and 0.23 nmol/l for the M2 receptor. We also compared the binding of THA and methoctramine (MTA) at M2 receptors. Tacrine displayed similar binding affinity for both M1 and M2 receptor subtypes. MTA was 100 times more potent an inhibitor of [3H]AF-DX 384 binding at M2 receptors than THA. In addition, THA was found to slow the dissociation of [3H]PZ from the M1 receptor. In contrast, the dissociation of [3H]AF-DX 384 from M2 receptor subtypes was unaffected. We conclude that THA acts as an agonist at M1 cholinoceptors because it slowed the dissociation of [3H]PZ. At M2 cholinoceptors its nature is that of an antagonist because it had no effect on [3H]AF-DX 384 dissociation.", 
    "2": "Intravenous midazolam in doses of between 0.07 mg/kg and 0.1 mg/kg has been recommended for sedation in dentistry and some medical procedures and investigations. This study examined the variable sensitivity of patients to midazolam. One hundred and thirty-four fit but anxious patients between the ages of 16 and 63 years received midazolam intravenously for sedation for minor oral surgery. Doses required ranged from 0.04 to 0.40 mg/kg. Nineteen patients required doses less than 0.07 mg/kg; 59 patients required doses greater than 0.1 mg/kg. The mean dose per kilogram required for males was significantly less than for females. The wide variation in sensitivity to midazolam is confirmed.", 
    "3": "The effects of Zn2+ on the activity of gamma-aminobutyric acid (GABA)A receptor-Cl- ionophore complexes found in adult rat cortex and cerebellum were tested by measuring 36Cl- influx into microsacs. In both preparations, the concentration-response curves were biphasic, with 25% of the cerebellar and 20% of the cortical Cl- flux being blocked by less than 10 microM Zn2+ and 45% of the cerebellar and 50% of the cortical flux being blocked by concentrations of Zn2+ exceeding 10 microM. Zn2+ (100 microM) did not affect basal Cl- flux but inhibited that stimulated by 100 microM GABA in a noncompetitive manner. The ability of 1 microM flunitrazepam to enhance Cl- flux was unaffected by 100 microM Zn2+. These results demonstrate that, in adult rat cerebellum and cortex, there are three populations of GABAA receptors, two that are sensitive to Zn2+ and insensitive to benzodiazepines (BDZ) and the remainder that are the reverse, i.e., insensitive to Zn2+ but fully sensitive to BDZ enhancement. This result is consistent with the idea that Zn2+ blocks only those GABAA receptor-Cl- ionophore complexes that lack a gamma subunit, which is required for modulation by BDZ. The results obtained in this study also show that the proportion of Zn(2+)-sensitive GABA receptors is substantial, suggesting that they play an important role in the functioning of the adult central nervous system.", 
    "4": "We discovered the ability of U-93631 (4-dimethyl-3-t-butylcarboxyl-4,5- dihydro[1,5-a]imidazoquinoxaline) to accelerate decay of gamma-aminobutyric acid (GABA)-induced currents, and we explored its mechanism in human embryonic kidney cells (HEK-293) stably expressing the alpha 1 beta 2 gamma 2 subtype of GABAA receptors. Inward currents (Cl- efflux) induced by 5 microM GABA at the holding potential of -60 mV (under a symmetrical Cl- gradient) decayed with an exponential time course with a mean time constant (tau) of 222 +/- 25 sec, as examined with the whole-cell configuration of the patch-clamp technique. The monoexponential decay was greatly accelerated in the presence of U-93631 at 5 microM, with the mean tau value being 5.2 +/- 0.5 sec. The tau values were dependent on the concentration of U-93631, with an estimated Kd of approximately 2 microM. Outward currents at the holding potential of +60 mV decayed with a similar tau value in the presence of the drug, suggesting the voltage independence of the drug action. The initial amplitude of the GABA (5 microM)-induced Cl- current was not affected by preincubation with U-93631 (5 microM) or GABA (200 nM) alone but was reduced by preincubation with the combination of the two. In the presence of U-93631 at 5 microM, the peak amplitude decreased as a function of GABA concentration, with the half-maximal inhibitory concentration being approximately 100 nm, which is close to the Kd for the high affinity GABA site (85 nM). It appears that the drug interacts with GABA-bound receptors (at least monoliganded) and accelerates receptor desensitization, rather than acting as an open channel blocker. The binding site for U-93631 on GABAA receptors seems not to overlap with GABA, barbiturate, or benzodiazepine sites, because the drug effect persisted in the presence of excess ligands for those sites. With cloned GABAA receptors composed of only alpha 1 beta 2, beta 2 gamma 2, or alpha 1 gamma 2 subunits, U-93631 also accelerated the decay rate. This lack of subtype selectivity raises the possibility that the compound interacts with a region common among the three subunits, probably a novel modulatory site, which can possibly be exploited as a novel therapeutic target.", 
    "5": "The 2-aryl-indole-3-acetamide derivatives, 2-hexyl-indole-3-acetamide (FGIN-1-27) and 2-hexyl-indole-3-acetamide-N-benzene-tricarboxylic acid (FGIN-1-44) displaced [3H]1-(2-chlorophenyl)-N-methyl-N-(1- methylpropyl)-3-isoquinoline-carboxamide([3H]PK 11195) and [3H]4-chlorodiazepam ([3H]4'CD) from binding sites located on the rat brain mitochondrial DBI receptor complex (MDRC) with Ki values in the nanomolar range. Both 2-aryl-indole-3-acetamide derivatives acted as agonists at the MDRC and thereby stimulated the rate of pregnenolone synthesis in isolated rat brain mitochondria; this effect was inhibited by PK 11195, an MDRC ligand that does not possess steroidogenic activity. FGIN-1-27 and FGIN-1-44 failed to bind to other transmitter receptors, including gamma-aminobutyric-A receptors. When administered orally to rats, both FGIN-1-27 and FGIN-1-44 reduced fear of novelty in the elevated plus maze test. This action was prevented by PK 11195, but not by flumazenil. FGIN-1-44, which was rapidly converted to FGIN-1-27 in the rat brain, was 3 to 4 times more potent than FGIN-1-27 in reducing fear of novelty because of its greater bioavailability. FGIN-1-27 increased the brain pregnenolone content in adrenalectomized-castrated rats pretreated with trilostane (in order to prevent metabolism of pregnenolone to progesterone). This increase was blocked by pretreatment with PK 11195. Although FGIN-1-27 and FGIN-1-44 increased the corticosterone concentration in adrenal glands and plasma of hypophysectomized rats in a PK 11195-sensitive manner, both drugs failed to increase adrenal steroidogenesis in sham-operated rats.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "Obstruction-induced acute pancreatitis in rats is associated with increased plasma cholecystokinin (CCK) levels. Duodenal replacement of bile reduces severity of pancreatitis and limits CCK increase. We investigated the role of CCK in the pathogenesis of obstruction-induced acute pancreatitis by pretreating rats with the somatostatin analog octreotide and the CCK antagonist L-364,718. Octreotide inhibits duodenal CCK release, and L-364,718 competitively blocks CCK receptors. We studied 31 rats after (1) sham operation (n = 7), (2) bile and pancreatic duct obstruction (BPDO) (n = 12), (3) BPDO plus octreotide (20 micrograms/kg IP and then 5 micrograms/kg/hr IV) (n = 6), and (4) BPDO plus L-364,718 (1 mg/kg IP and then 0.25 mg/kg/hr IV) (n = 6). Rats were killed after 18 hours. Pancreas weight, acute pancreatitis histology score, and plasma amylase and CCK levels were determined. Octreotide and L-364,718 limited the increase in pancreas weight. Octreotide also limited the rise in plasma CCK levels. These findings suggest that CCK may play a role in the pathogenesis of obstruction-induced acute pancreatitis.", 
    "7": "The Clinical Global Impression (CGI) is a standard assessment tool that generally shows good sensitivity to change in psychopharmacology trials. However, systematic assessment has not been conducted to determine how rating decisions are made. In this article, we examine the relationship between syndromal symptomatology and the CGI severity and improvement ratings in a study of 116 patients who met DSM-III-R criteria for both Panic Disorder and Depression. Anticipatory anxiety and depression ratings were significantly associated with each CGI item. Frequency of panic attacks was consistently related to the clinician's rating of severity but was only sporadically related to the clinician and patient improvement ratings. These findings are fairly consistent during the course of treatment. Our empirical examination of symptom determinants of the CGI demonstrates that it appears to be used systematically, yet global ratings are not merely a composite of symptomatology. Its widespread application in clinical trials is well justified.", 
    "8": "The cardiorespiratory effects of thiamylal (10 mg/kg of body weight, IV) and the effects of preanesthetic medication with diazepam, acepromazine, detomidine, or xylazine administered prior to a thiamylal dosage of 6 mg/kg, IV, were evaluated in 6 adult horses. The quality of recovery from thiamylal anesthesia also was evaluated. Intravenous administration of thiamylal at a dosage of 10 mg/kg increased heart rate, systemic arterial, pulmonary artery, and central venous blood pressures, as well as cardiac output and arterial partial pressure of CO2 (PaCO2). The maximal rate of right ventricular pressure increase (RVdP/dtmax), respiratory rate, and arterial partial pressure of O2 (PaO2) decreased, whereas arterial pH and systemic vascular resistance remained unchanged. Preanesthetic medication with diazepam prior to IV administration of thiamylal (6 mg/kg) did not change the pattern of this response, but diazepam did increase heart rate, cardiac output, and respiratory rate during the recovery period. Administration of acepromazine (0.1 mg/kg, IV) prior to administration of thiamylal increased heart rate and decreased systemic arterial and central venous blood pressures and systemic vascular resistance. Detomidine (10 micrograms/kg, IV), administered prior to thiamylal, decreased heart rate, cardiac output, and respiratory rate, and increased right atrial blood pressure. Administration of xylazine (0.5 and 1.0 mg/kg, IV) prior to thiamylal induced effects qualitatively similar to detomidine. Thiamylal decreased RVdP/dtmax and PaO2 in horses that received diazepam, acepromazine, detomidine, or xylazine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "9": "This review documents the anaesthetic management, haemodynamic function and outcome in 18 of 86 heart-transplanted recipients, who returned for 32 non-cardiac surgical procedures at the Toronto Hospital from 1985 to 1990. General anaesthesia was administered in eight of the 27 elective operations and four of the five emergency operations. Induction medications included thiopentone (2-4 mg.kg-1), fentanyl (1-7 micrograms.kg-1) and succinylcholine (1-1.5 mg.kg-1). Anaesthesia was maintained with a combination of oxygen/nitrous oxide and isoflurane or enflurane. Muscle relaxation was maintained with vecuronium or pancuronium. No delayed awakening or unplanned postoperative ventilation was observed. Neurolept-anaesthesia was administered to 63.0% and 20.0% of the elective and emergency operations, respectively. The anaesthetics included fentanyl (25-100 micrograms) and midazolam (0.5-1.5 mg) or diazemuls (2.5-5.0 mg). Spinal anaesthesia (75 mg lidocaine) was administered to only two of the 27 elective operations. No important haemodynamic changes were observed in any anaesthetic group, but lower systolic BP was found after induction and during maintenance periods in the patients who received general anaesthesia than in those who received neurolept-anaesthesia. However, no anaesthesia-related morbidity or mortality was noted. This suggests that general, neurolept- and spinal anaesthesia do not affect haemodynamic function or postoperative outcome in heart-transplanted recipients undergoing subsequent non-cardiac surgery.", 
    "10": "To determine whether oral midazolam is a safe and effective alternative to our current standard premedication for children with cyanotic congenital heart disease (CCHD), 30 children aged 1-6 yr, scheduled for elective cardiac surgery, were studied. The children were randomly assigned to one of two groups: Group I received oral midazolam 0.75 mg.kg-1 30 min before separation from their parents in the surgical waiting area, and Group II received oral or rectal pentobarbitone 2 mg.kg-1 at 90 min, and morphine 0.2 mg.kg-1 and atropine 0.02 mg.kg-1 im at 60 min before separation. Heart rate, haemoglobin oxygen saturation (SpO2) and anxiolysis and sedation scores were recorded at four times during the study: at baseline (immediately before premedication), immediately after administration of the premedication, at separation of children from parents in the waiting area and at the time of application of the face mask in the operating room. We found that in Group I, anxiolysis improved at separation from parents compared with baseline (P < 0.05) and sedation increased both at separation and on mask application (P < 0.05), whereas in Group II anxiolysis did not change at any time and sedation increased only at separation (P < 0.05). Intramuscular injection of morphine produced a transient decrease in mean SpO2 (from 84% to 76%) (P < 0.05) that did not occur after ingestion of oral midazolam. The results of this study indicate that oral midazolam is a safe and effective replacement for the standard premedication for children with CCHD undergoing cardiac surgery and avoids the decrease in SpO2 associated with im injections.", 
    "11": "We wished to identify patients able to recall intraoperative events after general anaesthesia involving cardiopulmonary bypass (CPB). A balanced anaesthetic technique consisting of benzodiazepines, low dose fentanyl (15.9 +/- 8.5 micrograms.kg-1) and a volatile agent was employed. Perioperative recall was sought utilizing a structured interview on the fourth or fifth postoperative day. During 20 mo 837 patients underwent CPB. Seven hundred patients (84%) were able to respond to a structured postoperative interview. A detailed chart review was performed in patients with recall and in 60 randomly selected patients without recall. Eight patients (1.14%) reported recall of intraoperative events. We were unable to identify any differences between the two groups with respect to narcotic, benzodiazepine dosage or usage of inhalational agents. The incidence of recall in patients undergoing cardiac surgery was less in our group than previously reported. It is, however, higher than the 0.2% incidence recently reported in patients undergoing non-cardiac surgery. This is probably due to patient characteristics and intraoperative factors which make it difficult to avoid periods of relatively light anaesthesia during cardiac surgery.", 
    "12": "Peripheral-type benzodiazepine receptors (PBR) are prominent in peripheral organs, whereas in the brain, they are sparse and located mainly in glial cells. The PBR bind with high affinity the ligands Ro 5-4864 (4'-chlorodiazepam) and PK 11195 (an isoquinoline carboxamide derivative), but not clonazepam, which binds with high affinity to central-type benzodiazepine receptors (CBR). Subcellularly, PBR are predominantly localized on the outer mitochondrial membrane. It appears that the PBR are composed of three subunits: an 18-kDa subunit that binds isoquinoline carboxamide derivatives; a 30-kDa subunit that binds benzodiazepines; and a 32-kDa subunit labeled by the benzodiazepine [3H]AHN 086, the voltage-dependent anion channel. Recently, complementary DNA (cDNA) encoding for rat and human PBR was isolated and sequenced. The PBR gene is located in the q13.3 region of the long arm of human chromosome 22. The PBR play a major role in steroidogenesis, controlling cholesterol mitochondrial transport. Diazepam-binding inhibitor and its processing products, as well as porphyrins, have been suggested as putative endogenous ligands for these receptors. The PBR ligands have been shown to control cell proliferation and differentiation, and the binding capacity for these ligands is enhanced in some malignant tumors. Stress has been demonstrated to affect PBR bidirectionally. Acute stress is associated with increased PBR density, whereas chronic stress down-regulates PBR.", 
    "13": "Corticotropin-releasing factor (CRF) plays a role in coordinating endocrine, autonomic and behavioral responses to stressful stimuli. Benzodiazepines exert many effects which are antithetical to those of CRF, including anxiolysis and suppression of the pituitary-adrenal axis. Although there is evidence that benzodiazepines can modulate several electrophysiological and behavioral responses to exogenous CRF, we questioned whether this class of drug might also affect CRF biosynthesis as well. We have shown previously that footshock stress increases CRF mRNA levels as monitored by in situ hybridization histochemical techniques in the paraventricular nucleus (PVN) and Barrington's nucleus (the pontine micturition center). We report here the effects of the potent benzodiazepine, chlordiazepoxide (CDP), on stress-induced CRF mRNA accumulation in these two regions. Male albino rats were exposed to electrical footshock (1.5 mA, 1-s duration, 60 times/30 min) twice daily for 4 days and sacrificed 24 h after the last shock session. Either CDP (1, 2.5, 5 or 10 mg/kg) or saline was given i.p. 30 min before each stress. Sections were hybridized with an 35S-labeled prepro-CRF cRNA probe. Relative levels of CRF mRNA were quantified by densitometry of the autoradiography with X-ray film. CRF mRNA concentrations were significantly increased in both the PVN and Barrington's nucleus after stress, and CDP attenuated these increases in the PVN. By contrast, CDP did not affect CRF mRNA accumulation in Barrington's nucleus after stress. The results suggest that the benzodiazepine, CDP, suppresses stress-induced pituitary adrenal activation at least in part through inhibition of CRF production in the PVN.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "We have examined the effects of swim stress on gamma-aminobutyric acidA (GABAA), GABAB and benzodiazepine (BZD) receptors in synaptic membranes from rat brain. Acute, but not repeated, stress increased the number of BZD receptors in the cerebral cortex. The stress manipulation did not change BZD receptors either in the hippocampus or cerebellum. Furthermore, both GABAA and GABAB receptors did not change in the cerebral cortex, hippocampus or cerebellum after acute and repeated stress. GABA-stimulated BZD binding was not changed following acute or repeated stress. These results suggest that cortical BZD receptors are closely related to responses to acute stress.", 
    "15": "To determine if there is a significant prevalence of drug or alcohol use among adolescents evaluated for significant acute trauma.", 
    "16": "A prospective, age-matched controlled study over a 20-month period.", 
    "17": "Urban pediatric emergency department in a Level I pediatric trauma center.", 
    "18": "Patients between 13 and 19 years of age requiring admission to the trauma service following evaluation in a pediatric ED and an age-matched control group of asthmatic patients.", 
    "19": "A total of 134 patients (mean age, 14.8 years) were admitted for trauma-related injuries, and 22 of 65 (34%) were positive for alcohol or drugs of abuse. The mean age of patients with a positive toxicology screen was 15.4 years. Most commonly detected drugs were alcohol (eight), benzodiazepines (eight), cocaine (five), and cannabinoids (four). The number of positive screens in the trauma group (22 of 65) was significantly higher than controls (one of 49) (P < .001). This remained statistically significant even when those trauma patients not screened were assumed to have a negative toxicology screen (22 of 134 versus one of 49) (P < .01). There was also a significantly higher number of positive toxicology screens among adolescents with an intentional versus unintentional mechanism of injury (21 of 71 versus one of 63) (P < .001).", 
    "20": "A significant number of adolescents admitted to the hospital for trauma-related injuries have a toxicology screen positive for alcohol or drugs of abuse. A toxicology screen should be a standard laboratory test in adolescents involved in significant trauma, especially if the mechanism was intentional.", 
    "21": "The molecular mechanism of propofol anesthesia has been related to facilitation of the inhibitory neurotransmission mediated by gamma-aminobutyric acid (GABA). In the current study, the authors examined the direct actions of propofol on the acutely dissociated mammalian central neurons.", 
    "22": "Hippocampal pyramidal neurons were dissociated after enzymatic treatment of the brain slices of the rat. Single neurons were voltage-clamped using the whole cell configuration of the patch clamp technique, and drugs were applied with a rapid drug-application system.", 
    "23": "In the pyramidal neurons voltage-clamped at -60 mV, propofol evoked a transmembrane inward current, which desensitized at high concentrations of the anesthetic. The peak amplitude of the current increased sigmoidally with increasing doses of propofol applied. A least-squares fitting gave a dissociation constant of 1.2 x 10(-5) M and a Hill coefficient of 1.8, thereby indicating that clinical concentrations of propofol evoke the current, and that the anesthetic cooperatively activates the channel. The threshold concentration was less than 10(-6) M. The reversal potential for the current shifted according to the chloride equilibrium potential predicted by the Nernst equation, indicating that the current was carried by chloride ions. Bicuculline and strychnine suppressed the current in a concentration-dependent manner, in which the former was almost 40-fold more potent than the latter. The propofol-induced current cross-desensitized with the GABA-induced current, but no such interaction was observed with the glycine-induced current. Ro15-1788 (10(-6) M), an allosteric benzodiazepine antagonist, had no effect on the response. Diazepam (10(-6) M) enhanced the propofol-induced current, but pentobarbital (10(-6) M and 3 x 10(-5) M) did not affect the current.", 
    "24": "Propofol at clinically relevant concentrations directly activates the GABAA receptor-chloride ionophore complex in the mammalian central neurons and, hence, increases the chloride conductance, which may contribute to anesthesia produced by the agent. The desensitization of the GABAA receptor in the presence of high concentrations of propofol may result in a suppression of the GABAA inhibitory system.", 
    "25": "To investigate clinically important hypotension and bradycardia after induction of anesthesia with propofol, we analyzed data from a Phase IV stepwise study involving 25,981 patients, 1722 institutions, and 1819 anesthesiologists. In Step 1, propofol was used for induction only. In Step 2, propofol was used for induction and then maintenance by intermittent injection. In Step 3, an induction dose was followed by a maintenance infusion. Participants were to be 18-80 yr of age and ASA physical status I-III; they could not have a continuing pregnancy or prior adverse anesthetic experience. Detailed data on demographic, perioperative, and outcome variables were recorded on data collection forms. The overall incidence of hypotension (systolic blood pressure < 90 mm Hg) was 15.7%; 77% of the episodes were recorded within 10 min of induction of anesthesia with propofol. Bradycardia (heart rate < 50 beats/min) occurred in 4.8% of patients, with 42% of the episodes in the first 10 min. Only 1.3% of patients had both hypotension and bradycardia. The incidence of hypotension was significantly higher for the elderly, females, Caucasians, those undergoing abdominal and integumentary procedures, and those given propofol with opioids, benzodiazepines, or propranolol. Bradycardia was significantly more common when propofol was combined with opioids or chronically taken beta-adrenergic receptor-blocking drugs. Bradycardia and hypotension were not commonly associated. Giving this new drug by protocol, even inexperienced anesthesiologists incurred few adverse hemodynamic changes. Hemodynamic changes were transient and rarely (< 0.2%) required drug therapy. Cardiovascular changes and drug interactions were predictable and manageable based on knowledge of the pharmacology of propofol.", 
    "26": "In October 1989, propofol underwent Phase IV Food and Drug Administration testing that involved 25,981 patients, 1722 institutions, and 1819 anesthesiologists. Participants were 18-80 yr of age and ASA physical status I-III; they could not have a continuing pregnancy or prior adverse anesthetic experience. Anesthesiologists completed detailed forms to describe their use of propofol in this three-step study: propofol for induction only (Step 1), for induction and then maintenance by intermittent bolus injection (Step 2), or for continuous infusion (Step 3). In early 1992, our group of anesthesiologists and epidemiologists analyzed the resulting data base. We evaluated data from 14,882 patients (8095 given bolus injections and 6787 given continuous infusion) to determine factors predicting prolonged time (> 15 min after cessation of all anesthesia) to awakening, one measure of recovery from anesthesia. The incidence of prolonged awakening was 6.8% (1016 patients); the median and mean (+/- SD) times to awakening were, respectively, 5 min and 7.2 +/- 7.3 min. The following variables were associated (P < 0.05) with prolonged awakening from propofol maintenance anesthesia: a total dose of propofol > 8 mg/kg, male gender, endotracheal intubation, age > 65 yr, abdominal surgery, continuous infusion of propofol, and concomitant use of isoflurane or benzodiazepines. These results support the clinical impression that recovery from propofol anesthesia is remarkably rapid; although the vast majority of physicians participating in this study were using propofol for maintenance for the first time, only 6.8% of patients had awakening times exceeding 15 min.", 
    "27": "Clozapine, an atypical antipsychotic agent used in cases of treatment-resistant schizophrenia, is known for its relative absence of extrapyramidal side effects and its potential hazardous effect on white blood cell function. We have described a case of clozapine-associated epistaxis and reduction of the platelet count. Discontinuance of clozapine therapy resulted in cessation of epistaxis followed by normalization of the platelet count. We suggest routine monitoring of platelet count and function in patients treated with clozapine.", 
    "28": "Benzodiazepines and related drugs are the hypnotics of first choice. They shorten sleep latency, enhance sleep continuity and may prolong sleep duration. Their undesired effects include a persistent day-time sedation and ataxia when getting up at night. There is some risk of habit formation and dependence. For treating an acute insomnia, the prescription of hypnotics should be limited to a short duration (smallest package size), for treating chronic forms of insomnia they should have only an adjuvant role in therapy.", 
    "29": "Sedation using combined intravenous midazolam and fentanyl is a popular technique for minor gynaecological procedures. However, it is fraught with inconsistency in efficacy and has a greater tendency to perioperative oxygen desaturation. Fifty female ASA I patients scheduled for minor gynaecological procedures were given intravenous midazolam and fentanyl before surgery started. Intraoperative excessive movement that interfered with surgery and failure to maintain a patient airway were noted. Perioperative oxygen saturation was monitored with the pulse oximeter. In another group of 50 female ASA I patients, intravenous thiopentone was given and anaesthesia maintained with 67% nitrous oxide in 33% oxygen and 0.5% of isoflurane via a face mask. Results showed that 10% of the sedated patients had excessive movements that interfered with surgery, of which 6% needed a general anaesthetic. Twenty-two percent of the sedated patients needed maintenance of airway perioperatively. Perioperative oxygen desaturation was profound in incidence and degree in the sedated patients whereas no patient who received general anaesthesia desaturated. The perioperative incidence of desaturation in the sedated patients was 46%. Intraoperatively, 28% (p < 0.001) of the sedated patients had oxygen saturation in the range of 85 to 90% and 18% of them (p < 0.01) had oxygen saturation of less than 85%. Postoperatively 8% of the sedated patients had oxygen saturation of 85 to 90%. We conclude that general anaesthesia is more efficacious and safer than sedation in patients scheduled for minor gynaecological procedures. The same minimum standard of monitoring applied to general anaesthesia should be used for sedated patients.", 
    "30": "CCK-8 administered bilaterally to the amygdala at 0.1-1.0 ng dose-dependently antagonized the analgesia induced by morphine (4 mg/kg, s. c.) as measured by the changes in tail flick latency (TFL). This effect of CCK-8 could be reversed by Devazepide, a CCK-A receptor antagonist dose-dependently at 50 ng and 200 ng, and by L-365, 260, a CCK-B receptor antagonist at 5 ng and 8 ng administered to the same site. The effect of morphine analgesia was potentiated by 200 ng Devazepide or 8 ng L-365, 260 administered bilaterally to amygdala. Devazepide and L-365, 260 per second showed no significant influence on basal TFL. The results indicate that amygdala is a strategic site where CCK-8 exerts an antiopioid activity. Since the effect of L-365, 260 was 25 times more potent than Devazepide, it suggests that the anti-opiod effect of CCK in amygdala is mediated by CCK-B receptors.", 
    "31": "Experiments were performed on 32 rabbits anaesthetized with alpha-chloralose and urethane, paralyzed with flaxidil and artificially ventilated. The pressor response was elicited by stimulation of dorsal part of midbrain periaqueductal gray (dPAG). Intravenous injection of diazepam (2 mg/kg) or intracerebroventricular application of flurazepam (2 mg/50 microliters) resulted in attenuation of the pressor response induced by the stimulation of midbrain. Bilateral microinjection of flurazepam (100 micrograms in 0.25 microliter) into rostral ventrolateral medulla (rVLM) depressed the pressor response to midbrain stimulation. Microinjection of flurazepam of the same dosage into caudal ventrolateral medulla (cVLM), however, had no depressant effect. Pretreatment with bicuculline in rVLM prevented the inhibitory effect of flurazepam on the pressor response. These results mentioned above suggest that diazepam or flurazepam inhibits the pressor response evoked by midbrain stimulation, and the effect may be mediated by the activation of the GABAA receptor in rVLM.", 
    "32": "The toxicity of the picrotoxin bicuculline, but not of 3-mercaptopropionic acid increased in mice pretreated with triorthocresyl phosphate (TOCP). TOCP decreased the affinity of brain GABA receptors of intact mice for [3H] GABA. The binding of [3H]-t-butylcycloorthobenzoate was unchanged. The increased toxicity of GABA-antagonists may be associated with inhibition of blood carboxylesterases. The possibility of direct influence of TOCP and its metabolites on the GABA/benzodiazepine receptor complex cannot be excluded.", 
    "33": "Anxiety disorders can be treated successfully with benzodiazepines. This paper focuses on dispelling the myths and prejudices that surround treatment with these medications.", 
    "34": "With radioligand binding assay, we studied the central benzodiazepine receptors (CBR) in the different regions of brain including the telencephalon, diencephalon, brain stem and cerebellum in a rat model of hepatic encephalopathy (HE) induced by partial hepatectomy following carbon tetrachloride (CC1(4)) intoxication and in the controls. Affinities (Kd) and densities (Bmax) of [3H]-flunitrazepine binding to crude synaptic membranes in the telencephalon of HE rats were obviously increased as compared with those of the controls. It was only in the diencephalon, the brain stem and the cerebellum of HE rats that increased Bmax values were observed, while the Kd values remained unchanged. The results support the recent suggestion that the alterations of CBR play a significant role in the pathogenesis of HE. Among the ranges of the alterations of CBR in the HE rats, the telencephalon ranked first, the brain stem second, the cerebellum third, and the diencephalon last.", 
    "35": "Psychotropic drug use was investigated using a sample of 209 psychiatric in-patients at Harare Central Hospital, (92 patients) and Parirenyatwa Central Hospital, (117 patients). The patients' ages ranged from 10-80 years, 67pc of whom were males. Psychiatric diagnosis interacted in its effect with the number of psychotropic drugs. Schizophrenia or effective disorders were prescribed the most drugs per patient, i.e. 2.6 drugs. Antipsychotics were the most commonly used psychotropic drugs, accounting for 59.3pc of the total (51.4pc being schizophrenics), followed by antiparkinson drugs, (23.8pc), tricyclic antidepressants, (8.6pc), lithium, (4.9pc), benzodiazepines, (0.6pc) and anticonvulsants (0.7pc). The prevalence of psychotic illness was 69.3pc; affective disorders, 21.2pc; behavioural disorders, 4.2pc; alcohol and related disorders (confusion and cirrhosis), 3.3pc and mental retardation. Traditional medicine was often sort before any other or after other therapies had failed or to complement orthodox medication.", 
    "36": "Records of inpatients (N = 1,483) over a three-year period at an addiction treatment center were evaluated for the presence of benzodiazepine (BZ) dependence (N = 136). The preferred BZ for 43% of the subjects was diazepam, and alprazolam for 14% of subjects. Chlordiazepoxide, lorazepam, and clorazepate were each the preferred BZ for 4% of patients. Cocaine and opioid abusers were six times more likely to abuse diazepam than any other BZ. Alprazolam patients required a significantly longer period of detoxification than diazepam patients. Four percent of BZ-dependent patients (N = 6) abused BZs only and had no other substance abuse history.", 
    "37": "An involvement of serotonergic innervation of the hippocampus (HP) and the nucleus accumbens septi (NAS) in anxiolytic activity of benzodiazepine midazolam and 5-HT1A receptor agonists was studied in two different animal models of anxiety. Injection of midazolam (10.0 and 20.0 micrograms) or 8-OH-DPAT (0.5 and 1.0 micrograms) into the hippocampus increased punished consumption of water in the Vogel conflict test. Buspirone given at 0.1, 0.5 and 1.0 microgram was ineffective in the Vogel test, while at 5.0 micrograms it enhanced shock-induced suppression of drinking. In the open-field test midazolam (0.01 and 0.1 microgram), 8-OH-DPAT (0.1, 0.5 and 1.0 microgram) and buspirone (2.5 and 5.0 micrograms) increased the number of entries into the central part of the open-field and the time spent in the central sector. Depletion of 5-HT had no influence on the anxiolytic-like effect in the open-field test of intrahippocampally-administered 8-OH-DPAT (0.5 microgram), but the drug tended to increase motor activity in lesioned animals. Midazolam and buspirone injected into the NAS did not have an anxiolytic effect in the Vogel test. A small increase in punished drinking was observed after 8-OH-DPAT (1.0 and 2.5 micrograms). Following intra-NAS injection, midazolam, 8-OH-DPAT and buspirone all failed to produce any marked anxiolytic-like effect in the open-field test. It appears that the hippocampus, rather than the NAS, is involved in mediating anxiolytic-like effects of 5-HT1A receptor agonists. Hippocampal postsynaptic 5-HT1A receptors may account for the anti-emotional influence of this group of drugs. The results indicate some similarities in the psychotropic profile of 5-HT1A receptor agonists and midazolam.", 
    "38": "Ethological procedures were employed to examine the differences in behaviour between oestrous and dioestrous control mice, and to investigate the changes to behavioural responsiveness in oestrous and dioestrous mice induced by treatment with the anxiolytic compounds, chlordiazepoxide (CDP, 21.5 mg/l), buspirone (12.8 mg/l) and the 5-HT3 receptor antagonist, BRL 46470 (40 micrograms/l). Compounds were given in drinking fluid for 6-8 days prior to behavioural observations (average daily intake: CDP--5 mg/kg; buspirone--2.5 mg/kg; BRL 46470--10 micrograms/kg). Behaviour of the females was examined in the \"approach-avoidance\" situation of 5 min encounters with an unfamiliar male in a neutral cage. Oestrous controls spent more time in social investigation, sniffing of the substrate and scanning than dioestrous controls and spent less time in digging and exploration. Each of the anxiolytic compounds, CDP, buspirone and BRL 46470, significantly raised the duration of social investigation both in oestrous and dioestrous females. Each of these compounds also increased the duration of \"digging\" by oestrous females, and duration of the social element \"investigate\" in dioestrous females. Effects on the occurrence of other individual elements within each behavioural category depended on the anxiolytic compound administered and the stage of the ovarian cycle at the time of testing. There were few significant differences between the behaviour of the male partners in each group. It is concluded that in this paradigm both oestrous and dioestrous females are sensitive to the enhancement of social investigation by anxiolytic compounds and that the use of female mice in this test situation may provide a potentially useful method in drug screening.", 
    "39": "Antagonistic effects of atipamezole (80, 160 and 240 micrograms/kg, im), and flumazenil (100 micrograms/kg, iv) or atipamezole (80 micrograms/kg) and flumazenil (100 micrograms/kg) on medetomidine-midazolam induced sedation were evaluated in laboratory pigs. Atipamezole at each dose effectively reversed sedation, and the arousal time, standing time and total recovery time were significantly shortened. The optimal action of atipamezole was seen at a dose of 160 micrograms/kg. At this dose recovery from the sedation was quick and smooth, and adverse effects such as hyperactivity or tachycardia were minimal. Flumazenil reversed sedation temporary, but the pigs went back to moderate sedation soon after arousal. The combination of atipamezole and flumazenil most effectively reversed the sedation, however atipamezole (160 micrograms/kg) alone was thought to be practically potent enough to antagonize sedation induced by medetomidine-midazolam in laboratory pigs.", 
    "40": "Agitated patients may come to the emergency department because of flares of a psychiatric illness, drug withdrawal, or reaction to a medical condition or trauma. Pharmacologic agents such as lorazepam may offer benefits to these patients, regardless of the cause of their symptoms. It is important to be familiar with the dosage, administration, and onset of effects of the commonly used agents. The emergency nurse should be aware that akathisia in a patient receiving an antipsychotic medication is not agitation and should not be treated with a higher dose of an antipsychotic drug. The nurse needs to be able to recognize other adverse effects (e.g., acute dystonic reactions), reassure the patient, and administer the treatment to relieve the adverse effect. If the patient's chart from a previous ED visit is readily available, it is a good idea to identify the drug treatment that was successful in the past. The same drug at the same dosage is likely to be effective again. For patients discharged home, it is important to ensure that these patients will be able to obtain the necessary maintenance medication and that they have a follow-up visit planned before they leave the emergency department.", 
    "41": "The ability of commercial benzodiazepine immunoassays to detect nordiazepam, lorazepam, alprazolam, and triazolam in blood samples was investigated. Two radioimmunoassays (RIA) (Abuscreen [RIA-a] and the Diagnostic Products Corporation serum kit [RIA-d]), two enzyme immunoassays (EIA) (Emit d.a.u. [EIA-u] and Emit TOX serum assay [EIA-s]), and two fluorescence polarization immunoassays (FPIA) (X-systems urine [FPIA-u] and X-systems serum assay [FPIA-s]) were evaluated for their ability to detect benzodiazepines in fortified drug-free human or bovine blood. Prior extraction of the blood was necessary for analysis on the equipment used for EIA and FPIA. Extraction with an organic solvent, such as butyl chloride used in this study, was preferable to precipitation with methanol or zinc sulfate. For all these assays, extraction eliminated matrix effects and offered the possibility of increased sensitivity by reconstitution of the extract in a smaller volume. Extraction was necessary in bovine blood, as there is some nonextractable substance(s) in this matrix that increases non-specific binding. Using extraction with reconstitution in one-half the original volume, the apparent limit of detection for nordiazepam in blood ranged from 3 ng/mL, with RIA-d, to 30 ng/mL, with EIA-s and FPIA-s. These limits of detection were improved by further reduction of the reconstitution volume. RIA-a, EIA-s, and FPIA-s had cross-reactivity for alprazolam that was equivalent to or slightly better than nordiazepam. RIA-d had enhanced cross-reactivity for alprazolam at 30-300 ng/mL.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "In a study of drug-drug conditioning, chlordiazepoxide (CDP) was administered to rats 30 min before chlorpromazine (CPZ) every 3-4 days for 5 weeks. Thereafter, CDP was tested for its ability to a) increase animals' exploration of the normally avoided \"exposed\" arms of a plus-maze (a screening method for anxiolytic substances) and b) protect against seizures induced by pentylenetetrazol (PTZ). The CDP-CPZ conditioning procedure potentiated the usual increase in open-arm activity seen in CDP-injected rats but attenuated the anti-PTZ effect. When injected with CDP 60 min prior to PTZ, rats with a previous history of CDP-CPZ pairings had shorter latencies to seizure onset and showed a greater likelihood of progression to the most severe behavioral indices of a maximal seizure relative to control subjects with a history of backward drug pairings (CPZ-CDP) or pairings of CDP with isotonic saline.", 
    "43": "Studies have shown that midazolam acts in the brain to antagonize the antinociception produced by morphine. The purpose of this study was to determine if spinal dynorphin A(1-17) (Dyn) was involved in the antagonistic effects of midazolam. A number of drugs when administered intracerebroventricularly (ICV) to mice release Dyn in the spinal cord to antagonize morphine-induced antinociception. In the present study using the mouse tail-flick test, midazolam administered ICV produced a dose related reduction of the antinociception induced by morphine given intrathecally (IT). The antagonistic action of midazolam against morphine-induced antinociception involved the release of Dyn in the spinal cord, as evidenced by the following results. 1) Administration of naloxone, nor-binaltorphimine and dynorphin antiserum, IT, eliminated the antagonistic effect of midazolam, given ICV, against morphine. Treatment with these opioid antagonists and dynorphin antiserum is known to inhibit the action of spinally released Dyn. 2) Production of desensitization to the effect of spinal Dyn by pretreating with morphine, 10 mg/kg subcutaneously 3 h before the tail-flick test, abolished the antagonistic action of midazolam given ICV. A 3-h pretreatment with midazolam, ICV, also produced desensitization to the antianalgesic action of Dyn given IT. 3) Elimination of the Dyn component of action of midazolam by administration of naloxone, nor-binaltorphimine and dynorphin antiserum, IT, uncovered slight antinociceptive activity of midazolam, given ICV. Coadministration of flumazenil (a benzodiazepine antagonist), bicuculline (a GABA antagonist) and picrotoxin (a chloride ion channel blocker) inhibited the midazolam effect.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "44": "Of the many varieties of drug interactions, which occur when the disposition or actions of one drug are changed by another, only a few are serious or potentially fatal. A representative outline of some of these illustrates the problem. Precipitant drugs are those which produce the interaction, and object drugs are those whose effects are changed. The interactions which are usually significant are those which alter the metabolism, involve renal excretion, or change the effects of the object drug, especially when the object drug has a low therapeutic index (cardiovascular drugs, anticoagulants, drugs acting on the brain, hypoglycemic drugs, hormones, and cytotoxic drugs). Warfarin toxicity, for example, is produced by aspirin, phenylbutazone, and azapropazone. The dosage requirements of warfarin are reduced by chloramphenicol, ciprofloxacin and other quinolones, erythromycin and some of the other macrolides, metronidazole and other imidazoles, tetracyclines, amiodarone, cimetidine (but not ranitidine), and fibrates. Potassium-depleting drugs can potentiate the action of digoxin, and the elimination of digoxin can be reduced by amiodarone, propafenone, quinidine, and verapamil. Combined oral contraceptives can lose effectiveness through the interaction of carbamazepine, griseofulvin, phenytoin, or rifampicin, which increase estrogen metabolism. In addition, broad-spectrum antibiotics such as ampicillin or tetracyclines also reduce contraceptive effectiveness by altering gut absorption. Even a single drink of an alcoholic beverage may be dangerous to people taking antidepressants, antihistamines, antipsychotic drugs, benzodiazepines, or lithium. Antihistamines suffer inhibited metabolism in the liver if taken in conjunction with the antifungal imidazoles and some of the macrolide antibiotics. Cardiotoxicity of antihistamines is also enhanced by drugs with similar cardiotoxic effects. Lithium potentiation is enhanced by the new serotonin-reuptake inhibitors, and lithium excretion can be reduced by diuretics or fluoxetine. When drugs such as antifungal imidazoles, azapropazone, or phenylbutazone are permitted to inhibit the metabolism of sulphonylureas, hypoglycemic effects are enhanced and, if unnoticed, may cause brain damage. Fibrates should not be combined with HMG-CoA reductase inhibitors because of the increased risk of myopathy. Patients taking non-selective monoamine oxidase inhibitors should avoid amine-containing foods and drugs such as matured cheeses, meat, yeast extracts, some wines, unfresh protein, and cold-curing medications. The metabolism of azathioprine is inhibited by allopurinol, and this combination requires a reduced dosage of azathioprine. Mercaptopurine, used in the treatment of leukemia, is also a metabolite of azathioprine. Sources of comprehensive information on drug interactions are 1) the \"British National Formulary,\" appendix 1; 2) Chapter 10 of \"The Oxford Textbook of Clinical Pharmacology and Drug Therapy\"; and 3) a monograph by Stockley entitled \"Drug Interactions.\"", 
    "45": "Rats were isolated for periods varying from 1 h to 2 weeks and the exploratory activity of these animals on the elevated plus-maze was studied. Rats isolated from periods of 2 h on displayed a significant reduction in the number of entries and time spent in the open arms of the plus-maze compared to socially housed controls. This effect was not correlated with the decrease in the total number of entries also produced by isolation. Acute treatment with midazolam or resocialization for a 24-h period clearly reversed these responses produced by prior 2-h isolation in the elevated plus-maze. It is suggested that exposure to a 2-h isolation period could be a useful nonpharmacological means of generating anxiety in laboratory rodents. Chronic treatment, but not acute treatment, with gepirone, a 5-HT1A agonist, inhibited the anxiogenic effects caused by a 2-week period of isolation. The reduction in aversiveness promoted by resocialization may be due to a recovery in the 5-HT activity depressed by isolation in a much faster way than observed with chronic gepirone administration.", 
    "46": "In view of evidence suggesting that cholecystokinin (CCK) may have a role in the mediation of human panic disorders, it was predicted that CCK receptor antagonists may have anxiolytic-like activity in an animal model of anxiety, the black/white exploration test. Data revealed that, in mice, the CCKA receptor antagonist, devazepide (formerly L-364,718, MK-329), produced a clear anxiolytic-like profile with an inverted U-shaped dose-response curve centered around 5 micrograms/kg. Similarly, L-365,031, a specific, but less potent, CCKA antagonist, also produced a profile consistent with weak anxiolysis but only at 5 micrograms/kg. By direct contrast, the potent and specific CCKB antagonist L-365,260 had no robust anxiolytic-like effects in this test. Therefore, these data suggest that devazepide has the greatest effects in this model, that L-365,031 is only marginally active, and that L-365,260 is without influence. These results suggest that CCKA receptor mechanisms are involved in the mediation of anxiolytic-like effects in the black/white model of exploration in mice.", 
    "47": "A patient presented with a 15 year history of schizophrenia with auditory hallucinations. Though unresponsive to prolonged trials of neuroleptics, the auditory hallucinations disappeared with etizolam.", 
    "48": "Previous studies with cloned gamma-aminobutyric acid type A receptors expressed in human embryonic kidney cells have indicated that the alpha 1 beta 2 gamma 2 and alpha 1 gamma 2 (but not alpha 1 beta 2) subtypes have benzodiazepine sites. We found in this study that even the beta 2 gamma 2 subtype displays gamma-aminobutyric acid-induced Cl- currents that are potentiated by triazolam (a triazolobenzodiazepine). The maximal efficacy of the drug among the subtypes was highest with the alpha 1 beta 2 gamma 2 subtype, followed by the alpha 1 gamma 2 and beta 2 gamma 2 subtypes. These observations led us to compare the ability of several benzodiazepine site agonists of diverse chemical structures to potentiate Cl- currents with these subtypes. With the alpha 1 gamma 2 subtype, diazepam, alpidem, zolpidem, Cl-218872, zopiclone, U-79098 (an imidazoquinoxaline derivative), and U-90167 (a diimidazoquinazoline derivative) at 5 microM potentiated Cl- currents to essentially similar levels (slightly lower for a few ligands), compared with those with the alpha 1 beta 2 gamma 2 subtype. With the beta 2 gamma 2 subtype, the type 1 ligands zolpidem, alpidem, and Cl-218872 showed no or very low levels of potentiation, whereas less selective ligands such as diazepam, zopiclone, U-78098, and U-90167 displayed levels of Cl- current potentiation comparable to those observed with the subtypes containing the alpha 1 and gamma 2 subunits. These data indicate that, in the presence of gamma 2, beta 2 may substitute for alpha 1 in forming the benzodiazepine site of limited sensitivity to the type 1 ligands. It appears that individual ligands for benzodiazepine sites have their own sets of interacting domains, which are distributed in alpha 1 and gamma 2, and the agonistic activity of type 1 ligands may be more dependent on the alpha 1-specific domains than is that of less selective ligands.", 
    "49": "The comparative behavioral and neurochemical activities of the muscarinic cholinergic antagonists scopolamine, trihexyphenidyl and pirenzepine, and the nicotinic cholinergic antagonist mecamylamine were evaluated in rats. The three muscarinic antagonists, but not the nicotinic antagonist, impaired memory performance in a spatial alternation task. The minimal effective doses required to disrupt behavior were 0.03, 1.0 and 10 mg/kg for scopolamine, trihexyphenidyl and pirenzepine, respectively. Scopolamine and trihexyphenidyl inhibited ex vivo binding of [3H] pirenzepine to M1 receptors in cerebral cortex, indicating ready penetration into the brain. In contrast, pirenzepine penetrated into the brain at relatively high doses, suggesting poor penetration into the brain. Scopolamine and trihexyphenidyl, but not pirenzepine, inhibited [3H]quinuclidinyl benzilate binding to brain stem M2 receptors ex vivo after subcutaneous administration. In addition, scopolamine and trihexyphenidyl, but not pirenzepine, decreased acetylcholine (ACh) levels in striatum and hippocampus, presumably by increasing ACh release by blocking ACh feedback inhibition at M2 receptors. Scopolamine and trihexyphenidyl also produced modest decreases in levels of the dopamine metabolite 3,4-dihydroxyphenylacetic acid in striatum, most likely due to blockade of M1 heteroreceptors on dopamine nerve terminals. The present results are consistent with the interpretation that muscarinic antagonists impair memory performance in rats, at least in part, by blocking M1 muscarinic receptors. The present results do not support a role for blockade of M2 receptors. Further research is needed to determine the extent to which blockade of other (M3, M4, M5) muscarinic receptor subtypes contributes to the memory-impairing effects of muscarinic cholinergic antagonists.", 
    "50": "Treatment of HIV-1-infected cells with the HIV-1-specific inhibitors hydroxyethoxymethylphenylthiothymine (HEPT), tetrahydroimidazobenzodiazepinones (TIBO), nevirapine, pyridinone, bis(heteroaryl)piperazines (BHAP), and tert-butyldimethylsilylspiroaminooxathioledioxide (TSAO) at a concentration of 0.1 microgram/ml resulted in a rapid breakthrough of resistant virus within three to four subcultivations. At drug concentrations of 0.5 to 1 microgram/ml, emergence of resistant virus was delayed. The drug-resistant HIV-1 strains that originated under these conditions were genetically and phenotypically characterized and showed differential sensitivities against the different classes of HIV-1-specific inhibitors depending on the amino acid substitutions in their reverse transcriptase. Novel amino acid substitutions were found in the reverse transcriptase of BHAP- and pyridinone-resistant mutant HIV-1 strains that had not been reported so far. At 2.5 to 10 micrograms/ml, that is at a concentration 100- to 250-fold higher than the 50% effective concentration (EC50), HEPT, TIBO, nevirapine, pyridinone, and BHAP prevented virus breakthrough after 15 subcultivations. In contrast, 3'-azido-2',3'-dideoxythymidine (AZT), even when administered at a 1000-fold higher concentration (i.e., 1.3 micrograms/ml) than its EC50 failed to prevent virus breakthrough after the second subcultivation. HIV-1-infected cell cultures could apparently be cleared from virus by the HIV-1-specific inhibitors when used at the \"knocking-out\" concentrations (2.5-10 micrograms/ml), as evidenced by (i) the lack of viral cytopathicity, (ii) the lack of virus-specific envelope glycoprotein expression, (iii) the lack of viral p24 antigen production, and (iv) the apparent absence of proviral DNA in the cells. Moreover, uninfected CEM cell cultures to which HIV-1-infected CEM cells (including syncytia) had been added were protected from destruction by high-concentration treatment with the HIV-1-specific inhibitors, but not with AZT and DDI (2',3'-dideoxyinosine).", 
    "51": "The effects of a newly developed diphenylpyrazolidinone cholecystokinin (CCK) antagonist LY219,057 were examined in the isolated rat pancreatic acini and compared with those of devazepide (previously designated L364,718 or MK-329). LY219,057 caused a concentration-dependent inhibition of 100 pM CCK octapeptide (CCK-8)-stimulated amylase release, with a half-maximal inhibition (ID50) at 287.5 +/- 28.4 nM and was 200 times less potent than devazepide (ID50 = 1.4 +/- 0.2 nM). The antagonism was competitive in nature because LY219,057 caused a parallel rightward shift of the dose-response curve for CCK-8-stimulated amylase secretion without altering the maximal increase. LY219,057 significantly inhibited amylase release in response to CCK-8 and cerulein but had no effect on amylase release stimulated by other receptor secretagogs or agent bypassing receptors. LY219,057, whether added at the beginning or 20 min after the CCK-8 stimulation, inhibited amylase release. This compound caused a residual inhibition of the action of CCK-8. Acini preincubated with 1.0 microM LY219,057 for 30 min at 37 degrees C were threefold less sensitive to CCK-8 than the acini preincubated without LY219,057. These results indicate that LY219,057 acts as a potent, competitive, and specific CCK receptor antagonist of the action of CCK on the exocrine pancreas.", 
    "52": "A novel substituted naphthalenone (TGG-II-23A) has been found that inhibits HIV-1 infection of CEM-SS cells at concentrations that are not cytotoxic. Time of addition experiments indicate that TGG-II-23A functions at a stage of the HIV-1 life cycle at or near reverse transcription. Cell free assays confirmed that TGG-II-23A inhibits HIV-1 reverse transcriptase. Similar to other non-nucleoside inhibitors, TGG-II-23A was specific for HIV-1 and failed to inhibit the replication of HIV-2. The binding site of TGG-II-23A appears to be in close proximity to that of the TIBO-like inhibitors, since a TIBO-resistant HIV-1 was also resistant to TGG-II-23A treatment. TGG-II-23A is a mixed non-competitive inhibitor that exhibits the same template:primer selectivity as other non-nucleoside inhibitors. TGG-II-23A therefore represents a new structural entry into the TIBO/Nevirapine class of inhibitors of HIV-1 reverse transcriptase.", 
    "53": "Mice exposed to surgical stress induced by laparotomy and treated with chronic alprazolam (0.5-2 mg/kg) showed a dose-dependent reduction in stress-induced suppression of the natural killer (NK) cell activity. These immunoenhancing effects of alprazolam were more intense when it administered before the surgery was performed.", 
    "54": "To describe the profile of regular users of benzodiazepines in a general practice.", 
    "55": "Case-control study.", 
    "56": "A duo general practice in Nijmegen.", 
    "57": "Of all regular users of benzodiazepines in a general practice, socio-demographic and morbidity data were collected and the use of benzodiazepines (duration, frequency, type of agent) was determined. By means of a semi-structured interview, the users' experiences and opinions were inventoried. Psychological and physical functioning were determined using the symptom checklist (SCL-90).", 
    "58": "In the group of 99 users (3.1% of the practice population), 53 (1.6% of the practice population) used benzodiazepines every day and had done so for over one year. Most were women over 65 years of age, living alone and with a low educational level. Over 25% were patients with psychiatric/psychogeriatric disorders. Users had frequent chronic diseases, particularly articular disorders and chronic skin diseases. The SCL-90 results indicated a high degree of psychoneuroticism. Most patients felt the medication enabled them to cope better with difficult situations, and the side effects reported were limited in number and severity.", 
    "59": "Users of benzodiazepines were in a high-risk position, both socio-economically and as regards health and mental well-being. Given a strict prescribing policy, the group of chronic users of benzodiazepines was small and easy to control in this practice.", 
    "60": "We employed quantitative receptor autoradiography to analyze pharmacological properties of 125I-Bolton Hunter cholecystokinin (CCK-8)-labeled binding sites in sections of rat cervical vagus nerve that had been ligated 24 h prior to extraction. Binding densities were detected in segments of nerve proximal and distal to the ligature. Analysis was confined to proximal segments. Saturation and competitive binding studies were carried out using sulphated CCK-8 and two selective CCK receptor antagonists: MK-329, to define type-A (CCKA) binding sites; and, L-365,260, to define type-B (CCKB) binding sites. Sulphated CCK-8 was the most potent inhibitor of vagal 125I-CCK binding (IC50 = 2 nM). Nonlinear curve fitting analysis of the CCK binding data favored the presence of a single class of vagal CCK receptors (KDi = 1 nM). However, both MK-329 (IC50 = 18 nM) and L-365,260 (IC50 = 45 nM) competed for vagal 125I-CCK binding indicating the presence of CCKA and CCKB binding sites. Co-analysis of the antagonist binding data suggested that CCKA and CCKB receptors were transported in equal concentrations within the vagus. MK-329 bound with high affinity to CCKA sites (Ki = 3 nM) and low-affinity to CCKB sites (Ki = 462 nM) while L-365,260 bound with high affinity to CCKB sites (Ki = 10 nM) and low-affinity to CCKA sites (Ki = 775 nM). These same ligands were used to characterize the specificity of 125I-CCK binding in the medial and lateral divisions of the nucleus of the solitary tract (NTS), two regions innervated by primary vagal afferents carrying CCK receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "The present study was designed to characterize the receptor selectivity profile of the novel muscarinic M2 receptor antagonist BIBN 99 (5,11-dihydro-8-chloro-11-[[4-[3-[(2,2-dimethyl-1- oxopentyl)ethylamino]propyl]-1-piperidinyl]acetyl]-6H- pyrido[2,3-b][1,4]benzodiazepin-6-one). In radioligand binding studies BIBN 99 showed high affinity for m2/M2 sites (pKi = 7.52/7.57), intermediate affinity for m4 sites (pKi = 6.76) and low affinity for m1/M1 (pKi = 5.97/6.17), m3/M3 (pKi = 6.11/6.04) and m5 sites (pKi = 5.84). Functional studies in vitro showed BIBN 99 to be a competitive antagonist and to have an 11- to 25-fold higher affinity for M2 receptors than for putative M1 receptors in the rabbit vas deferens or M3 receptors in guinea-pig trachea. In vivo studies revealed that BIBN 99 is able to cross the blood-brain barrier, and although showing an approximately 3-fold higher affinity for M2 binding sites BIBN 99 appeared to be 7- to 18-fold less potent than AF-DX 116 in inhibiting muscarinic agonist or vagally induced bradycardia in rats and guinea-pigs. The results show that BIBN 99 is the first lipophilic muscarinic M2 receptor antagonist to have remarkable M2 versus M1 selectivity (30-fold). In addition, BIBN 99 possesses central nervous system activity and only minor peripheral cardiac effects.", 
    "62": "To establish the extent to which participants in the WA methadone treatment program used opiates, cannabinoids, benzodiazepines, cocaine and amphetamines, and to define the pattern of such use over time. In addition, the relationships between methadone daily dose and the use of the various drug groups was examined.", 
    "63": "A retrospective analysis of data from 1678 samples from urinalysis screening over 13 separate surveys between 1984 and 1991. A mean of 35.9% of patients in the program was sampled on each occasion with each patient contributing only one sample in any one survey. Analytical techniques used included enzyme-multiplied immunoassay, thin-layer chromatography and gas chromatography-mass spectrometry.", 
    "64": "Methadone and/or its major metabolite were detected in most urine samples, indicating satisfactory compliance by patients. The detection of opiates increased from a mean of 27.1% of samples in 1984-1989 to a mean of 44.2% of samples in 1990-1991. Codeine or morphine were most frequently detected (94% of all opiate-positive samples) and were found together in 38.2% of opiate-positive samples. Detection of cannabinoids also increased from a mean of 45.2% of all samples during 1984-1987 to a mean of 56.4% of samples during 1990-1991. Benzodiazepines were found in a mean of 26.7% of samples but use was not time-related. Detection of amphetamine-class drugs doubled from a mean of 8.3% of all samples (mid 1989 to mid 1990) to 16.8% of samples (mid 1990 to mid 1991). The major representatives of the latter group were methylamphetamine (47.3% of amphetamine-positive urines), amphetamine (15.7%) and ephedrine/pseudoephedrine (44.6%). Opiate use was significantly lower (P < 0.05) in those patients taking more than 80 mg methadone/day. In addition, benzodiazepine use increased significantly (P < 0.05) with increasing methadone daily dose. There was no relationship between methadone daily dose and use of cannabinoids or amphetamines.", 
    "65": "The increase in the use of opiates, cannabinoids and amphetamines over the period 1984-1991 occurred about four years after the adoption of a harm minimisation treatment philosophy by the WA methadone program. The high prevalence of codeine and morphine in opiate-positive urine samples strongly suggested the use of \"home-bake\" heroin. In addition, the data showed that methylamphetamine and ephedrine/pseudoephedrine were the most frequently used psychostimulants. Suppression of opiate use in those clients receiving more than 80 mg methadone/day was consistent with earlier studies. However, the significant increase in use of benzodiazepines with increasing methadone daily dose requires further study.", 
    "66": "Phase advances of circadian locomotor rhythms in response to the benzodiazepine triazolam (TRZ) administered at circadian time 6 appear to be mediated by locomotor activity. The possibility that increased activity also mediates shifts induced by the benzodiazepine chlordiazepoxide (CDZ) was investigated. Hamsters injected with CDZ 7 h before dark onset exhibited phase advances despite being confined to their nest boxes for 3 h after receiving the drug. These shifts did not differ significantly from advances seen in hamsters which were allowed access to the rest of the cage after injections. In other experiments, the behavioral effects of both CDZ and TRZ were examined during the 5 h after injection. There was significantly more motor activity observed after injection of TRZ than CDZ. These results suggest that phase-shifting effects of some benzodiazepines can occur without inducing activity.", 
    "67": "The effects of serotonergic anxiolytics on the development of physical dependence on diazepam were examined in mice. Co-administration of buspirone (5-HT1A agonist) or ondansetron (5-HT3 antagonist), but not mianserin (5-HT1C antagonist) or ketanserin (5-HT2 antagonist) with diazepam potentiated the hypersensitivity to FG 7142 following chronic treatment with diazepam. This potentiation was not ascribable to pharmacokinetic interactions between diazepam and buspirone or ondansetron. These results suggest that co-administration of buspirone or ondansetron with diazepam may potentiate the development of physical dependence on diazepam; 5-HT1A and 5-HT3 receptors may be partially involved in the development of physical dependence on diazepam.", 
    "68": "The anticonvulsant activity of delta-HCH and of a calmodulin antagonist, W-7 were investigated on convulsions induced in mice by lindane (ED100 100 mg/kg), by GABAergic antagonists PTZ (ED100 60 mg/kg) and PTX(ED100 4 mg/kg), by calcium channel agonist BAY-K-8644 (ED100 5 mg/kg), by two agonists of excitatory amino acid receptors, kainic acid (ED100 80 mg/kg) and NMDA (ED100 160 mg/kg and by the atypical benzodiazepine Ro 5-4864 (ED100 40 mg/kg). The anticonvulsant activity of a voltage-dependent calcium channel antagonist, nifedipine was also investigated on convulsions induced by Ro 5-4864, BAY-K-8644, kainic acid and NMDA. delta-HCH antagonized lindane- and BAY-K-8644-induced convulsions (ED50 231 (172-309) mg/kg and 148 (142-154) mg/kg, respectively) and at concentrations up to 300 mg/kg failed to antagonize Ro 5-4864, kainic acid and NMDA convulsions. In contrast delta-HCH potentiated PTX-induced seizures. Nifedipine antagonized BAY-K-8644- and kainic acid-induced convulsions (ED50 6.5 (4.3-9.7) mg/kg and 30 (13-70) mg/kg but at concentrations up to 20 mg/kg failed to antagonize Ro 5-4864 and 25% of protection was observed on NMDA-induced convulsions at the highest dose (20 mg/kg). The ED50 of W-7 to antagonize convulsions induced by lindane and BAY-K-8644 were 12 (8-19) mg/kg and 49 (29-85) mg/kg, respectively. Some anticonvulsant effect was observed against PTZ and NMDA but without any dose-dependent anticonvulsant activity. W-7 did not protect against PTX and kainic acid convulsions and 30% of protection was observed against convulsions at the highest dose of W-7 (75 mg/kg).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "69": "The possible cerebral formation of benzodiazepine (BDZ)-like molecules was evaluated in rats bilaterally microinjected into either the lateral ventricles (ICV) or the hippocampus (IH), with 10-70 microCi of different radiolabeled amino acids. After 3, or 24 h, the rats were sacrificed and BDZ-like molecules from total brain or hippocampus were purified by reversed phase HPLC. At 24 h. but not at 3 h of the ICV or IH microinjections with [3H] tryptophan, a peak of radioactivity containing material that inhibited the binding of [3H] flunitrazepam to both the BDZ receptor and the anti -BDZ monoclonal antibody MAb 21-7F9 was obtained. This active labeled fraction eluting just before diazepam also bound directly and specifically to the BDZ receptor and to MAb 21-7F9. No peak of radioactivity containing BDZ-like material was obtained when [3H] phenylalanine, [14C] glycine, [14C] methionine or [14C] tyrosine alone or in different combinations were microinjected into the hippocampus. The present results, together with our previous findings on the in vitro production of BDZ-like molecules in rat brain homogenates or slices (11), strongly suggest that the mammalian brain is capable of synthesizing low molecular weight substances possessing BDZ-like activity.", 
    "70": "A diazepam-insensitive subtype of benzodiazepine receptor has been identified in the cerebella of several species, including man. t-Butyl-8-chloro-5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5-a][1,4] benzodiazepine 3-carboxylate (ZG-63) was recently described as a selective, high affinity ligand at diazepam-insensitive benzodiazepine receptors. This compound was tritiated, and its properties as a radioligand evaluated in rat brain membranes. Consistent with the high affinity and selectivity described for the non-radioactive form of this compound, saturation analyses of [3H]ZG-63 binding to cerebellar diazepam-insensitive and other, diazepam-sensitive benzodiazepine receptors revealed Kd values of 2.6 +/- 0.2 nM and 10.6 +/- 1.4 nM, respectively. The density (Bmax) of cerebellar diazepam-insensitive receptors labelled with [3H]ZG-63 was not significantly different from values obtained with the prototypical diazepam-insensitive receptor ligand [3H]Ro 15-4513, representing approximately 30% of total cerebellar benzodiazepine receptors. [3H]ZG-63 also labelled cortical diazepam-sensitive benzodiazepine receptors, with Bmax values that were not significantly different from those obtained with [3H]flunitrazepam. Diazepam-insensitive benzodiazepine receptors in rat cerebral cortex could be detected with [3H]ZG-63, but the densities of these sites are a very minor component (< or = 5%) of total benzodiazepine receptors. In the presence of GABA, [3H]ZG-63 behaved as a 'gamma-aminobutyric acid (GABA) -positive', 'GABA-negative', and 'GABA-neutral' ligand at cortical diazepam-sensitive receptors, cerebellar diazepam-sensitive receptors, and cerebellar diazepam-insensitive benzodiazepine receptors, respectively. This profile differs from the prototype diazepam-insensitive receptor ligand, [3H]Ro 15-4513. Competition studies demonstrated a very high correlation (r2 = 0.98; P < 0.002) between the potencies of a series of benzodiazepine receptor ligands to inhibit [3H]ZG-63 and [3H]Ro 15-4513 binding to cerebellar diazepam-insensitive receptors. The high affinity and selectivity of [3H]ZG-63 for diazepam-insensitive receptors (diazepam-insensitive/diazepam-sensitive ratio of approximately 0.25) together with a GABA-shift profile which differs from Ro 15-4513 suggests that this compound may be useful in elucidating the function(s) of this benzodiazepine receptor subtype.", 
    "71": "The binding of the imidazobenzodiazepine, [3H]Ro 15-4513, to cerebellar granule cell-specific GABAA/benzodiazepine receptors is typically insensitive to benzodiazepine receptor agonists such as diazepam. A mutation in the alpha 6 subunit, causing replacement of the arginine at the 100 position by glutamine (Q100), has recently been found in an alcohol- and benzodiazepine-sensitive rat line. The mutant alpha 6(Q100)beta 2 gamma 2 recombinant receptors are sensitive to diazepam. The binding of [3H]Ro 15-4513 to cerebellar diazepam-insensitive receptors is enhanced by GABA, whereas binding to diazepam-sensitive receptors is inhibited. Recombinant receptors consisting of beta 2 and gamma 2 subunits together with the wildtype alpha 6 or mutant alpha 6(Q100) subunit showed positive modulation of [3H]Ro 15-4513 binding by GABA, whereas alpha 1 beta 2 gamma 2 receptors showed negative modulation. The picrotoxin-sensitive binding of a convulsant, t-butylbicyclophosphoro[35S]thionate ([35S]TBPS), was inhibited in the alpha 6 beta 2 gamma 2 and alpha 6(Q100) beta 2 gamma 2 receptors by GABA at concentrations less than one-tenth of those required in the alpha 1 beta 2 gamma 2 receptors. GABA effects on [35S]TBPS binding were only slightly affected by diazepam in the alpha 6(Q100) beta 2 gamma 2 receptors, while profound effects were seen in the alpha 1 beta 2 gamma 2 receptors in the presence of diazepam. The results with the mutant receptor suggest that the alpha 1 and alpha 6 subunits are responsible for differential allosteric actions by GABA on other binding sites, independently of the structures defining the benzodiazepine binding pharmacology.", 
    "72": "Rats were trained in a two-lever procedure to discriminate either pentobarbital (10 mg/kg), ethanol (1.5 g/kg), diazepam (1 mg/kg), or lorazepam (1 mg/kg) from the no-drug condition. Consistent with previous reports, rats in the pentobarbital, ethanol, and diazepam training conditions all showed complete dose-dependent generalization to pentobarbital under test conditions, but rats trained to discriminate lorazepam did not. Administration of the neuroactive steroids 3 alpha,21-dihydroxy-5 alpha-pregnan-20-one (3 alpha,5 alpha-THDOC) and 3 alpha-hydroxy-5 alpha-pregnan-20-one (3 alpha,5 alpha-P) also produced complete generalization in rats trained to discriminate pentobarbital, ethanol, and diazepam, but not in rats trained to discriminate lorazepam. These results further indicate the specificity of the lorazepam training condition and are consistent with neurochemical data indicating that these neuroactive steroids are similar to barbiturates in modulating gamma-aminobutyric acid (GABA)A receptors. In the context of previous data, the results from the four training groups suggest that the discriminative-stimulus effects of the neuroactive steroids are sedative/anxiolytic in nature and probably mediated through a non-benzodiazepine GABAA site.", 
    "73": "The interaction of the muscarine receptor partial agonist (4-m-chlorophenylcarbamoyloxy)-2-butynyltrimethylammonium chloride (McN-A-343) was investigated at muscarine receptors in the atria and taenia caeci of the guinea-pig to compare its interaction at the muscarine M2 receptor in the two tissues. In the smooth muscle, the muscarine M3 receptor subtype is responsible for the contractile response but the major subtype detected in binding or antibody experiments is the M2 subtype. In guinea pig atria the dissociation constant of McN-A-343 at muscarine receptors was 15.2 microM determined in functional experiments on left atria in McEwen's solution or 14.8 microM in binding experiments with [3H]-(-)-quinuclidinyl benzilate ([3H]QNB) in the same medium containing 5'-guanylylimododiphosphate (50 microM). In the taenia caeci, the dissociation constant estimated for McN-A-343 at the M3 receptor from functional experiments based on the contractile response to the agonist in McEwen's solution was 4.6 microM. This value was similar to the dissociation constant (6.2 microM) estimated from binding studies versus [3H]QNB conducted in the same medium although studies with 11-[[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5,11-dihydro-6H- pyrido[2,3-b][1,4]benzodiazepine 6-one (AF-DX 116) versus [3H]-(-)-N-methylscopolamine suggested that 70% of the receptors were the M2 subtype. The presence of the M2 subtype in the taenia caeci was also confirmed by the ability of oxotremorine to inhibit the increase in cAMP produced by isoprenaline (10 microM) since apparent pKB values for AF-DX 116 and hexahydrosiladiphenidol were 6.95 and 6.75, respectively. McN-A-343 (100 microM) failed to inhibit the response to isoprenaline and did not antagonize the inhibitory response to oxotremorine. It is concluded that the apparent affinity of McN-A-343 for muscarine M2 receptors in the atria and the taenia caeci differs and a number of explanations are discussed.", 
    "74": "The electrophysiological properties of isolated mitochondrial porin (VDAC), reconstituted in planar bilayers or proteoliposomes, resemble those of the mitochondrial megachannel believed to be the permeability transition pore. In particular, a correspondence was found with regard to the voltage dependence: VDAC was driven to closed states by potentials of either sign, but the effect was not symmetrical; voltages negative in the compartment to which VDAC was added were more effective. The results are consistent with the hypothesis that the PTP may consist of two cooperating VDAC channels, plus presumably an adenine nucleotide carrier dimer and a third component known to be part of the mitochondrial benzodiazepine receptor.", 
    "75": "Electrophysiological records suggest that the pore responsible for the mitochondrial Ca(2+)-dependent permeability transition (PTP), identified as the mitochondrial megachannel (MMC) observed in patch-clamp experiments, may comprise two cooperating porin (VDAC) molecules. We have re-investigated the voltage dependence of the megachannel, which favors the closed state(s) at negative (physiological) transmembrane potentials. This behavior confirms that MMC corresponds to the permeabilization pore. As detailed in the accompanying paper [(1993) FEBS Lett. 330, 206-210] this voltage dependence resembles that of VDAC. Alpidem, a ligand of the mitochondrial benzodiazepine receptor, which reportedly comprises VDAC, the adenine nucleotide carrier and a third component, elicited currents from silent mitoplast patches, suggesting that the benzodiazepine receptor may be identical to the PTP/MMC.", 
    "76": "A simple procedure for the simultaneous determination of flumazenil, midazolam, 1-hydroxymethylmidazolam and 4-hydroxymidazolam in plasma or urine in surgical patients is described. The assay involves a preliminary extraction of the drugs, metabolites and internal standard (flurazepam) from biological fluid into an organic solvent mixture (dichloromethane-diethyl ether, 40:60 v/v). The extract was evaporated to dryness at 40 degrees C under a gentle stream of nitrogen. The residue was re-dissolved in distilled methanol (80 microliters) and a 30-microliters aliquot was injected via an automatic sampler into the liquid chromatograph and eluted with the mobile phase (32% acetonitrile in 0.004 M sodium hydrogenphosphate buffer containing 1 ml of triethylamine and adjusted to pH 7.2) at a flow-rate of 1.5 ml/min on a 30-microns C8 precolumn linked to a 4-microns Nova-pak C18 cartridge column (100 mm x 8 mm I.D.) at ambient temperature (25 degrees C). The eluate was detected at 220 nm.", 
    "77": "The effects of age on the binding of [11C]Ro 15-4513, a partial inverse agonist of the central benzodiazepine receptor, were studied. Sixteen healthy male volunteers (21-78 years old) participated. Regional radioactivity in the brain was followed for 45 min by positron emission tomography after a bolus injection of [11C]Ro 15-4513. Similar tracer kinetics were observed in both young and old subjects. For the quantification of receptor binding in vivo, a compartment model, in which radioactivity in the pons was used as an input function, was applied. There were no significant changes in the binding potentials with age (P > 0.1) in ten brain regions. These observations delineate an interesting difference between central benzodiazepine (BZ) receptors and other neurotransmitter receptors in the human brain measured by PET that have been shown to have a reduction with age.", 
    "78": "Previous research has demonstrated that the density of peripheral benzodiazepine receptors (PBR) in rat kidney rapidly drops following exposure to 80 min of stress. The present experiments examined the contribution of the central and autonomic nervous systems in mediating this effect. Ibotenic acid lesions of the amygdaloid central nucleus (ACe), but not the lateral and basolateral amygdala, diminished the magnitude of the reduction in renal PBR binding caused by stress. Pretreating rats with methyl-scopolamine also inhibited the response of the PBR to stress. Adrenergic blockade with nadolol was ineffective. In order to test whether the PBR was under direct or indirect neural control during stress, unilateral renal denervation was performed. The stress-induced reduction in PBR binding persisted in denervated kidneys revealing that any neural control over the PBR that might exist must be indirect. Together the results suggest that the CNS may be involved in regulating the PBR during stress through the activation of intermediate, possibly hormonal, factors. The involvement of the central nervous system in the modulation of the PBR indicates the relevance of the PBR to physiological adaptations to stress.", 
    "79": "Experiments were performed in order to evaluate the effects of alprazolam (I mg/kg s.c.), a central benzodiazepine agonist anxiolytic, on the development of lung metastases in rats subjected to laparotomy and injected (i.v.) with 10(4) Walker 256 (W-256) carcinosarcoma cells. The number of metastatic nodules on the surface of the lungs, as well as the percentage-area of metastases in the frontal section through pulmonary hilus were increased in rats subjected to sham-surgery or laparotomy. Treatment with alprazolam partially reversed those adverse effects of surgery, but the difference was clearer when it was administered before surgery was performed. Survival periods were also assessed and alprazolam was found to decrease the lethality of rats exposed to surgery. Pretreatment with Ro 15-1788, a central benzodiazepine antagonist, suppressed the inhibitory effects of alprazolam on tumor growth.", 
    "80": "The highly selective cardiac-M(2) muscarinic acetylcholine receptor (mAChR) antagonist methoctramine shows a number of concentration-dependent biochemical responses. At micromolar concentrations it interacts allosterically with the mAChR and has 'agonist-like' effects on the phosphoinositide and cyclic AMP second messenger systems. Direct stimulation or inhibition of second messenger systems has been reported to modulate cellular homoeostasis and differentiation. This study showed that methoctramine was toxic, in micromolar concentrations, to the human neuroblastoma cell lines SK-N-SH, LAN-5 and SH-EP1, the last being a clone that does not contain muscarinic receptors. The selective M2 mAChR antagonists 11-{2-[(diethylamino)methyl]-1-piperidinyl}-5,11-dihydro-6H-pyrido(2,3-6)(1-4)benzodiazepine-6-on (AF-DX 116) and gallamine, as well as the selective M1 and M3 antagonists pirenzepine and 4-diphenylacetoxy-n-methylpiperidine (4-DAMP), had no toxic effects. Lithium provided significant protection against methoctramine toxicity, whereas carbamylcholine, pertussis toxin and forskolin had no influence on its toxicity. At micromolar concentrations, the clinically used, non-selective mAChR antagonists ethopropazine, benztropine, trihexyphenidyl and orphenadrine displayed toxicity similar to that of methoctramine. Methoctramine, ethopropazine, benztropine and trihexyphenidyl enhanced significantly [(3)H]thymidine uptake at subtoxic concentrations. These results demonstrate that (a) the toxicity of methoctramine is by way of non-muscarinic mechanism, (b) some anticholinergic drugs commonly used in clinical medicine have toxic properties similar to those of methoctramine and (c) at subtoxic micromolar concentrations anti-muscarinic drugs have some trophic properties.", 
    "81": "In the last few years great interest has developed in new modes of opioid administration; oral transmucosal, transdermal, peripheral, and nasal administration.Oral transmucosal administration of fentanyl citrate (OTFC) has most often been used for premedication in children. Meanwhile, studies on the use of OTFC in cancer patients for postoperative pain management have also been published. While OTFC may have a limited role in postoperative pain management, it may prove very helpful in the management of incident and breakthrough cancer pain. Patient acceptance is high, and the onset of action is relatively rapid.Transdermal administration of fentanyl (TTS fentanyl) has been extensively examined, especially in postoperative patients. Patient acceptance is high, and TTS-fentanyl-related side-effects (e.g. mild erythema at the site of application) are minor. Application is performed at 72-h intervals. Kinetics are stable with repeated dosing, and serum concentrations approach steady state with the first dose. The slow rise/decline in fentanyl plasma concentration with patch application/removal makes it less well suited for postoperative pain management. However, TTS fentanyl seems to be a promising mode of opioid administration for cancer patients.-Recent papers have unequivocally demonstrated a peripheral antinociceptive effect oflocally applied opioids, especially in inflamed tissue. However, the results of clinical investigations are equivocal so far: about half the reports demonstrate an analgesic effect of peripherally administered opioids, and the other half, not.Intranasal administration was introduced for premedication in children, but benzodiazepines seem to be the better and safer choice. Nonetheless, intranasal opioids guarantee a rapid rise in opioid plasma concentrations as well as a rapid onset of pain relief. This mode of administration seems to be especially suitable for the treatment of acute pain syndromes, such as breakthrough cancer pain or incident pain. Patient acceptance is high, and no local problems were reported.", 
    "82": "Partial kindling (PK) of the left perforant path (PP) lastingly increased feline defensiveness. Perforant path PK produced long-term potentiation (LTP) in the amygdalo-ventromedial hypothalamic (AM-VMH) pathways in both hemispheres, and in the ventroamygdalofugal (VAF)-VMH efferents of the amygdala of the left hemisphere. Long-term potentiation paralleled behavioral changes. Perforant path PK did not affect recurrent inhibition in area CA3 of the ventral hippocampus. Long-term potentiation of CA3 EPSP and population spikes appeared, but before behavioral changes. Changes in excitability of the periaqueductal grey also accompanied behavioral changes. After kindling, the benzodiazepine receptor antagonist, flumazenil, reduced defensive response to rats in a drug-dependent manner. Flumazenil also reduced LTP in the AM-VMH pathway, but did not affect LTP in the VAF-VMH pathway. Therefore, flumazenil was acting in the amygdala, and not at the VAF-VMH synapse. Kindling caused flumazenil to act like an agonist on behavior, and in the amygdala, and as an agonist or an inverse agonist in area CA3 depending upon the physiological measure taken.", 
    "83": "TDM represents an important tool in the optimal use of selected psychiatric medications. Its role in therapy varies depending on the drug being prescribed. For some medications, such as lithium and tricyclic antidepressants, it should be a standard aspect of care. For other drugs, such as benzodiazepines, it is not helpful. Unfortunately, the use of TDM often follows an \"all or none\" pattern. Some clinicians rarely use it even for drugs like TCAs where it is critical to optimal care. Others use it excessively; repeating levels when it is not necessary or for drugs for which it is not necessary. It is hoped that this article has provided a basis for the thoughtful application of TDM in psychiatry as well as a review of the available data.", 
    "84": "Treatment of acute mania requires attention to both specific and nonspecific antimanic medications. The choice of specific agents now includes lithium, carbamazepine, and valproate; and nonspecific agents include benzodiazepines, calcium channel blockers, alpha adrenergic agonists, as well as neuroleptic drugs. Treatment-resistant manic states are best treated by careful sequential strategies that may include polypharmacy and electroconvulsive therapy.", 
    "85": "Inconsistencies in the effects of alcohol on aggression in rodent models suggest that this effect is mediated through some other factor that is differentially involved in the various tests. The patterning of alcohol enhancement of aggression suggests that this may be most apparent in tests in which defensiveness or anxiety act to reduce aggression. Thus, an understanding of the relationship between alcohol and aggression may also involve determination of alcohol effects on anxiety. New ethoexperimental models of anxiety in rodents involve the measurement of a range of defensive behaviors to approaching, contacting predators, or to situations associated with (absent) predators. A Fear/Defense Test Battery, measuring the former, showed little, and inconsistent, response to traditional (benzodiazepine) or nontraditional (5-HT1A agonist) anxiolytics. However, an Anxiety/Defense Test Battery, measuring the latter, produced an \"anxiolytic profile\" of changes seen consistently to both traditional and nontraditional anxiolytics, but not to nonanxiolytic drugs. Alcohol (0.6 and 1.2 g/kg) altered the four behaviors of the \"anxiolytic profile\" in a manner consistent with the effects of diazepam (2.0 and 4.0 mg/kg), indicating that it is also anxiolytic. The consistency of alcohol and diazepam effects on anxiety provide a possible mechanism for their somewhat similar effects on aggression. However, alcohol at nonsedative doses, but not diazepam, additionally enhances defensive attack. Although defensive attack is behaviorally and neurally different from offensive aggression, the two are not separated in analyses of human \"aggression,\" suggesting that alcohol effects in the latter may also be mediated by changes in defensive attack.", 
    "86": "Forty-eight moderate social drinkers were assigned to one of four treatments: alprazolam (1 mg) and alcohol (0.5 g/kg); alprazolam (1 mg) and placebo drink; placebo capsule and alcohol (0.5 g/kg); and placebo capsule and placebo drink. Breath alcohol concentrations and ratings of mood and intoxication were completed at 90, 150 and 210 minutes post-drug (45, 105 and 165 minutes post-alcohol). Subjects competed in a competitive reaction time task at 105 minutes post-drug during which psychophysiological measures were simultaneously monitored. Active treatments increased sedation and intoxication and the task increased feelings of hostility and anxiety in all subjects. Aggressive responding increased in all groups in response to provocation but some stress response dampening was shown after both alcohol and alprazolam on the psychophysiological measures and after alprazolam on subjective ratings of anxiety. The combination of alprazolam and alcohol increased behavioral aggression more than would have been predicted from the sum of the single effects, confirming clinical reports of behavioral dyscontrol.", 
    "87": "Research in animals has only recently been successful in reliably mimicking the long-established link between alcohol and heightened aggressive behavior. The present review highlights the large individual differences in the effects of acute low alcohol doses on aggressive behavior in rodent and primate species, paralleling the human condition. Subpopulations of both species show reliable and repeatable enhancement of aggressive behavior when administered low, acute alcohol doses. Statistical analysis of the temporal patterns of aggressive behavior indicate that alcohol prolongs aggressive bouts or \"bursts\" and increases the number of aggressive behaviors within each burst. However, the latency to initiate attack and the time between aggressive bursts are relatively unaltered by alcohol. These alcohol-induced increases in aggression can be potentiated by benzodiazepine agonists and prevented by antagonists. In addition, highly aggressive animals can be differentiated from nonaggressive ones at the GABAA-benzodiazepine receptor complex. These data suggest an important link between alcohol, aggression and the GABAA-benzodiazepine receptor complex.", 
    "88": "Peak deviation analysis is a quantitative technique for characterizing interresponse-time distributions that result from training on differential-reinforcement-of-low-rate schedules of reinforcement. It compares each rat's obtained interresponse-time distribution to the corresponding negative exponential distribution that would have occurred if the rat had emitted the same number of responses randomly in time, at the same rate. The comparison of the obtained distributions with corresponding negative exponential distributions provides the basis for computing three standardized metrics (burst ratio, peak location, and peak area) that quantitatively characterize the profile of the obtained interresponse-time distributions. In Experiment 1 peak deviation analysis quantitatively described the difference between the interresponse-time distributions of rats trained on variable-interval 300-s and differential-reinforcement-of-low-rate 72-s schedules of reinforcement. In Experiment 2 peak deviation analysis differentiated between the effects of the psychomotor stimulant d-amphetamine, the anxiolytic compound chlordiazepoxide, and the antidepressant desipramine. The results suggest that peak deviation analysis of interresponse-time distributions may provide a useful behavioral assay system for characterizing the effects of drugs.", 
    "89": "The application of pharmacokinetic principles to the administration of psychotropic medications provides a rational approach to understanding factors influencing the time course and intensity of drug action. When plasma concentrations of a given medication can be linked to levels at receptors in the brain, the pharmacodynamic effects of that drug can then be predicted. The pharmacokinetic parameter of most interest to clinicians is clearance, which describes the rate of drug removal per unit of plasma concentration. For any given drug, this parameter varies widely from person to person and may be markedly altered both in elderly patients and in patients with either kidney or liver disease. The clearance of a given medication can also be either increased or reduced by coadministration of other drugs. Such drug:drug interactions can potentially result in either reduced therapeutic effect or toxicity. Elimination half-life is determined by clearance and by another pharmacokinetic parameter, volume of distribution. Elimination half-life will be related to both the time necessary for plasma concentrations to reach steady state with repeated dosing and for the drug to be washed out after it is discontinued.", 
    "90": "This report describes the anaesthetic management of a women with a term gestation, Von Hippel Lindau disease (VHLD), and a phaeochromocytoma, scheduled for a combined phaeochromocytoma resection and Caesarean section. Von Hippel Lindau disease is characterized by diffuse haemangioblastomas of the central nervous system (CNS) and viscera. It is also associated with phaeochromocytomas and renal cell carcinomas. Patients frequently have asymptomatic spinal cord and intracranial pathology. The patient and her fetus presented a challenge because of the anaesthetic restrictions imposed by VHLD, and her pregnancy. She was also at risk of developing malignant hypertension from the phaeochromocytoma. The patient was not a candidate for regional anaesthesia because of the possibility of spinal cord haemangioblastomas. She had received adrenergic blockade with phentolamine (total 30 mg a day) and propranolol (total 40 mg a day) since the 27th wk of gestation in order to control hypertension secondary to the phaeochromocytoma. General anaesthesia was administered with aggressive management of hypertension with adrenergic blockers (labetalol 1.0 mg.kg-1 and esmolol 0.75 mg.kg-1) and sodium nitroprusside 1.5 micrograms.kg-1 (total). Before delivery of the baby, opioids, which could have resulted in a fetus with CNS depression, were avoided. After delivery, opioids (sufentanil 0.4 microgram.kg-1 x hr-1) were used to limit the use of inhalational anaesthesia which may contribute to uterine atony. Postoperative pain was managed with an intravenous narcotic infusion. Both patients had uneventful postoperative courses.", 
    "91": "The clinical effects of a new administration form of triazolam, 0.2 mg sublingual (sl) tablet, were compared with those of a 10 mg tablet of diazepam in a double-blind study, in 100 ASA I-II patients scheduled for ophthalmic surgery under local anaesthesia. The sedative and anxiolytic effects of the study drugs were followed at 15 min intervals by plotting the patient's assessments on a visual analogue scale and by a trained observer. The onset of sedative and anxiolytic effect was similar. At 75 min after premedication and after the operation triazolam 0.2 mg caused deeper sedation than diazepam 10 mg according to the observer (P < 0.001, P < 0.01) and according to the patient (P < 0.01, P < 0.05). Ten patients (20%) in the triazolam group and one in the diazepam group were assessed to be too sedated during the operation. All these patients were 61-70 yr old. The study drugs resulted in equal reduction of anxiety during the preoperative period. Both premedications provided good patient comfort but caused total amnesia only to one patient in each group. Neither caused any severe cardiorespiratory or other side effects. It is concluded that 0.2 mg triazolam sl produces deeper sedation than 10 mg oral diazepam. For elderly patients this dose is excessive for intraocular surgery.", 
    "92": "Pharmacological interventions in the treatment of various cognitive, behavioural and neurological problems after brain injury often may involve combinations of medications from various drug classes. This carries the implication of potentially new or previously underreported drug interactions. A case report is presented in which a commonly used anticonvulsant drug, valproic acid, and a commonly used antidepressant, desipramine, interacted in such a manner as to cause potentially toxic serum concentrations of desipramine. This case demonstrates the important point that it is not simply the addition of one drug to another that may cause interaction, but the withdrawal of a particular drug which may then adversely impact the remaining drug regimen.", 
    "93": "High affinity \"peripheral-type\" benzodiazepine binding sites were detected in an interleukin-1 (IL-1) responsive murine thymoma cell line EL4.NOB-1. Exposure of these cells to IL-1 over a period of at least 24 hr resulted in down-regulation of the binding sites. This effect was inhibited by the IL-1 receptor antagonist (IL-1RA) which in these cells inhibits IL-1 binding to the type I IL-1 receptor. Phorbol myristate acetate (PMA), another activator of EL4.NOB-1 cells, had an opposite effect to IL-1 in that it increased binding site expression dramatically suggesting different mechanisms of action for these two effectors. IL-1 produced a similar response in the rat glioma cell line C6 whereas PMA was ineffective. Such modulation of the peripheral-type benzodiazepine receptor may provide an insight into its physiological role and its possible participation in IL-1 actions in different cells.", 
    "94": "The effects of some sedative drugs on the extracellular concentration of histamine (HA) in the striatum of conscious freely moving rats were examined by in vivo microdialysis coupled with high-performance liquid chromatography-fluorometry. The HA output did not significantly change until 4 hr after intraperitoneal saline injection. Pentobarbital (46 mg/kg i.p.) significantly decreased the HA output by 76% at 0.5 to 1 hr after treatment. Muscimol (5 mg/kg i.p.) and diazepam (20 mg/kg i.p.) also significantly decreased the HA output at 0.5 to 1.5 hr after treatment. delta 9-Tetrahydrocannabinol (5 mg/kg i.p.) induced biphasic changes in the HA output, i.e., a significant increase and a significant decrease were observed at 0 to 0.5 hr and 1.5 to 2.5 hr after treatment, respectively. Reserpine (5 mg/kg i.p.) significantly increased the HA output by 47% to 58% at 0 to 2 hr after treatment. The HA output decreased to a level below 10% of the basal value by 4 hr after treatment with (S)-alpha-fluoromethylhistidine (77 mg/kg i.p.). Reserpine slightly restored the HA output (to about 25% of the original basal value). These results, taken together with our previous results, suggest the following: 1) pentobarbital, muscimol and diazepam inhibit HA release; 2) tetrahydrocannabinol initially increases HA release for a short period but markedly decreases the release thereafter; and 3) reserpine increases the extracellular HA concentration probably as a result of inhibition of its elimination.", 
    "95": "Previous studies have demonstrated age-dependent changes in the expression of gamma-aminobutyric acid type A (GABAA) benzodiazepine receptor binding sites and mRNAs encoding GABAA receptor subunits during postnatal development. However, little is known about the pharmacology of GABAA-mediated synaptic events in immature brain neurons. The effects of pentobarbital and diazepam were examined on the GABAA-mediated inhibitory postsynaptic current (IPSC) in postnatal 2- to 8-day-old (PN 2-8) and 18- to 30-day-old (PN 18-30) hippocampal CA1 neurons, using whole-cell recordings in brain slices. In both age groups of immature neurons recorded with an internal solution containing 2 mM ATP, application of diazepam at a concentration as low as 10 nM consistently potentiated the IPSC and Cl- currents evoked by local ejection of GABA (GABA currents). Pretreatment with the benzodiazepine antagonist, flumazenil, blocked the diazepam-induced potentiation of the IPSC, which suggested a direct action of diazepam on the GABAA/benzodiazepine receptor complex. With a patch pipette solution containing no added ATP, similar application of diazepam caused consistent potentiation of the IPSC in PN 18-30 neurons but not in PN 2-8 neurons. In contrast, pentobarbital potentiated the IPSCs with or without internally applied ATP in the neurons of both age groups. The authors suggest that functional GABAA/benzodiazepine receptors are expressed in neonatal CA1 hippocampal neurons. However, their sensitivity to benzodiazepines is altered by intracellular ATP.", 
    "96": "Combinations of benzodiazepines (midazolam and diazepam) with barbiturates (pentobarbital and phenobarbital) exhibit synergistic (supra-additive) hypnotic interactions in rats. Because both benzodiazepines and barbiturates interact with the gamma-aminobutyric acidA (GABAA) receptor complex, we have tested the hypothesis that these supra-additive hypnotic interactions are due to a synergistic effect on Cl- conductance subsequent to binding at allosterically coupled sites on the GABAA receptor ionophore complex. Equilibrium binding and 36Cl- flux measurements were performed under nearly identical conditions using rat brain cerebrocortical synaptoneurosomes. The benzodiazepines and barbiturates alone both allosterically enhance binding of [3H]muscimol to comparable, but modest, extents (range = 18%-32% enhancement). Isobolographic analysis reveals that combinations of benzodiazepines and barbiturates do in fact produce a synergistic enhancement of [3H]muscimol binding. Paradoxically, this effect is not translated into a synergistic enhancement of muscimol-stimulated 36Cl- flux. Because the positively cooperative interactions between benzodiazepines and barbiturates, as demonstrated both behaviorally and by binding measurements, are not reflected in enhanced Cl- conductance, the mechanistic basis for hypnotic synergism may involve other non-GABAergic components.", 
    "97": "Thirteen GABAA receptor subunits were examined in the cochlea of the CBAJ mouse by PCR analysis. Total RNA was extracted from the auditory organs of 14-18-day-old animals, and mRNA was isolated using oligo-dT cellulose. After reverse transcription, resulting cDNA was amplified by PCR with primers specific for nucleotide sequences representing GABAA subunits. PCR products corresponding to subunits alpha 1-alpha 6, beta 1-beta 3, and gamma 2 were amplified, whereas those representing gamma 1, gamma 3, and delta were not amplified above background. These results provide the most direct evidence to date that GABAA receptors composed of the detected subunits are expressed in the mammalian cochlea, lending new support to previous studies implicating GABA as a cochlear transmitter. The pronounced expression of alpha 2 and alpha 6 subunits suggests type II and \"cerebellar-type\" benzodiazepine pharmacology in the cochlea.", 
    "98": "A new method of predental treatment and management for patients with active ischemic heart disease is reported. Patients with unstable angina pectoris or who have just had a myocardial infarction underwent full treatment for pain-induced dental problems, with the use of an incremental three-level antiangina and antianxiety medication: before dental treatment; in the waiting room, and c) during dental treatment. The setting was a tertiary referral oral medical service and hospital dental clinic. Twenty-six patients were treated, 16 men, 10 women, ranging in age from 45 to 68 years. Ten patients with unstable angina pectoris and 16 patients less than 3 months after a myocardial infarction. All patients underwent comprehensive dental treatment. Good cardiovascular control was achieved, and all the procedures were uneventfully completed. This study indicates the need to reconsider the absolute versus relative contraindications for dental treatment in patients with active ischemic heart disease and recommends the use of a gradual three-level therapy.", 
    "99": "The effects of phenytoin (DPH), carbamazepine (CBZ) and diazepam (DZP) on anoxia-induced injury in CNS white matter were studied using the in vitro rat optic nerve preparation. Optic nerves were subjected to 60 min of anoxia and functional recovery was assessed using the area under the compound action potential. Under normoxic conditions, application of DPH, CBZ and DZP reduced compound action potential area over concentration ranges known to block sodium channels. All three compounds, however, protected against anoxic injury at concentrations below those that inhibited the normoxic compound action potential. Thus, the application of 1 microM DPH, CBZ or DZP during anoxia resulted in compound action potential recovery to 60.0, 53.8 and 69.2% of control, respectively, compared to compound action potential recovery of 34.8% in the absence of drugs (P < .05 in all three cases). In the cases of CBZ and DPH, 60% improvement in recovery from anoxia was produced by concentrations well below those employed clinically to treat epilepsy, suggesting a potential role for these drugs in the protection of CNS white matter from anoxic injury.", 
    "100": "Midazolam at sedative doses alters the breathing pattern; however, its effects on respiratory load and respiratory muscle activity have not been established completely. Therefore, the effects of midazolam (0.1 mg/kg) on total pulmonary resistances and on diaphragmatic, intercostal, and abdominal muscle patterns were studied in nine volunteers. Measurements were performed during control, 5 and 10 min after midazolam, and then 2 min after 1.0 mg of intravenous flumazenil. After midazolam, total pulmonary resistance increased from 6.3 +/- 0.65 to 36.6 +/- 8.1 cm H2O-L-1 x s-1 (P < 0.01), a pattern associated with an increased intercostal electromyographic activity (peak and slope; P < 0.05). By contrast, the ratio of gastric pressure on esophageal pressure changes decreased from 65.5% +/- 6.2% to 16.3% +/- 3.9% (P < 0.01), indicating reduced diaphragmatic activity. In 7/9 subjects, there was expiratory abdominal muscle activity. Flumazenil reversed all these effects. We conclude that midazolam 0.1 mg/kg increases total pulmonary resistance and elicits a compensatory load response characterized by an increase in inspiratory intercostal and expiratory abdominal muscle activities whereas diaphragmatic contribution is reduced."
}