{
    "0": "To investigate neurophysiological effects of D,L-kavain, two studies were conducted on unrestrained cats with chronically implanted electrodes. In group A animals (n = 26) we recorded the blood pressure, the EEG of cortical and subcortical areas, the electromyogram, EEG arousal reactions, and subcortical evoked potentials elicited by central stimulation. This was done before and after injection of D,L-kavain (10-50 mg/kg i.p.) or--for comparison--of a kava extract in Ol. arachidis (50-100 mg pyrones/kg i.p.). Group B cats (n = 9) served for polygraphic, 10-h analyses of the sleep-wakefulness rhythm; they received--in a random sequence--0.9% NaCl (3 ml i.p.), D,L-kavain (28 mg/kg p.o.), pentobarbital (1 mg/kg i.m.), or the combination D,L-kavain plus pentobarbital. With both D,L-kavain and the extract, muscle tone was seen to be diminished in about 50% of the experiments. It was only the extract which exerted marked effects on the EEG; it induced high amplitude delta waves, spindle-like formations, and a continuous alpha- or beta-synchronization in the amygdalar recordings (p less than 0.001). Neither D,L-kavain nor the kava extract changed the threshold of the EEG arousal reaction. As to the evoked potentials, the hippocampal response following stimulation of the amygdalar nucleus showed an increase in amplitude in the animals given D,L-kavain (50 mg/kg; p less than 0.05) and in those given the extract (100 mg pyrones/kg; p less than 0.01). In addition, after injection of the extract, further projections arising from the amygdala as well as the connection from the caudate nucleus to the amygdala proved to be activated. The percentage duration of active wakefulness was significantly shortened by both D,L-kavain and pentobarbital, as compared to placebo. There was a likewise significant prolongation of synchronized sleep with D,L-kavain, pentobarbital, and the combination of both these agents. However, a potentiation of drug effects failed to occur. It is concluded from the findings that limbic structures and, in particular, the amygdalar complex represent the preferential site of action for both D,L-kavain and the kava extract. The participation of these structures in modulating emotional processes may explain the promotion of sleep, even in the absence of sedation. There is no congruity of D,L-kavain with either the tricyclic thymoleptics or the benzodiazepines regarding the profile of neurophysiological effects.", 
    "1": "The antagonism of carbachol-induced contractions of guinea-pig common bile duct smooth muscle strips by various antagonists has been investigated in order to find out the muscarinic receptor subtype(s) of common bile duct smooth muscle. Atropine, pirenzepine, 4-DAMP and AF-DX 116 were used as nonselective, M1-selective, M1- and M3-selective and M2-selective muscarinic antagonists, respectively. All muscarinic antagonists examined displaced the concentration-response curves to the right, parallelly and in a concentration-dependent manner, without affecting maximum response. Schild analysis of data was consistent with competitive antagonism. pA2 values of the antagonists were as follows: atropine, 9.59; pirenzepine, 7.32; 4-DAMP, 8.99; AF-DX 116, 6.85. When these pA2 values are compared with those obtained in the ileum, it may be concluded that the muscarinic receptors of the guinea-pig common bile duct mediating cholinomimetic-induced contractions, are of the M3 subtype, but not of the M1 and M2 subtypes.", 
    "2": "It has been documented that benzodiazepines have the potential to cause dependence and withdrawal reactions, including convulsions. However, the available data concerning zopiclone, a nonbenzodiazepine hypnotic, are insufficient. The present study describes the case of a 36-year-old man who repeatedly misused zopiclone, in daily doses of 60-90 mg. Furthermore, the patient suffered from convulsion on two occasions following abrupt withdrawal of zopiclone. The concomitant use of alcohol, trimipramine, and promazine may have contributed to the development of convulsions. It is concluded that zopiclone may cause problems associated with misuse and withdrawal reactions similar to those of benzodiazepines.", 
    "3": "In summary, the clinical results of this double-blind study clearly show that imipramine, as expected, demonstrated significant antidepressive properties in outpatients suffering from major depressive disorders. In contrast, adinazolam showed rather mild and weak antidepressive properties, and in no measures did its response differ significantly from that of diazepam. These findings are quite in contrast to those obtained by the authors in an earlier study with alprazolam (Rickels et al., 1987) in which alprazolam and imipramine produced rather similar results and both were significantly better than placebo, while diazepam was not. While the rather high dropout rate may well be considered a limitation of the study, the dropout rate is equally distributed between all four treatments. And since both decreasing sample size and endpoint analyses which include all patients with at least one week data, provide rather similar results, the findings can be considered as robust despite the high dropout rate. While the authors consider those findings the most robust in which endpoint and completer analyses results are rather similar, when high dropout rates occur, endpoint analyses should be given more weight than completer analyses as they are more representative of actual clinical practice. The present findings therefore suggest that adinazolam clearly possesses less antidepressive properties than imipramine and not more than diazepam and these findings are in agreement with other studies which found lack of significant antidepressant activity for such benzodiazepines as diazepam (Covi et al., 1974) and chlordiazepoxide (Lipman et al., 1986). The presence of only borderline antidepressive effects combined with rebound symptoms occurring already after only 6 weeks of therapy does not recommend adinazolam for use in depression.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Evidence supports a complex interaction between benzodiazepines and the central serotonergic system. This study attempts to correlate biochemical changes in the serotonin (5HT) system induced by clonazepam (CLON) with the behavioural response to a 5HT agonist. The acute administration of CLON to mice produced a time-dependent decrease in 5HT turnover rate in the raphe area (dorsal and medial raphe nuclei) and modified the serotonergic syndrome induced by 5-methoxy-N,N,-dimethyltryptamine (DMT). One hour after CLON administration, a dose-dependent increase in 5HT concentration was found in the raphe area, while 5-hydroxyindoleacetic acid (5HIAA) levels remained stable, leading to an increase in 5HT/5HIAA ratio, indicative of reduced 5HT turnover rate. No significant changes were detected in the frontal cortex of CLON-treated mice. After 4 days of CLON treatment, the 5HT turnover rate was still decreased in the raphe area and unchanged in the frontal cortex. Acute CLON administration produced dose-dependent alterations in locomotor activity, not observed after subchronic administration. Lateral head weaving, a motor manifestation of the serotonergic syndrome produced by DMT, was less intense in CLON-treated animals. The modifications in the 5HT system induced by CLON are region selective, suggesting differences in the receptors implicated in the interaction. Altered synaptic availability of 5HT as a result of CLON administration may be responsible for the differential response to DMT in control and CLON-treated mice.", 
    "5": "In the framework of the coordinated programme 'Genomic Mutations' sponsored by the Commission of European Communities, eight known or suspected spindle poisons (cadmium chloride, chloral hydrate, colchicine, diazepam, econazole, hydroquinone, pyrimethamine, thiabendazole, thimerosal and vinblastine) were tested in a modified in vitro micronucleus test in Chinese hamster cells. Micronuclei (MN) with or without kinetochore were analyzed by staining of the kinetochore with an antikinetochore antibody (CREST staining). Mitotic index and ana-telophase:mitosis ratio were also recorded to evaluate cytotoxicity and c-mitotic effects of tested chemicals. CREST-positive MN were induced by diazepam, thiabendazole and vinblastine. Hydroquinone, pyrimethamine, econazole and cadmium chloride induced MN that contained both entire chromosomes and acentric fragments. Negative results were obtained with thimerosal. The results obtained indicate that the detection of CREST-positive MN is a powerful assay to identify spindle poisons. Furthermore, this method provides a useful tool to ascertain the origin(s) of induced MN.", 
    "6": "The effects of cholinergic modulation by hexamethonium (HEX), tetraethylammonium (TEA), pirenzepine (PIR) and neostigmine on growth hormone (GH) secretion induced by galanin (GAL) were investigated in awake, freely moving male rats. Intracerebroventricular (i.c.v.) injection of GAL (0.6 nmol) caused a marked increase in plasma GH levels. Pretreatment with HEX (3 or 15 mg/kg BW), TEA (15 mg/kg BW) or PIR (0.5 mg/kg BW) significantly reduced the GAL-induced GH secretion. Pretreatment of animals with neostigmine (0.05 mg/kg BW) or with a specific antisomatostatin antiserum (10 microliters of 1:10 diluted with saline, i.c.v.) reversed the inhibition of GAL-induced GH secretion by HEX. These findings suggest that both nicotinic and muscarinic cholinergic mechanisms interact with the galanin-induced GH secretion by modulating hypothalamic somatostatin release.", 
    "7": "Generally, oral administration is the route of choice in the daily practice of pharmacotherapy. However, in some circumstances this is impractical or even impossible (during nausea and vomiting or convulsions, in uncooperative patients and before surgery). In these cases, the rectal route may represent a practical alternative and rectal administration is now well accepted for delivering, for example, anticonvulsants, non-narcotic and narcotic analgesics, theophylline, antiemetics and antibacterial agents, and for inducing anaesthesia in children. It may also represent an interesting alternative to intravenous or other injection routes of drug administration. The rate and extent of rectal drug absorption are often lower than with oral absorption, possibly an inherent factor owing to the relatively small surface area available for drug uptake. In addition, the composition of the rectal formulation (solid vs liquid, nature of the suppository base) appears to be an important factor in the absorption process by determining the pattern of drug release. This relation between formulation and drug uptake has been clearly demonstrated for drugs like diazepam, paracetamol (acetaminophen), indomethacin, methadone and diflunisal. Coadministration of absorption-promoting agents (surfactants, sodium salicylate, enamines) represents another approach towards manipulating rectal drug absorption, although this concept requires further research concerning both efficacy and safety. For a number of drugs the extent of rectal absorption has been reported to exceed oral values, which may reflect partial avoidance of hepatic first-pass metabolism after rectal delivery. This phenomenon has been reported for morphine, metoclopramide, ergotamine, lidocaine (lignocaine) and propranolol. Rectal drug delivery in a site- and rate-controlled manner using osmotic pumps or hydrogel formulations may provide opportunities for manipulating systemic drug concentrations and drug effects. The extent of first-pass metabolism may be influenced (lidocaine), depending on the site of drug administration in the rectum. The rate of delivery may determine systemic drug action and side effects (nifedipine), and it may affect the local action of concurrently administered absorption promoters on drug uptake (cefoxitin). Local irritation is increasingly being acknowledged as a possible complication of rectal drug therapy. Long term medication with rectal ergotamine and acetylsalicylic acid, for example, may result in rectal ulceration, and irritation after a single administration of several drugs and formulations has been described. The assessment of tolerability and safety is imperative in the design of rectal formulations. Recent studies corroborate the clinical relevance of rectal drug therapy, and the value of the rectal route as an alternative to parenteral administration has been assessed for several drugs, e.g. diazepam, midazolam, morphine and diclofenac.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "8": "Effect of cholinergic stimulation on the release of digestive enzymes from isolated rat pancreatic acini prepared by collagenase digestion was investigated. The release of enzymes (amylase, chymotrypsinogen, lipase) increased linearly with the time of incubation in the absence of secretagogues. Carbachol, a muscarinic agonist, induced a remarkable increase in the release of these enzymes. This carbachol-stimulated amylase release showed a biphasic curve, and its maximal response was observed at 10(-5) M. The release patterns of chymotrypsinogen and lipase were similar to that of amylase. This carbachol-stimulated amylase release was inhibited by atropine in a dose-dependent manner, with an ED50 value of 1.17 X 10(-8) M. Other cholinergic agonists such as methacholine also stimulated the release of these enzymes, and these increases in the release were inhibited by atropine. Scatchard analysis for [3H]quinuclidinyl benzilate ([3H]QNB) binding to isolated pancreatic acini revealed that the binding site of [3H]QNB was a single component with a Kd value of 0.09 nM and a Bmax value of 89.3 fmol/mg protein, respectively. The effect of other cholinergic antagonists, pirenzepine and AF-DX 116 (11-[[2-[(diethylamino) methyl]1-piperidinyl]acetyl]-5,11-dihydro- 6H-pyrido[2,3-b][1,4]-benzodiazepine-6-one), on pancreatic acini was also investigated. Based on these results, it has been concluded that isolated rat pancreatic acini have muscarinic receptors and are useful for analyzing the mechanism of pancreatic enzyme secretion.", 
    "9": "Expression of brain mRNA or cRNAs in Xenopus oocytes was used to determine what subunits of the GABAA receptor are required for modulation by barbiturates, benzodiazepines, and ethanol. Mouse brain mRNA was hybridized with antisense oligonucleotides complementary to sequences unique to specific subunits and injected into oocytes. Antisense oligonucleotides to the alpha 1, beta 1, gamma 1, gamma 2S + 2L, gamma 2L, or gamma 3 subunits did not alter GABA action or enhancement by pentobarbital. Action of diazepam was prevented by antisense oligonucleotides to gamma 2S + 2L and reduced by antisense sequences to gamma 2L, but was not affected by the other oligonucleotides. Ethanol enhancement of GABA action was prevented only by antisense oligonucleotides to gamma 2L (which differs from gamma 2S by the addition of 8 amino acids). Expression of either the alpha 1 beta 1 gamma 2S or the alpha 1 beta 1 gamma 2L subunit cRNA combination in oocytes resulted in GABA responses that were enhanced by diazepam or pentobarbital, but only the combination containing the gamma 2L subunit was affected by ethanol.", 
    "10": "Novel pyrido[2,3-b][1,4]benzodiazepinones (I), pyrido[2,3-b][1,5]benzodiazepinones (II), and dipyrido[3,2-b:2',3'-e][1,4]diazepinones (III) were found to inhibit human immunodeficiency virus type 1 (HIV-1) reverse transcriptase in vitro at concentrations as low as 35 nM. In all three series, small substituents (e.g., methyl, ethyl, acetyl) are preferred at the lactam nitrogen, whereas slightly larger alkyl moieties (e.g., ethyl, cyclopropyl) are favored at the other (N-11) diazepinone nitrogen. In general, lipophilic substituents are preferred on the A ring, whereas substitution on the C ring generally reduces potency relative to the corresponding compounds with no substituents on the aromatic rings. Maximum potency is achieved with methyl substitution at the position ortho to the lactam nitrogen atom; however, in this case an unsubstituted lactam nitrogen is preferred. Additional substituents on the A ring can be readily tolerated. The dipyridodiazepinone derivative 11-cyclopropyl-5,11-dihydro-4-methyl-6H-dipyrido[3,2-b:2',3'-e] [1,4]diazepin-6-one (96, nevirapine) is a potent (IC50 = 84 nM) and and selective non-nucleoside inhibitor of HIV-1 reverse transcriptase, and has been chosen for clinical evaluation.", 
    "11": "RO15-4513 is a partial benzodiazepine inverse agonist that has been reported to antagonize some of the biochemical and neurobehavioral actions of ethanol. However, whether this antagonistic action of RO15-4513 is dependent on the drug exerting its intrinsic (inverse agonist) properties is unclear at present. The purpose of the present study was to examine whether RO15-4513 was capable of antagonizing the anxiolytic effects of ethanol in a nonshock conflict task at doses that, by themselves, do not reveal the compound's intrinsic anxiogenic properties. The consummatory conflict task employed (negative contrast) involves quantifying how animals respond to an abrupt, unexpected reduction in reward (sucrose solution), and is particularly sensitive to the effects of anxiolytic agents, including ethanol. As previously demonstrated, depressed consummatory behavior engendered by reward reduction was significantly alleviated by ethanol (0.75 g/kg). This anxiolytic effect of ethanol, however, was antagonized dose dependently by RO15-4513 (0.1875-3.0 mg/kg). Only the highest dose of RO15-4513 (3.0 mg/kg) showed evidence of further response suppression. Lower doses of RO15-4513 tested did not exert an anxiogenic effect when given alone. Thus the antagonism of EtOH's anxiolytic (contrast-reducing) effects occurred at doses of RO15-4513 (0.375-1.5 mg/kg) that did not exhibit any intrinsic anxiogenic activity. As such, these results suggest that RO15-4513 interacts with the anxiolytic effects of ethanol in a nonadditive fashion in this test situation.", 
    "12": "A series of serotonergic agents were assessed for their ability to antagonize isolation-induced aggression and their activity to disrupt performance in the rotorod motor coordination test. All compounds with 5-HT1A activity [buspirone, gepirone, ipsapirone, tandospirone (SM-3997), 8-OH-DPAT, Wy-48,723, BMY-7378, Wy-47,846] reduced aggression at doses below those which produced debilitation in the rotorod motor coordination test. In addition, the 5-HT3 antagonist zacopride failed to attenuate aggression or produce debilitation at any of the doses tested; however, the 5-HT2 antagonist ritanserin inhibited aggressive behavior at a high dose which was not debilitating. Benzodiazepines (chlordiazepoxide, diazepam and lorazepam), and antidepressant (desipramine) and an antipsychotic (haloperidol) reduced aggressive behavior only at debilitating doses. Activity at the 5-HT1A receptor, and possibly nonsedative anxiolytic activity, appears to be related to antagonism of isolation-induced aggression.", 
    "13": "Rats were treated for one week with flurazepam (FZP). After an additional two days with no treatment, each rat was injected with one of seven benzodiazepines (BZs). Several different doses of each BZ were evaluated. Ten min later, 100 mg/kg pentylenetetrazol (PTZ) was injected, IP, and convulsive activity was recorded. Rats treated for a week with FZP were tolerant to ataxia induced by each of the seven BZs tested. There was a dose-dependent anti-PTZ effect for each BZ. Whether or not tolerance to the anti-PTZ effect was found depended on the particular BZ used. Tolerance was found for four of the drugs: diazepam, clobazam, flurazepam and desalkylflurazepam. However, no tolerance was found to the anti-PTZ actions of midazolam, triazolam or clonazepam. Brain BZ levels were measured by the ability of brain extracts to displace specifically bound [3H]flunitrazepam in vitro. There was no significant effect of one week of flurazepam treatment. It was proposed that differences among BZs in their interactions with receptors allowed some to circumvent the mechanism responsible for tolerance to the anti-PTZ effect.", 
    "14": "Eighteen rats were trained on a multiple schedule: lever pressing was rewarded on a Variable Interval (VI 20 s) in both components but, in addition, punished on a similar schedule in one. Shock intensity was individually adjusted to produce high or low degrees of response suppression during punishment periods in two different groups of animals. For some rats in each group, punishment periods were signalled by a flashing light; for others, by a steady light. d,l-Propranolol (2.5-7.5 mg/kg), l-propranolol (3.75, 7.5 mg/kg) and atenolol (20 mg/kg) released responding in animals in which suppression was low. These effects were restricted to the group for which the punishment signal was flashing light. The results are consistent with the view that activation of peripheral beta-adrenoceptors is involved in the suppression of responding by signals of punishment, but only in some conditions. Adding chlordiazepoxide (3.75 mg/kg) to d,l-propranolol (7.5 mg/kg) increased punished responding in the high-suppression group, but reduced it in the low-suppression group.", 
    "15": "The paper reviews the efficacy of various psychotropic drugs (antidepressants, neuroleptics, benzodiazepines, carbamazepine, lithium) in th prevention of suicidal behavior, dealing with the issue from both treatment and research perspectives. The clinical pharmacology of aggressive behavior is also briefly reviewed, as an understanding of this aspect is likely to shed some light on the main topic of the paper.", 
    "16": "The use of psychoactive drugs in geriatric nursing homes has to be considered within the peculiar frame work of the elderly condition. The present study was aimed at verifying the prevalence and characteristics of prolonged benzodiazepine use (greater than 1 month) in the entire elderly institutionalized population of an Italian region (Molise). In the 31 benzodiazepine consumers identified, psychosocial and clinical data were recorded by means of a specific scale and of a semistructured interview for the assessment of drug effects. The dependence potential was evaluated in a smaller sample of 18 patients, recording with a scale the onset of withdrawal and/or rebound symptoms following discontinuation of drug treatment. The characteristics of prescription appeared to be generally correct and no appreciable tendency toward abuse was evidenced. In only one patient, discontinuation of benzodiazepines precipitated a confusional state. In other 5 patients significant but not severe withdrawal symptoms were recorded. Duration of treatment was the only variable moderately correlated with the onset of withdrawal/rebound symptomatology (p less than 0.1). In conclusion, the results of our study are reassuring but they should not induce to disregard important clinical aspects of psychopharmacotherapy in the elderly, such as: psychopathological diagnosis, drug associations and interactions, duration of treatment and dosage of prescribed benzodiazepines.", 
    "17": "The anticonflict activity of ipsapirone, a non-benzodiazepine anxiolytic drug, with high affinity for 5-hydroxytryptamine1A (5-HT1A) receptors, was studied in the drinking conflict test in the rat. The drug, administered in doses 1.25-20 mg/kg increased the number of punished licks, with the maximum effect observed after doses of 5-20 mg/kg of ipsapirone. The anticonflict effect of ipsapirone (5 mg/kg) was dose-dependently antagonized by the 5-HT1A receptor, alpha 1-adrenoceptor and dopamine receptor antagonist, NAN-190 (0.25-1 mg/kg) and by the beta-adrenoceptor blocker, SDZ 21009, which also has a high affinity for 5-HT1A and 5-HT1B receptors (2-8 mg/kg). On the other hand, the non-selective 5-HT receptor antagonist, metergoline (2 and 4 mg/kg), the 5-HT2/5-HT1C receptor antagonist, ritanserin (0.25 and 0.5 mg/kg), the selective alpha 1-adrenoceptor blocker, prazosin (0.25-0.5 mg/kg) and the beta-blockers, betaxolol (8 mg/kg) and ICI 118 551 (8 mg/kg), which have no affinity for 5-HT receptors, did not affect the anticonflict action of ipsapirone. The effect of ipsapirone was also not modified in animals with lesions of 5-HT neurones, produced by p-chloroamphetamine (PCA--2 x 10 mg/kg). These results suggest that the anticonflict effect of ipsapirone in the Vogel test, results from its interaction with 5-HT1A receptors, which are probably located postsynaptically.", 
    "18": "Benzodiazepines present problems related to both unwanted and withdrawal effects. Dosage adjustments usually obviate unwanted effects except for paradoxical reactions such as hostility. Patients with apparent benzodiazepine dependence need careful assessment with respect to personality, social situation and psychiatric disorder. The patient must be motivated and carefully prepared for withdrawal and taught anxiety management techniques. Withdrawal must always be gradual over at least 6 weeks but very prolonged schedules are counter-productive. Substituting a long-acting for a medium-acting benzodiazepine may be helpful in the more intractable cases. An antidepressant may be needed if a depressive disorder supervenes, but other adjunctive therapies are usually unhelpful.", 
    "19": "The behavioral and EEG effects of the 5-HT1A partial agonist ipsapirone were investigated to determine its pharmacological characteristics as an anxiolytic drug in rats, mice and rabbits, as compared with those of buspirone and diazepam. 1) The anticonflict effect of ipsapirone was almost equipotent as that of buspirone and less potent than that of diazepam in rats. Ro15-1788 antagonized the anticonflict effect of diazepam, but did not that of ipsapirone. 2) Muricide in midbrain raphe-lesioned and olfactory bulbectomized rats was inhibited by ipsapirone. However, the inhibition of muricide by ipsapirone was attenuated by its repeated administration. 3) The muscle relaxant effects of ipsapirone and buspirone on rotarod performance were less potent than that of diazepam. Ethanol-induced muscle relaxation was markedly potentiated by diazepam, but less potently by ipsapirone and buspirone. 4) The pentetrazol-induced convulsion was dose-dependently antagonized by diazepam, while it was weakly potentiated by ipsapirone and buspirone. 5) The limbic afterdischarges induced by either hippocampal or amygdaloid stimulation in rabbits were markedly inhibited by diazepam. Conversely, ipsapirone and buspirone slightly potentiated afterdischarges. In conclusion, it is suggested that ipsapirone has anxiolytic activities similar to that of buspirone and moderate antimuricidal action. In addition, ipsapirone, like buspirone, is also characterized by its less potent muscle relaxant, alcohol-potentiating and anticonvulsant actions.", 
    "20": "1. The pharmacodynamic effects of buspirone and clobazam were compared in two volunteer studies. Acute doses of buspirone 5 mg, 10 mg and clobazam 10 mg were contrasted with placebo and a verum (lorazepam 1 mg), in a repeated measures design with 10 subjects assessed on a battery of psychometric tests at 1.5, 3.5, and 5.5 h post dose. For the combined results clobazam and the lower dose of buspirone (5 mg) were significantly contrasted with lorazepam on measures of subjective sedation, memory and choice reaction time (CRT). The higher dose of buspirone was not statistically different from lorazepam for all measures except memory; whilst contrasting significantly with placebo and clobazam on movement and total reaction time components respectively. Though failing to achieve significance, a similar trend was seen for critical flicker fusion (CFF) with buspirone 10 mg and lorazepam producing the lowest scores indicative of increased sedation. 2. Repeated doses of buspirone 5 mg twice daily, clobazam 10 mg twice daily, or placebo twice daily for 8 consecutive days were compared on the same battery of psychometric tests in a repeated measures design. Nine subjects were assessed on days 1, 3, and 8 of the study. Overall, memory performance significantly decreased with buspirone 5 mg in contrast to both clobazam and placebo whilst the opposite trend was seen with CFF. Clobazam significantly improved TRT in contrast to both placebo and buspirone. 3. These results indicate improved reaction time and memory performance with repeated dosing of clobazam in contrast to buspirone. Impairment following acute administration of buspirone appears limited to the higher (10 mg) dose.", 
    "21": "Flumazenil is a competitive benzodiazepine antagonist. It is indicated for reversal of excess benzodiazepine sedation under certain circumstances, including the reversal of overdosage effects when it is felt best to avoid ventilation, such as in the very old or the very young. We report a case where the use of flumazenil was associated with complete heart block in an elderly patient.", 
    "22": "Flumazenil acts as an antidote for pharmacological and toxic effects due to benzodiazepines. Several isolated observations and short uncontrolled series have also suggested a possible effect against the impairment of consciousness induced by pure alcohol intoxication. Patients admitted in the emergency department with coma related to acute alcohol (ALC) or pure benzodiazepine (BZD) intoxication were randomized and treated blindly with either placebo or 1 mg flumazenil. A modified Glasgow score was used to observe the evolution of consciousness. In the 18 ALC patients, 1 mg flumazenil was not more effective than placebo, whereas it appeared to be very active in the BZD group. However, an open administration of higher doses of flumazenil (2-5 mg) in 11 ALC patients, whose condition had not initially improved, was followed by clear improvement of consciousness in five of them. Flumazenil, administered at a dose usually active against BZD sedation, does not improve CNS depression induced by ALC intoxication. Higher doses could be more effective in some patients, but it should also be verified in a placebo-controlled trial.", 
    "23": "Lever pressing of squirrel monkeys was maintained by a fixed-interval 3-min schedule of food presentation during which every 30th response also produced a brief electric shock. Lever pressing was suppressed during this stimulus (conflict or punishment) compared to that occurring prior to the introduction of shock or, with some monkeys, during an alternate stimulus in which punishment did not occur. PD 134308 (CI-988), administered i.m. (0.03-3.0 mg/kg), increased punished responding but had no effect on non-punished responding. Peak increases of 150% of control occurred at 3.0 mg/kg. There was no indication of sedation at the highest dose of PD 134308 (10.0 mg/kg). By comparison, chlordiazepoxide (1.0-10 mg/kg, i.m.) produced similar effects, except the magnitude of increases in punished responding reached approximately 200% of control performance levels and the higher doses reduced non-punished response rates. PD 134308 produces anxiolytic-like effects in this animal model of anxiety that would suggest potential clinical efficacy in humans of a novel class of compounds with actions at or modulated by cholecystokinin receptors.", 
    "24": "PD134308 and PD135158 are highly selective CCK-B receptor antagonists and were used to investigate the role of CCK-B receptors in aversive responding in rodent and primate models of anxiety. Both PD134308 and PD135158 were as effective as diazepam to antagonise aversive behaviour in the mouse light/dark discrimination test, in the rat social interaction and elevated X-maze tests, and in a marmoset 'human threat' model. However, the CCK-B antagonists were much more potent than diazepam and their effects were recorded over an extensive dose range. Furthermore, even at high doses, sedation or muscle relaxation was not observed and anxiogenesis was absent after withdrawal from a subchronic treatment. In contrast, withdrawal from drugs of abuse, diazepam, alcohol, cocaine and nicotine was associated with a withdrawal anxiogenesis that was completely prevented by PD134308 and PD135158. It is concluded that CCK-B receptors are involved in aversive-anxiety responding and that CCK-B receptor antagonists may provide a novel and improved approach to the treatment of anxiety and withdrawal from drugs of abuse.", 
    "25": "The desire of the pharmaceutical industry to obtain more selective agents for the treatment of anxiety with fewer or diminished side effects and a profile consistent with safety during long-term use resulted in a search which has identified the azapirones as a new class of anxiolytics which lack structural or biochemical homology with the benzodiazepines. This presentation reviews the efficacy of buspirone (BuSpar), the first of this class to reach wide acceptance, and its analogs, gepirone, ipsapirone, and tandospirone, in the clinical treatment of anxiety and compares their 'anxioselective' profiles to those of the benzodiazepines. The azapirones appear to act as serotonin 5-HT1A partial agonists as they all share high affinity for 5-HT1A binding sites in vitro as well as in anatomical studies. Moreover, their biochemical, electro-physiological, and behavioural actions are consistent with this suggestion. That the serotonergic actions of the azapirones are relevant to their anxiolytic efficacy is suggested by their efficacy in animal models sensitive to other effective anxiolytics as well as their loss of efficacy in such testing following lesions of serotonergic neurons. Thus action upon serotonergic neurotransmission may produce a highly desirable anxioselective profile of effects.", 
    "26": "Benzodiazepine withdrawal, spontaneous or precipitated by the receptor antagonist, flumazenil, produces anxiety that can be measured in animal models. Benzodiazepine inverse agonists also cause anxiety. Their convulsive effects increase after chronic agonist treatment, but they become anxiolytic. Decreases in GABAA receptor sensitivity occur after chronic benzodiazepine treatment. Flumazenil, given 24h prior to the measurements, prevented both the sensitivity changes and benzodiazepine tolerance in vivo. The anxiety and decreases in seizure threshold during withdrawal were also prevented. It has been suggested that flumazenil causes a prolonged 'resetting' of the benzodiazepine receptor complex. Acute flumazenil decreased anxiety-related behaviour during ethanol withdrawal. Concurrent chronic treatment with verapamil completely prevented anxiety following chronic benzodiazepine treatment.", 
    "27": "Anxiety occurs as a normal phenomenon and as a symptom of numerous psychiatric and physical illnesses, while it is the dominant feature of generalised anxiety, panic and phobic disorders. The relationship between these and other disorders is not as straightforward as diagnostic classifications suggest, and this is at least in part due to previous research having been carried out on atypical cases referred to hospital rather than patients in the real world of general practice and the general community. There are particular difficulties in distinguishing anxiety disorders from depressive illnesses, somatisation disorder and some cases of substance abuse and dependence. There may also be difficulty in deciding to what extent anxiety is related to stress or to the underlying personality of the patient. There are many reasons for these difficulties, including limitations in our basic knowledge of anxiety, preconceived notions of the clinician and the difficulty that some patients have in describing their experiences. Numerous different psychological and pharmacological treatments have been used throughout history. They include various forms of psychotherapy, behaviour and cognitive therapies and anti-anxiety drugs. Many patients receive supportive psychotherapy, while more specialised techniques currently being investigated include exposure therapy and cognitive therapy. By far the most widely used drugs are the benzodiazepines, but because of concern over dependence increasing interest is being shown in the use of alternatives, including antidepressants, and in the development of new compounds which, it is hoped, will turn out to be free from the problem of dependence.", 
    "28": "The neuropeptide bombesin has been shown to stimulate secretion of several gastrointestinal hormones, including cholecystokinin (CCK). We have previously demonstrated that stimulation of CCK release by feeding is associated with an increase in steady-state intestinal CCK mRNA levels. The purpose of the present study was to determine whether bombesin stimulates CCK release in rats and, if so, to determine whether bombesin regulates CCK mRNA levels in a manner similar to that of feeding. To establish a proper dose of bombesin for stimulating CCK release, rats received 1-h intravenous infusions of 0.25, 1, 4, or 16 micrograms.kg-1.h-1 bombesin. Basal plasma CCK levels averaged 1.8 +/- 0.4 pM and increased to peak levels of 2.9 +/- 0.6 pM within 15 min of infusion with 4 micrograms.kg-1.h-1 bombesin (the maximally effective dose). With the use of this dose, rats then received infusions of bombesin or saline lasting up to 24 h. At 1, 2, 4, and 24 h, animals were killed for collection of plasma for CCK measurements and of intestine for measurements of intestinal CCK and somatostatin mRNA levels. Bombesin treatment stimulated an increase in plasma CCK levels at 1 h, but levels declined to basal by 4 h, where they remained at 24 h. Despite increasing plasma CCK levels, bombesin infusion, unlike dietary stimulation, had no effect on duodenal CCK mRNA levels. Finally, to determine whether the decrease in plasma CCK levels after prolonged bombesin treatment was due to tachyphylaxis, rats treated with bombesin for 4 h were also fed soybean trypsin inhibitor (a known stimulus of CCK secretion).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "29": "Alprazolam has been suggested as an adjuvant to neuroleptic drugs in the treatment of schizophrenic patients. In an attempt to investigate whether alprazolam has an effect on dopaminergic neurotransmission, plasma homovanillic acid concentrations were measured for 24 h following a challenge with 3 mg of alprazolam or placebo in eight healthy subjects. Alprazolam had no effect on plasma homovanillic acid which may suggest that this agent is devoid of activity at the dopaminergic system in normal subjects.", 
    "30": "The synthetic steroid anesthetic alphaxalone (3 alpha-hydroxy-5 alpha-pregnane-11,20-dione) was studied in two behavioral paradigms known to be sensitive to anxiolytic drugs. In an elevated plus maze, alphaxalone produced an anxiolytic profile, significantly increasing the percentage of entries made into the open arms as well as the percentage of time spent on the open arms. In the conflict test, alphaxalone (6 and 8 mg/kg) produced a significant dose-dependent increase in punished responding and a decrease (8 mg/kg) in unpunished responding. The pattern of responding was similar to that observed with the benzodiazepine agonist chlordiazepoxide (2-8 mg/kg). The increase in punished responding was not altered by the benzodiazepine antagonist Ro 15-1788 and only partially blocked by the picrotoxinin receptor ligand isopropylbicyclophospate (10 and 15 micrograms/kg). The gamma-aminobutyric acid agonists picrotoxin (1 mg/kg) and bicuculline (1 mg/kg) also failed to suppress the rate-increasing effects of alphaxalone in the conflict test. Chronic administration of alphaxalone for 1 week produced no tolerance to the anxiolytic behavioral effects. In addition, no changes in pain threshold were noted with alphaxalone (8 mg/kg) in the tail-flick analgesia test. These results suggest that the pharmacologic substrates for the anxiolytic actions of alphaxalone may be independent of either the benzodiazepine or picrotoxinin binding sites of the gamma-aminobutyric acid/benzodiazepine receptor complex.", 
    "31": "A systematic approach to the common complaint of insomnia usually results in a specific clinical diagnosis with clear therapeutic implications. Use of effective treatment strategies tailored to the situation can make treating insomnia a gratifying experience instead of a frustrating one.", 
    "32": "The laminar distribution of binding to a number of postsynaptic neurotransmitter receptors was assessed autoradiographically in postmortem samples of area 23a in posterior cingulate cortex from 13 Alzheimer and nine age-matched control cases. Specific binding in all Alzheimer cases was compared to that in control cases, and the following alterations were observed: reduced muscimol binding in most layers; no changes in pirenzepine binding; and elevated cyanopindolol binding in layers Ic, IIIc, and IV. The Alzheimer cases were classified further on the basis of neuronal degeneration: class 1, no neuron loss; class 2, greatest losses in layer II or III; class 3, greatest losses in layer IV; and class 4, greatest losses in layer V or VI. This classification uncovered further alterations in ligand binding patterns. First, muscimol binding was reduced in layers II and III only in class 2 cases and in layers V and VI only in class 4 cases. Second, pirenzepine binding was reduced in layers Ic, IIIa-b, and VI of class 1 cases and layers Va and VI of class 4 cases. In spite of neuron degeneration in classes 2 and 3, there was no change in pirenzepine binding in these classes. Third, elevated cyanopindolol binding occurred in classes 3 and 4, whereas classes 1 and 2 had normal levels of binding. These results suggest that cases of Alzheimer's disease express heterogeneities in neocortical pathology which are reflected in the laminar patterns of binding to postsynaptic receptors. Reductions in muscimol binding to the gamma-aminobutyric acidA receptor had the closest relationship with neuron degeneration, whereas pirenzepine binding appeared to reflect a compensation in muscarinic receptors for changes in neuron densities.", 
    "33": "The i.p. administration of PK 11195, a peripheral type benzodiazepine receptor antagonist in a dose of 1 mg/kg/day antagonized the action of u.p. injection of diazepam (5 mg/kg/day, 5 days) on serum triglycerides. It seems that the effects of diazepam on serum lipids were due to the stimulation of the peripheral type benzodiazepine receptors.", 
    "34": "Stress-induced alterations in expression of c-fos protein (Fos) in mesencephalic dopamine (DA) neurons of the rat were examined in order to discern which midbrain DA neurons are metabolically activated by stress. Restraint stress for 30 min increased the number of DA neurons exhibiting Fos-like immunoreactivity in the ventral tegmental area (VTA), but not in the substantia nigra or retrorubral field. Stress elicited an increase in the number of DA neurons expressing Fos in specific nuclei within the VTA. Administration of the anxiogenic beta-carboline FG 7142 also increased the total number of VTA DA neurons expressing Fos protein, whereas pretreatment with an anxiolytic benzodiazepine (diazepam) partially prevented the stress-induced increase in Fos expression. Restraint stress for 30 min increased concentrations of the DA metabolite 3,4-dihydroxyphenylacetic acid (DOPAC) in the nucleus accumbens and striatum, as well as in the prefrontal cortex. Retrograde tracer studies revealed that stress increased Fos protein expression in a distinct subset of DA neurons projecting to the prefrontal cortex. In contrast, Fos expression was not increased in any DA neurons projecting to the nucleus accumbens. The present data indicate that there are at least two functionally distinct DA systems embedded within the prefrontal cortex of the rat.", 
    "35": "The removal of the proximal 1/3 part of the intestine led to reduction of \"spontaneous\" inhibition of gastric secretion caused by gastrocepin provoking selective blockade of gastric M-cholinoreceptors in rats with gastric fistulae. The enteral mechanisms regulating gastric secretion, seem to participate in this inhibition and gastric M-cholinoreceptors seem to change their function under the influence of enterogastric activity.", 
    "36": "Digoxin (7.5 micrograms icv) induced 'pop-corn' type of convulsions and 100% mortality. The GABA-ergic agents produced varying degree of protection against digoxin-induced neurotoxicity. Diazepam (4 mg/kg) offered significant protection whereas pentobarbital (5 mg/kg) and baclofen (5 mg/kg) markedly reduced per cent mortality, but ethanol (2 g/kg), progabide (50 mg/kg) and muscimol (0.5 mg/kg) as well as GABA (50 mg/kg) could not offer significant protection in doses used. GABA-ergic agonists; GABA, baclofen, diazepam and pentobarbital when administered along with MK-801 (0.5 mg/kg) a non-competitive NMDA antagonist, a potentiation of anticonvulsant action of MK-801 was observed. MK-801 showed potent anticonvulsant profile in dose range (0.25-1 mg/kg) studied. A synergistic influence of Mg2+ and K+ ions on NMDA receptor antagonism was also observed. A role of GABA-ergic facilitation and NMDA antagonism as a potential anticonvulsant approach in digoxin-induced convulsions in rats has been suggested.", 
    "37": "The GABAA receptor has been implicated in the mechanisms underlying the phenomenon of kindling. Photoaffinity labeling with 3H-flunitrazepam followed by sodium dodecyl sulfate-polyacrylamide gel electrophoresis allows the fluorographic visualization of GABAA receptor proteins with benzodiazepine binding sites which presumably correspond to different alpha-subtypes. This method offers an opportunity to investigate whether up- or down-regulation of single benzodiazepine binding proteins occurs. In the present study, labeling patterns of benzodiazepine binding proteins were determined in 12 brains regions of amygdala-kindled rats (2 weeks after the last fully kindled seizure) and sham-operated controls. For most brain regions, labeling patterns were separately determined for the ipsi- and contralateral side. A comparison of the labeling patterns thus obtained revealed no persistent changes between kindled animals and controls in any of the brain regions, including amygdala, substantia nigra and hippocampus. Thus, we conclude that kindling does not induce fluorographically detectable changes in the expression patterns of the benzodiazepine binding proteins. The results confirm the existence of regional heterogeneity of benzodiazepine binding proteins and extend the findings to brain regions which had previously not been investigated.", 
    "38": "A mathematical allosteric coupling model has been proposed to describe the process by which binding to the benzodiazepine/gamma-aminobutyric acid (GABA) receptor complex initiates a biological response. The model states that the first receptors (benzodiazepine receptors) can diffuse independently in the plane of the membrane and reversibly associate with the second receptors (GABA receptors) to regulate their activity (induction of increased chloride ion flux due to the opening of the chloride ion channel). The ratio of agonist-bound to total GABA receptor density was defined to be directly proportional to the biological response in the model. The analysis makes the following assumptions: i) the binding affinity of agonists (muscimol or benzodiazepine) to the benzodiazepine receptor/GABA receptor complex is much greater than that to each receptor alone; ii) the double receptor-single agonist (benzodiazepine, muscimol or GABA) ternary complex binds to the other agonist with a high binding affinity as compared with that of each agonist to an agonist-free receptor complex; iii) benzodiazepine receptor-GABA receptor interaction is enhanced in the presence of each agonist; iv) the GABA receptor is desensitized after the binding of GABA agonist (GABA or muscimol) to the receptor. The modeling exercise shows that the benzodiazepine concentration required for half-maximal biological response is lower than that required for half-maximal receptor binding. In the case of the GABA agonist, a linear relationship between receptor occupancy and biological response was observed. The degree of discrepancy between the two profiles (receptor occupancy and biological response) concerning benzodiazepine concentration dependency and time dependency increased with a decrease in the dissociation constants based on the benzodiazepine receptor-GABA receptor interaction.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "In vivo receptor occupancy of psychotropic drugs in brain can be estimated by measuring the tissue radioactivity of the tracer, which binds specifically to the receptor unoccupied by the drugs (back titration method). In this study, the validity of this method was evaluated by computer simulation, using various values for the plasma elimination rate, rate of transport across the blood-brain barrier, rate of receptor association and dissociation for both drug and tracer, and the sampling time. The differential equations based on a nonlinear three-compartment model including a plasma pool, precursor pool, and specific binding pool were solved numerically by the Runge-Kutta-Gill method. The receptor occupancy calculated by this method was close to the true value when the plasma concentration and specific binding fraction of the drug did not change greatly during circulation of the tracer. Although the error in calculated occupancy at 5 min after the tracer administration was smaller than that at 20 min, tracer may not greatly accumulate in brain tissue during the initial 5 min in some situations. Our analysis shows that it is necessary to adequately control the elimination rate of drug from plasma and to allow sufficient time for radioactivity to accumulate in the tissue. Therefore, this method requires previous knowledge of the pharmacokinetic behavior of both the drug and the tracer in plasma and tissue. The operation scheme that we suggest for the accurate measurement of the receptor occupancy in vivo can be used in human studies with positron emission tomography and may be useful for therapeutic drug monitoring.", 
    "40": "gamma-Aminobutyric acid (GABA) acts as an inhibitory transmitter in the vertebrate central nervous system, often by interacting with the GABAA type of receptor. Molecular cloning techniques have shown that GABAA receptors are assembled from at least five types of subunit, some of which are present in multiple forms. In this review, the functional properties of native GABAA receptors are compared with those of recombinant receptors, created by expression of appropriate cDNAs in frog oocytes or transfected mammalian cells. Native receptors typically display multiple conductance levels in the open state, complex kinetics, a Hill slope greater than unity, voltage dependence, and desensitization at high agonist doses. All of these features can also be exhibited by recombinant receptors, but marked qualitative and quantitative distinctions exist between receptors containing different combinations of subunits. It is argued that these functional differences are likely to be exploited in vivo by the expression of multiple, physiologically distinct GABAA receptors, distributed in an adaptive fashion throughout the nervous system.", 
    "41": "GABAA receptors are known to downregulate memory consolidation processes: picrotoxin and bicuculline enhance memory, and benzodiazepines and muscimol depress it. The discovery of naturally occurring benzodiazepines in the brain prompted a recent investigation of whether these compounds could act as physiological regulators of the GABAA receptors involved in memory modulation. Different forms of learning cause a rapid reduction of benzodiazepine-like immunoreactivity in septum, amygdala and hippocampus; microinjection of the benzodiazepine antagonist flumazenil into these regions, at the time that consolidation is taking place, enhances memory. Ivan Izquierdo and Jorge Medina suggest that these and other findings indicate that benzodiazepines released in the septum, amygdala and hippocampus do indeed physiologically downregulate memory storage processes; moreover, benzodiazepine release could be modulated by the anxiety and/or stress associated with each type of learning.", 
    "42": "Blood samples from 425 suspected drugged drivers who were clinically impaired and negative for alcohol were analysed. Fifty-six percent of the samples were positive for tetrahydrocannabinol (THC). Tetrahydrocannabinol-positive blood samples were analysed for amphetamines, barbiturates, benzodiazepines, cocaine metabolites and opiates. Eighty-two percent of the samples were found to be positive for one or more drugs in addition to THC, and the concentrations of these drugs were often high. Thus, THC in combination with other drugs seems to be a much more frequent reason for impairment than THC alone among Norwegian drugged drivers.", 
    "43": "3-(3\"Trifluoromethylphenoxy)-1,4-dihydropyridines containing phenoxycarbonyl, methoxycarbonyl or acetyl at the 1 position, and phenyl, n-butyl or methyl at the 4-position were synthesised (generalised structure 4). Four members of this series (4a-c, 4g)--the rest were not evaluated because of their facile oxidation to pyridines--were found to be inactive in maximal electroschock (MES) and subcutaneous pentylenetetrazole (scPTZ) screening tests in mice, suggesting that the 1-carbonyl-3-(3'-trifluoromethyl-phenoxyl)-1,4-dihydropyridyl++ + moiety is not a suitable anticonvulsant pharmacophore. 4-Phenyl-3-(3'-trifluoromethylphenoxy)pyridine (5a)--the oxidation product of 4a--was also inactive in both tests. In contrast, the isomeric 2-phenyl-3-(3'-trifluoromethylphenoxy)pyridine (7), whilst inactive in the scPTZ test, exhibited significant anticonvulsant activity in the mouse MES test (intraperitoneal administration; ED50 = 159 mg/kg), and increased activity following its oral administration in a rat MES test (ED50 = 31.9 mg/kg). It caused displacement of 10 microM [3H]flunitrazepam from mouse whole brain P2 pellets at 30 microM concentration, indicating low affinity for the benzodiazepine receptor(s).", 
    "44": "Increased excitation may be involved in the development of delayed CA1 pyramidal cell death in hippocampus after global cerebral ischemia. Therefore we investigated the possible neuroprotective effect of the GABA uptake inhibitor, R-(-)-1-(4,4-(3-methyl-2-thienyl)-3-butenyl)-3-piperidine carboxylic acid (No-328), in a rat cerebral ischemia model of delayed CA1 pyramidal cell death. No-328 in doses of 36 mg/kg given 30 min before, and 1, 24, 48 and 72 h after ischemia significantly reduced the CA1 neuron loss. Doses of 50 mg/kg of No-328 given immediately before, 24 h and 48 h after ischemia, also reduced the CA1 neuron loss significantly. Furthermore, we demonstrated that postischemic treatment with diazepam (4 x 15 mg/kg) significantly reduced the CA1 neuron loss. However, postischemic treatment with several doses (5 x 12 mg/kg) of the GABA analog, 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP), offered no CA1 neuron protection when given alone, but when administrated together with diazepam (4 x 15 mg/kg) it significantly reduced the CA1 neuron loss. We conclude that enhancement of postischemic GABA neurotransmission, during the first 2-3 days after ischemia, may reduce the ischemic CA1 damage through a continuous increase in hippocampal GABA extracellular levels (No-328), or through an increase in sensitivity to GABA neurotransmission (diazepam).", 
    "45": "After showing in an earlier publication that Iomazenil is a potent benzodiazepine receptor antagonist, the substance has been distributed to 11 clinical centres in Europe for further tests. The protocol asked for volunteers, epileptic cases and patients with Alzheimer's disease. Prior to the Iomazenil examination, flow images by perfusamine or HMPAO were required, and as comparative methods EEG, computed tomography (CT) and magnetic resonance imaging (MRI) were performed. The results allowed first the determination of the normal distribution of the benzodiazepine receptors in the human brain. The highest uptake was found in medial occipital cortex. Second, the evaluation of the epileptic cases shows a 100% positive prediction value for Iomazenil compared to 92% for flow images. Negative prediction values were calculated as 81% for Iomazenil and 54% for flow images. Furthermore, one group reported the successful diagnosis of Alzheimer's disease at an early stage. The visual image examination was tentatively compared to a more objective semiquantitative one based on quotients of corresponding left/right regions of interest. This semiquantitative method has not proved successful yet, but the problems have been identified. A more precise protocol for further studies is therefore proposed.", 
    "46": "The effects of central (clonazepam, an agonist, and FG 7142, an inverse agonist), mixed (diazepam) or peripheral type (Ro 5-4864) benzodiazepine receptor ligands on the action of TRH on the transmurally stimulated rat duodenum and binding of [3H][3-Me-His2] TRH in the rat anterior pituitary, hypothalamus, cortex and brainstem have been studied. TRH dose-dependently inhibited the contractions of transmurally stimulated rate duodenum. Clonazepam (5 x 10(-6) M), diazepam (10(-5) M), Ro 5-4864 (10(-5) M) or FG 7142 (10(-5) M) attenuated the response of TRH in the rat duodenum. The action of these compounds was antagonized neither by the central type benzodiazepine antagonist flumazenil nor by peripheral type antagonist PK 11195 but instead PK 11195 itself counteracted TRH. TRH displaced [3H][3-Me-His2]TRH with Ki-values ranging 0.08 to 0.31 microM. Ki-values for clonazepam diazepam, Ro 5-4864, PK 11195 and FG 7142 ranged 6-117 microM, 3-23 microM, 20-67 microM, 20-40 microM and 260-420 microM, respectively, demonstrating fairly weak affinity to TRH-receptors. In saturation experiments, clonazepam and PK 11195 significantly increased KD but not Bmax of the labelled ligand while Ro 5-4864 increased both KD and Bmax. This indicates that all these compounds competitively inhibit the binding of [3H][3-Me-His2]TRH in the CNS which may also be the mechanism for their antagonism of the effect of TRH in the rat duodenum.", 
    "47": "The adrenocorticotropic hormone (ACTH), cortisol, and growth hormone responses to four consecutive, logarithmically increasing doses of intravenous diazepam compared with placebo given at 15-min intervals were examined in patients with panic disorder (n = 13), generalized anxiety disorder (n = 8), and healthy controls (n = 13). Diazepam caused dose-dependent decreases in cortisol and increases in GH and dose-independent decreases in ACTH. There were no patient-control differences, possibly due to either the small sample size of the experimental paradigm, which tested subjects in an upright, sitting position in mildly arousing circumstances.", 
    "48": "Benzodiazepines are psychoactive substances classically used for their anticonvulsant properties in neonates as well as in adults. In a previous work, we have shown that seizures lead to an age-dependent upregulation of central benzodiazepine binding sites measured in isolated rat cerebral membranes. However, information concerning regional changes in the receptor density was lacking. In our present study, the effects of bicuculline-induced seizures were investigated by quantitative autoradiography of central benzodiazepine receptors in developing rats and in adults. Animals were killed 30 min after an intraperitoneal injection of either saline or a convulsive dose of bicuculline. Benzodiazepine binding sites in brain sections were labeled by [3H]flunitrazepam. Generalized seizures induced a widespread increase in benzodiazepine receptors, with a marked enhancement in structures that mediate seizure activity, such as substantia nigra, amygdala, septum, and hippocampus. The addition of exogenous gamma-aminobutyric acid to the incubation medium increased benzodiazepine binding by the same order of magnitude whether rats were given saline or bicuculline, suggesting that additional benzodiazepine sites are also functionally linked to gamma-aminobutyric acid receptors. The age-related postictal increase in benzodiazepine receptors might reflect a compensatory response for protection against recurrent seizures, especially in newborns.", 
    "49": "Hypoalgesia and fear co-occurred in rats trained on a heated floor and tested for their latencies to paw lick on that floor and to step down onto a nonheated floor. These responses were extinguished, suggesting a mediation by aversive conditioning processes. A benzodiazepine impaired the acquisition of aversive conditioning, but it did not attenuate the expression of conditioned hypoalgesia. The opioid agonist morphine also impaired acquisition across a range of drug doses and variations in hypoalgesic tolerance, whereas the opioid antagonist naloxone facilitated acquisition. The results are discussed in terms of the perceptual-defensive-recuperative (Fanselow, 1986) and working memory (Grau, 1987) models of the mechanisms for the co-occurrence of conditioned hypoalgesia and fear.", 
    "50": "Considerable evidence indicates that corticotropin-releasing factor (CRF) is responsible for integrating not only the endocrine, but the autonomic and behavioral responses of an organism to stress. We have investigated the time course of action of the anxiolytic triazolobenzodiazepine, alprazolam, on the activity of the hypothalamic-pituitary-adrenal (HPA) axis and of CRF neurons after acute and chronic administration. In addition, because many of the signs and symptoms observed in animals and humans after abrupt discontinuation of benzodiazepines resemble the stress response, we examined the effect of alprazolam withdrawal on CRF neurons and HPA axis activity. Alprazolam decreases CRF concentrations in the locus coeruleus between 0.5 and 3.0 h following acute injection. The half-life of alprazolam in rats is less than 1 h in both plasma and brain. Similarly, chronic (14 days) alprazolam administration also results in decreased CRF concentrations in the locus coeruleus. CRF concentrations return to control values 24 h after abrupt withdrawal. Moreover, abrupt alprazolam withdrawal results in increased plasma adrenocorticotrophic hormone and corticosterone concentrations and decreased anterior pituitary CRF receptor concentrations 24 h after drug discontinuation. These indices return to control values by 48 h postwithdrawal. These results support the hypothesis that both acute and chronic alprazolam administration alters CRF-containing neurons innervating the locus coeruleus. Additionally, abrupt alprazolam withdrawal profoundly activates the HPA axis.", 
    "51": "The identity and distribution of muscarinic cholinergic receptor subtypes and associated signal transduction mechanisms was characterized for the cerebral circulation using correlated functional and biochemical investigations. Subtypes were distinguished by the relative affinities of a panel of muscarinic antagonists, pirenzepine, AF-DX 116 [11-2-[[2-[diethylaminomethyl]- 1-piperidinyl]acetyl]-5,11-dihydro-6H- pyrido[2,3-b][1,4]benzodiazepine-6-one], hexahydrosiladifenidol, methoctramine, 4-diphenylacetoxy-N-methylpiperidine methobromide, dicyclomine, para-fluoro-hexahydrosiladifenidol and atropine. Muscarinic receptors characterized by inhibition of [3H]quinuclidinylbenzilate binding in membranes of bovine pial arteries were of the M2 subtype. In contrast pharmacological analysis of [3H]-quinuclidinylbenzilate binding in bovine intracerebral microvessels suggests the presence of an M4 subtype. Receptors mediating endothelium-dependent vasodilation in rabbit pial arteries were of the M3 subtype, whereas muscarinic receptors stimulating endothelium-independent phosphoinositide hydrolysis in bovine pial arteries were of the M1 subtype. These findings suggest that characteristics of muscarinic receptors in cerebral blood vessels vary depending on the type of vessel, cellular location and function mediated.", 
    "52": "Treatment with benzodiazepine agonists is associated with the development of behavioral tolerance and receptor downregulation, whereas antagonist administration has been reported to lead to increased activity and receptor upregulation. To determine the effects of chronic inverse agonist administration, mice were treated with FG-7142 (20 mg/kg/day) by implanted s.c. osmotic pumps for 1 to 14 days. No seizures were observed in FG-7142-exposed animals. Open-field activity was unchanged as compared to controls at days 1 and 2, but was elevated significantly at days 4 and 7. Activity was reduced below control values at day 14. Benzodiazepine receptor binding determined in vivo was unchanged for days 1, 4 and 7 within the hippocampus but was elevated at day 14. Binding remained unchanged in the cortex, cerebellum, hypothalamus and pons-medulla for the duration of drug exposure. Cortical benzodiazepine binding assessed in vitro was unchanged at days 1 and 2 but increased at days 4, 7 and 14 vs. vehicle treated controls. Binding at the gamma-aminobutyric acid site was increased at day 7 whereas binding of t-[35S]butylbicyclophosphoro-thionate was increased at days 7 and 14 of FG-7142 exposure. Maximal muscimol-slimulated [36Cl-] uptake was elevated at days 4, 7 and 14 compared to day 1 of exposure. These results demonstrate that chronic continuous exposure to FG-7142 is associated with an absence of kindled seizures and with behavioral and neurochemical changes indicative of gamma-aminobutyric acidA receptor upregulation.", 
    "53": "Oxadiazoles, like the benzoyl group in a series of imidazo[1,2-a]pyrimidines, have been found to be metabolically stable alternatives to ester groups in benzodiazepine-receptor ligands. This change has lead to a number of compounds which bind to the receptors and which exhibit potent agonist activity in a food-motivated conflict test thought to predict anxiolytic properties. Compounds 4, 5, and 13 were equipotent with chlordiazepoxide but showed little or no myorelaxant effects. Replacing the oxadiazole group by thiazole gave compounds such as 23 which binds to the benzodiazepine receptor but exhibits the intrinsic activity of a partial inverse agonist in vivo.", 
    "54": "Granulosa cell lines, transformed by SV40 T-antigen and Ha-ras oncogene, have recently been established that can produce progesterone at levels comparable to those of highly differentiated cultures of primary granulosa cells (1-4). Here, the hypothesis that these cells contain a mitochondrial benzodiazepine receptor, and that stimulation of the receptor can trigger progesterone production in these cells, was tested. The agonist of the peripheral benzodiazepine receptor, Ro5-4864, produced a 3- to 5-fold stimulation (P less than 0.005) of progesterone production both in differentiated granulosa primary cultures and in the oncogene-transformed cell lines. Ro5-2807 (diazepam, Valium) exerts a similar effect on granulosa cell steroidogenesis while the specific agonist of central benzodiazepine receptor Ro15-4513 was without effect. The effects of Ro5-4864 or Ro5-2807 were not additive to those of gonadotropins and cAMP. Intact isolated mitochondria possessed high-affinity binding sites to [3H]-Ro5-4864 (Kd = 3.03 +/- 0.70 nM), which were enriched by 1 order of magnitude in these organelles compared to total cell homogenate. Bound Ro5-4864 could be competitively displaced with 1 microM unlabeled Ro5-4864 and Ro5-2807, but not with specific ligands of central benzodiazepine receptors Ro15-4513 and Ro15-1788. Prolonged elevation of cAMP in these cells caused a 30% (P less than 0.01) rise in the number of receptors. Mitochondria of NIH 3T3 cells contained only 30-40% (P less than 0.001) of the Ro5-4864 binding sites of mitochondria from steroidogenic cells, whereas yeast mitochondria lacked them completely. The existence of functional peripheral benzodiazepine receptors in mitochondria suggests that they may have a physiological role in the mobilization of cholesterol into mitochondria, and in elevating progesterone production in ovarian cells. The modulation of the interaction between benzodiazepine compounds and the gamma-aminobutyric acid receptor by progesterone metabolites suggests new interrelationships between peripheral and central nervous system receptors sensitive to benzodiazepines.", 
    "55": "Studies were made of pancreastatin (PST) secretion from a human PST-producing cell line (QGP-1N) in response to various secretagogues. Cells with immunoreactivity for PST were observed in monolayer cultures of QGP-1N cells. Carbachol stimulated PST secretion and the intracellular Ca2+ mobilization concentration dependently in the range of 10(-6)-10(-4) M. The PST secretion and Ca2+ mobilization induced by carbachol were inhibited by atropine. The calcium ionophore (A23187) stimulated PST secretion. However, cholecystokinin and gastrin-releasing peptide did not stimulate either PST secretion or Ca2+ mobilization. Secretin also did not stimulate PST secretion. The glucose concentration in the culture medium had no effect on PST secretion. These results suggest that PST secretion is mainly regulated by acetylcholine through a muscarinic receptor, and that an increase in intracellular Ca2+ plays an important role in stimulus-secretion coupling in QGP-1N cells.", 
    "56": "We have studied Ca2+ mobilization mediated by the constitutively expressed muscarinic receptor on a subclone of PC-12 cells. The subclone, ACH2, was isolated with a flow cytometer by selection of single cells that exhibited a strong intracellular Ca2+ response to acetylcholine (ACh). Cell to cell heterogeneity of resting Ca2+ levels was markedly reduced in the subclone and homogeneity of the population response was also dramatically improved. ACH2 cells were highly sensitive to ACh and the Ca2+ response in all cells was blocked by muscarinic antagonists. Membranes from ACH2 exhibited muscarinic binding affinities which were not typical of M1, M2, or M3 receptors but were consistent with the profile of the putative m4 receptor. The same percentage of cells responded to ACh whether or not extracellular Ca2+ was reduced with EGTA, but the response was eliminated in all cells by preincubation with pertussis toxin. Thus, the constitutive m4 receptor on ACH2 cells is efficiently coupled to intracellular Ca2+ release by a pertussis toxin-sensitive mechanism. Stimulation of the ACH2 cells by bradykinin (BK) evoked a Ca2+ response in 90% of the cells. Prestimulation with BK diminished the magnitude of the muscarinic Ca2+ response but did not reduce the number of cells which responded to ACh. Inhibition was partially attributed to inhibition of a Ca2+ influx pathway in resting cells. Thus, the signaling mechanism coupled to the m4 muscarinic receptor can be inhibited by signals initiated by the BK receptor.", 
    "57": "We have recently described two types of muscarinic responses in native Xenopus oocytes of different donors (common and variant) that display qualitative and quantitative differences (Lupu-Meiri et al., 1990). Here we characterized the muscarinic receptors mediating these two types. The anti-muscarinic toxins from Dentroaspis significantly inhibited responses in oocytes of common donors, but had little effect on responses in oocytes of variant donors, possibly indicating expression of different receptor subtypes. Using specific muscarinic antagonists, we found that oocytes of common donors exhibit a pattern compatible with the M3 subtype of muscarinic receptors, while oocytes of variant donors appear to possess receptors of the M1 subtype. To more directly determine the subtypes of muscarinic receptors in oocytes of both populations of donors, we have microinjected antisense oligonucleotides into native oocytes. Antisense oligonucleotides to unique sequences in the N-terminal and the third cytoplasmic loop of M3 muscarinic receptors caused a significant inhibition of the response of common oocytes, but had virtually no effect on responses in oocytes of variant donors. Conversely, oligonucleotides complementary to the unique sequences of the m1 muscarinic receptors inhibited the response in variant oocytes, but not in oocytes of common donors. We conclude that native Xenopus oocytes of different donors phenotypically express either M3-like (majority) or M1-like (minority) muscarinic receptor subtypes. The differences in receptor subtype expression may explain the different characteristics of responses in the two populations.", 
    "58": "Ten diterpene quinones, which inhibited the binding of [3H]flunitrazepam to central benzodiazepine receptors with IC50s ranging from 0.3 to 36.2 microM, were isolated from the ethereal extract of the roots of Salvia miltiorrhiza. Among these natural products, miltirone has the highest potency (IC50 = 0.3 microM). It was orally active in an animal model used to predict clinical tranquilizing effects. Unlike diazepam, miltirone behaved as a partial agonist in the central benzodiazepine receptor binding and behavioural tests. Moreover, it produced no acute muscle relaxant effect and did not induce drug dependence and withdrawal reactions after chronic administration in mice.", 
    "59": "A combination of fear and declining compensation may induce cardiovascular accidents in the elderly with heart disease. An accurate cardiac diagnosis and relief of stress and pain during tooth extraction are important. The range of cardiac abnormalities and the regime followed in two clinics in the People's Republic of China are reviewed, together with the precautions which are taken to avoid emergencies or manage them should they arise.", 
    "60": "Shooting, tonic cramps of the neck muscles with jolt-like contractions in the mouth and jaw regions and propulsive movements of both arms developed in a 25-year-old woman who, over a period of six months, had been given nine intramuscular injections of the depot neuroleptic fluspirilene, 1.5 mg each, because of apathy and depression. Treatment with biperiden (up to 20 mg daily) and benzodiazepines was unsuccessful, while tiapride (up to 1000 mg daily) brought about slight improvement and 15 mg haloperidol achieved complete remission. However, distinct parkinsonian features developed. Slow gradual reduction of the haloperidol dose again led to extrapyramidal motor symptoms, even when tiapride or bromocriptine was given as well. After six months' administration of clozapine, up to 500 mg daily, and gradual dose reduction all symptoms fully regressed. This case demonstrates that the risk of extrapyramidal motor abnormalities from \"neuroleptic anxiolysis\" should not be underestimated.", 
    "61": "Muscarinic agonists evoke a voltage-dependent inward current in motoneurons of the lobster cardiac ganglion. In this study, a number of drugs, known to show muscarinic receptor subtype selectivity in mammals, were used to determine the pharmacological profile of the muscarinic receptor on lobster motoneurons. The neurons were held under voltage-clamp, and various concentrations of the antagonists were applied in the presence of 1 mM methacholine. From competition curves plotting agonist-induced current against antagonist concentration, the inhibitor affinity constant and the slope factor were determined. The rank order of potencies of antagonists having an effect was: atropine greater than pirenzepine greater than 4-DAMP greater than methoctramine greater than HHSiD = (R)-HHD greater than (S)-HHD. Neither AF-DX 116 nor gallamine were effective at concentrations as high as 10 mM. The M1-selective agonist McN-A-343 had no effect. Although this crustacean muscarinic receptor resembles the mammalian M1 muscarinic receptor because of its relatively high affinity for pirenzepine, the rank order of other subtype-specific antagonists does not otherwise resemble that of any of the pharmacologically defined muscarinic receptors in mammals. It may be preferable, therefore, to use a term such as 'pirenzepine-sensitive' muscarinic receptor rather than M1 or 'M1-like' for invertebrate muscarinic receptors with pharmacological characteristics like those reported here.", 
    "62": "Administration of benzodiazepines at appropriate times in the circadian cycle induce phase-shifts in circadian locomotor activity. The possibility that benzodiazepine-induced shifts are mediated at the level of the suprachiasmatic nuclei (SCN), identified as the circadian pacemaker in mammals, was examined electrophysiologically. Extracellular recordings were made from Syrian hamster (Mesocricetus auratus) hypothalamic SCN neurones in vitro to assess (1) the effects of gamma-aminobutyric acid (GABA) on SCN neuronal activity and (2) the effects of benzodiazepines (chlordiazepoxide and flurazepam) on GABA-evoked responses. Of 93 SCN cells tested, 86 were suppressed by iontophoresed GABA (20 mM) in a current(dose)-dependent manner, while 6 were unaffected; suppression was found during both the projected light and dark phases of the circadian cycle. Application of bicuculline methiodide alone elevated mean discharge activity, while GABA-evoked suppressions were blocked by bicuculline (n = 9/11 cells). Iontophoresis of chlordiazepoxide or flurazepam (20 mM; 1-10 nA) alone produced a current(dose)-dependent prolonged suppression of cell firing which was antagonised by bicuculline. These results indicate that benzodiazepine/GABA-evoked responses are at least partially mediated by GABAA receptors within the SCN and suggest that SCN may be a possible locus for the action of benzodiazepines in their induction of phase-shifts in circadian function.", 
    "63": "Administration of the benzodiazepine triazolam at the appropriate time in the circadian cycle has been shown to induce phase shifts in hamster circadian rhythms. These phase shifts can be blocked by geniculo-hypothalamic tract (GHT) ablation or by restraint of activity. The present study examined the effects of the benzodiazepine chlordiazepoxide on running-wheel activity rhythms of hamsters. The phase-advancing effect of intraperitoneal injections of chlordiazepoxide administered at circadian time 6 (CT 6) was dose-dependent. Average shifts ranged from 6 min at a dose of 0.05 mg/kg to 135 min at a dose of 200 mg/kg. Four of twenty hamsters did not show a phase shift to any dose tested. Phase advance shifts to chlordiazepoxide (CT 6; 100 mg/kg) were blocked by GHT lesions. Chlordiazepoxide injections at doses which induced phase shifts were often followed by sedation. These results indicate that chlordiazepoxide is similar to triazolam, in that its ability to induce phase shifts at circadian time 6 is blocked by GHT lesions.", 
    "64": "Rats were administered either continuous cocaine, daily injections of cocaine, continuous amphetamine, or no drug for 5 days and then given a 30 day drug-free recovery period. When subsequently tested in open field, the daily cocaine injection animals were the most hyperactive whereas the cocaine pellet animals were the most fearful. In vitro autoradiography was then utilized to examine persisting changes in receptor binding for D2 ([3H]spiperone), D1 ([3H]SCH23390), benzodiazepine ([3H]flunitrazepam), 5-HT1 ([3H]5-HT), 5-HT2 ([3H]ketanserin), and muscarinic acetylcholine (ACh) receptors ([3H]QNB; quinuclidinyl benzilate). In the amphetamine pellet animals, there were large increases in [3H]spiperone binding in several dopamine (DA)-rich regions; these were accompanied by conversely decreased [3H]SCH23390 binding. Cocaine pellet animals showed a completely different pattern, with appreciable increases in [3H]flunitrazepam binding in DA-rich areas, cortex, and amygdala but decreased [3H]QNB binding in DA-rich areas, hippocampus, and amygdala. While cocaine injection animals showed elevated [3H]spiperone binding in caudate and substantia nigra, they had generally smaller changes in most brain regions than the other drug groups. These findings replicate and extend previous reports that continuous drug administration induces long-lasting alterations in brain chemistry, but indicate that continuous cocaine has enduring effects on different neurochemical systems from continuous amphetamine.", 
    "65": "The present study was undertaken to identify protective drugs against aminophylline (240 mg/kg i.p.)-induced convulsions and lethality in mice. Diazepam (10 mg/kg) and valproic acid significantly prevented the convulsions, but were not effective in preventing mortality. Phenytoin, atropine, carbamazepine and atenolol were ineffective in protecting against convulsions and death. Ketamine gave partial protection against convulsions, but was not effective in preventing mortality. Diazepam (10 mg/kg) and atenolol (5 mg/kg) administered together gave total protection against convulsions and death. These results show that aminophylline-induced convulsions are relatively resistant to antiepileptic drugs, and that a combination of diazepam and a beta-blocker (atenolol) has potential as an anti-aminophylline agent.", 
    "66": "The benzodiazepine partial agonist Ro16-6028 does not lead to GABAA receptor downregulation in vivo. To assess effects of this compound in vitro, cultured neurons were exposed to Ro16-6028, 1 and 10 microM. GABA-dependent chloride uptake was unaffected at either dose of Ro16-6028 from 2 to 10 days, in contrast to decreased function observed with clonazepam, 1 microM, at 10 days, Ro16-6028 exposure did not alter GABA-independent chloride uptake, total neuronal protein, or cellular protein synthesis.", 
    "67": "Anti-peptide alpha 1 (1-9) and anti-peptide alpha 3 (459-467) antibodies coupled to Affigel-10 were used for the isolation of GABAA receptors containing the alpha 1- or alpha 3-subunit, respectively. Both types of GABAA receptors exhibited a high affinity for [3H]flunitrazepam, and binding of [3H]flunitrazepam was stimulated in the presence of GABA. GABAA receptors eluted from the anti-peptide alpha 1 (1-9) immunoaffinity column exhibited a high affinity and those from the anti-peptide alpha 3 (459-467) columns a low affinity for the type I benzodiazepine receptor-selective ligand Cl 218872, indicating the enrichment of type I and type II GABAA-benzodiazepine receptors, respectively.", 
    "68": "During 1984-1989, 19 Bedouin children, 4-8 years old, were hospitalized because of henbane plant (Hyoscyamus reticulatus) poisoning. There were 14 cases in the autumn, 3 in the spring and 2 in the summer. The most prominent signs were altered state of consciousness (including deep coma in 3) and flushed dry, warm skin in all. Pupils were dilated in 18 of the 19 and restlessness and hallucinations were present in 17. Less common were vomiting, increased tendon reflexes, convulsions, involuntary movements, ataxia, hypertension, hyperpyrexia and tachycardia. Therapy included intravenous physostigmine in 7 and sedatives (diazepam and triclofos) in 6. All were free of symptoms within 24 hours of admission. Henbane may grow as an annual or biennial. Renewed growth of leaf rosettes occurs before the first rains and they attract attention in the fields. The parts of the plant eaten by most of the children were the roots, which are easily mistaken for the edible roots of other plants. The main alkaloids in henbane are atropine (hyoscyamine) and scopolamine (hyoscine) which explains the clinical picture of mixed stimulation and depression of the brain. Educational measures should be undertaken to prevent poisoning of Bedouin children by eating such plants.", 
    "69": "Activation of dentate gyrus granule cells leads to a period of depressed excitability mediated primarily by recurrent inhibition. This response can be increased in intensity and duration by drugs that enhance GABAA-mediated inhibition including GABA uptake blockers (SKF100330A), benzodiazepines (diazepam), and barbiturates (pentobarbital). It can be attenuated or abolished by administration of the GABAA antagonists picrotoxin and bicuculline. Type II pyrethroids, such as deltamethrin, produce effects in vitro which lead one to expect that they would decrease GABA-mediated inhibition. However, administration of deltamethrin to animals intensifies the inhibitory consequences of granule cell activation by many fold. To determine the role of GABAA-mediated mechanisms in the action of deltamethrin, we have looked at its antagonism by bicuculline and picrotoxin. Neither GABAA antagonist reduced the duration of the inhibition produced by deltamethrin. The only effect observed was a small but significant reduction in intensity of inhibition during the period of 10-40 msec after activation of the granule cells. For comparative purposes we have also examined the antagonism produced by bicuculline and picrotoxin on agents known to enhance GABAA-mediated inhibition. These antagonists were quite effective in antagonizing the enhancement of inhibition produced by diazepam and SKF 100330A. Bicuculline was also effective in antagonizing pentobarbital while picrotoxin was not. These results suggest that the prolongation of inhibition produced by deltamethrin in dentate granule cells does not result simply from an extension of GABAA-mediated inhibition, but rather derives from a different source.", 
    "70": "The distribution of cholinergic nerve fibres, as well as the characterization of the muscarinic receptors responsible for the contraction, were determined in the detrusor smooth muscle of the sheep. The results obtained demonstrated a rich presence of acetylcholinesterase (AChE)-positive fibres distributed throughout the bladder body forming dense neuromuscular, subepithelial and perivascular plexuses. Furthermore, intramural ganglia containing AChE-positive cell bodies were identified. However, acetylcholine and carbachol induced a dose-dependent contraction of detrusor smooth muscle. The effect observed with carbachol was competitively antagonized by atropine (pA2: 8.94), pirenzepine (pA2: 7.38), AF-DX 116 (pA2: 7.35), 4-DAMP (pA2: 9.26) and hexahydroxiladifenidol (HHSiD) (pA2: 8.49). The pA2 value for pirenzepine is intermediate between M1- and M2-receptors which suggests that this antagonist does not act on M1- or M2-receptors, but that it does on M3-receptors. The pA2 value for AF-DX 116 is consistent with the presence of M2-receptors in this tissue. Moreover, the pA2 values obtained for both 4-DAMP and HHSiD are in agreement with the presence of M3-receptors, due to the lack of effect of pirenzepine on M1-muscarinic receptors. These results indicate the existence of a rich parasympathetic innervation in the sheep detrusor muscle and suggest that its contraction could be mediated by the stimulation of muscarinic receptors belonging to both M3- and M2-subtypes.", 
    "71": "Positron emission tomography (PET) measurements of cerebral glucose use were made in 18 patients with generalized anxiety disorder (GAD) during a passive viewing task off medication, and an active vigilance viewing task before and after medication or placebo treatment. In the passive viewing task, patients with GAD were compared with 15 normal controls. A significant difference in pattern of absolute brain metabolism was found. Patients showed lower absolute metabolic rates in basal ganglia and white matter. Relative metabolism was increased in the left inferior area 17 in the occipital lobe, right posterior temporal lobe, and the right precentral frontal gyrus. Significant left-right asymmetry of the parahippocampal gyri was not found in patients with GAD. An active vigilance task resulted in activation of relative basal ganglia metabolism in patients. Benzodiazepine therapy resulted in decreases in absolute metabolic rates for cortical surface, limbic system, and basal ganglia and was not associated with normalization of patterns of glucose metabolism. Change in anxiety scores was significantly correlated with change in limbic system and basal ganglia for the placebo group. The normal-anxious difference in the basal ganglia and the change seen in this region after benzodiazepine treatment are suggestive of a role in anxiety for this structure.", 
    "72": "Status epilepticus represents one of the most frequent neurological reasons for admission to the intensive care ward. If it resists well-managed treatment, more aggressive measures must be taken. We report 3 such situations in which patients were treated by barbiturate coma under continuous electroencephalographic monitoring. On the basis of this experience we attempt to elaborate guidelines for the use of this technique.", 
    "73": "Elderly persons frequently appear to be sensitive to the effects of many drugs that depress the central nervous system. We studied the effect of age on the pharmacokinetics and pharmacodynamics of the benzodiazepine hypnotic agent triazolam, now the most frequently prescribed hypnotic drug in the United States.", 
    "74": "Twenty-six healthy young subjects (mean age, 30 years) and 21 healthy elderly subjects (mean age, 69 years) participated in a four-way crossover study. After a single-blind adaptation trial with placebo, each subject received, in random order and in double-blind fashion, single doses of placebo, 0.125 mg of triazolam, and 0.25 mg of triazolam. For 24 hours after the administration of each of the three study medications, plasma triazolam levels were determined and psychomotor performance, memory, and degree of sedation were assessed.", 
    "75": "Plasma triazolam concentrations increased in proportion to the dose, but the elderly subjects had higher plasma concentrations due to reduced clearance of the drug. The degree of sedation as rated by an observer and the reduction in the subjects' performance on the digit-symbol substitution test were both greater in the elderly than in the young subjects after they were given the same doses. The relation of the plasma triazolam concentration to the degree of impairment was similar for the two groups. As part of the study, information was presented 1 1/2 hours after the administration of the drugs; the subjects' ability to recall the information 24 hours later was impaired by both doses of triazolam, and the percent decrease was similar in the young and elderly groups.", 
    "76": "Triazolam caused a greater degree of sedation and greater impairment of psychomotor performance in healthy elderly persons than in young persons who received the same dose. These effects resulted from reduced clearance and higher plasma concentrations of triazolam rather than from an increased intrinsic sensitivity to the drug. On the basis of these results, the dosage of triazolam for elderly persons should be reduced on average by 50 percent.", 
    "77": "The authors report about six patients, who after the intake of Midazolam or Triazolam suffered from an oneiroid-confusional state in which they carried out complex acts and for which an anterograde amnesia existed. In addition to these drugs, one female patient was under the influence of alcohol and one male patient of Bromazepam. Two of the patients suffered of emotional conflicts. The possibility of disinhibition of suicide and other impulses is named. The authors recommend caution in prescribing these benzodiazepines of ultrashort action.", 
    "78": "In a randomized double-blind trial performed in 58 offices of internists and general practitioners, Persumbran (25 mg dipyridamole + 10 mg oxazepam) was compared with placebo. A total of 344 patients with mild-to-moderate angina pectoris in whom the tranquilizing effect of oxazepam appeared meaningful and who had already previously been treated with Persumbran, were admitted to the study. In more than 50% of the patients, coronary heart disease had been confirmed by ergometry or angiography. The dose administered during the trial was oriented to the previous treatment with Persumbran. During the first week of the trial, all patients received a placebo; in the following 6 weeks, one group of patients received Persumbran, the other was continued on placebo. If required, nitroglycerine capsules were to be allowed. The patients in the Persumbran group registered an average of 18% fewer \"mild\", 50% fewer \"moderate\", and 35% fewer \"severe\" attacks of angina pectoris; the total number of attacks, weighted for severity, was significantly lower than in the placebo group. The use of nitroglycerine capsules was 39% less in the Persumbran group as compared with the placebo group. Also episodes of \"prolonged cardiac complaints whose duration was not exactly definable\" were significantly less frequent in the Persumbran group. Moreover, restrictions in activity due to cardiac complaints, as recorded by the patients were significantly fewer in the Persumbran group.", 
    "79": "A 22-year-old woman with hypertrophic protein-losing gastropathy (Ménétrier's disease) is described. During treatment with ranitidine (Zantic) and pirenzepine (Gastrozepin) the gastric mucosa and protein loss were normalized within 4 years. Clinical and histological remission has now been observed for 5 and 3 years respectively. In a 57-year-old woman with hypertrophic gastropathy, 8 months' treatment with ranitidine and pirenzepine was associated with decrease in protein loss and improvement of the histological appearance of the gastric mucosa after one year. Long-term treatment of hypertrophic gastropathy with ranitidine and/or pirenzepine should, therefore, be considered in such cases instead of gastrectomy.", 
    "80": "The GABAA/benzodiazepine receptor complex has been purified from both bovine cerebral cortex and cerebellum by immunoaffinity chromatography on immobilized monoclonal antibody 62-3G1. Sodium dodecyl sulfate-polyacrylamide gel electrophoresis of the purified receptor from either cerebral cortex or cerebellum revealed 3 main bands corresponding to 51,000, 55,000 and 57,000 Mr silver-stained peptides. In addition, a minor band corresponding to a 53,000 Mr peptide was also found. The differences between the two receptor preparations were: (1) that the main silver-stained 55,000 Mr subunit was present in a relative smaller quantity in cerebellum than in cerebral cortex, and (2) when the membrane-bound receptor was photoaffinity-labeled with [3H]flunitrazepam and subsequently immunoaffinity-purified, two photolabeled peptide bands of 51,000 and 57,000 Mr were found in cerebral cortex while only the 51,000 Mr photolabeled peptide was detected in cerebellum following one-dimension sodium dodecyl sulfate-polyacrylamide gel electrophoresis. Peptide maps of the 57,000 Mr [3H]flunitrazepam photoaffinity-labeled peptide indicated that it was composed of two closely migrating photolabeled peptides of 55,000 Mr and 57,000 Mr. Peptide mapping and deglycosylation experiments using the [3H]flunitrazepam photolabeled receptor suggested that the photolabeled peptides commonly present in cerebellum and cerebral cortex are qualitatively similar if not identical. The results suggest that there are subunits of some type(s) of GABAA R/BZDR complex(es) which are more abundant in cerebral cortex than in cerebellum. Photoaffinity labeling with [3H]muscimol showed similar photolabeled peptides in both cerebral cortex and cerebellum: two main peptides of 54,000 and 57,000 Mr were photolabeled with [3H]muscimol to a similar extent in both receptor preparations.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "81": "First incubating dispersed acini from rat pancreas with monensin, a cation ionophore that can inhibit recycling of receptors, inhibited binding of 125I-cholecystokinin 8 (125I-CCK-8) measured during a second incubation by as much as 50%. A maximal effect of monensin required 90 min of first incubation. Detectable inhibition of binding of 125I-CCK-8 occurred with 300 nM monensin, and inhibition increased progressively with concentrations of monensin up to 25 microM. Pancreatic acini possess two classes of receptors that bind 125I-CCK-8. One class has a high affinity (Kd = 461 pM) and a low capacity for CCK (512 fmol/mg DNA); the other class has a low affinity (Kd = 47 nM) and a high capacity for CCK (18 pmol/mg DNA). First incubating acini with monensin caused an 84% decrease in the number of high affinity CCK receptors with no change in the number of low affinity CCK receptors or the values of Kd for either class of receptors indicating that there is recycling of high affinity CCK receptors but not low affinity CCK receptors. First incubating acini with monensin did not alter CCK-stimulated amylase secretion indicating that in contrast to previous conclusions, occupation of low affinity CCK receptors mediates CCK-stimulated enzyme secretion. Moreover, the biphasic dose-response curve for CCK-stimulated enzyme secretion from monensin-treated acini suggests that pancreatic acini also possess a third, previously unrecognized class of very low affinity CCK receptors.", 
    "82": "A series of infusions of mock cerebrospinal fluid (CSF) was used to determine intracranial volume-pressure relationships in 12 anesthetized dogs. Measures of intracranial volume-pressure relationships included (a) CSF pressure prior to volume infusion (Po), (b) peak CSF pressure (Pp) caused by volume injection, (c) intracranial compliance [C, calculated as the ratio of change of intracranial volume (DeltaLV) to change of CSF pressure (DeltaLP)], (d) the volume pressure response (VPR, a measure of elastance, calculated as the ratio of DeltaLP to DeltaLV), (e) the pressure-volume index (PVI, calculated as the ratio of DeltaLV to log Pp/Po), and (f) estimated intracranial compliance (Ce, calculated from PVI as 0.4343PVI/Po). Measurements were made before giving flumazenil and after flumazenil doses of 0.0025 and 0.16 mg/kg in dogs receiving midazolam and in dogs not receiving midazolam (controls). The midazolam and control groups were examined both when CSF pressure was normal and when CSF pressure was increased to approximately 35 cm H2O. In dogs receiving midazolam at normal CSF pressure, 0.16 mg/kg of flumazenil (but not 0.0025 mg/kg) increased Po (by 4 +/- 2 cm H2O) and PVI, decreased Ce, and did not significantly changes C or VPR. Neither does of flumazenil caused consistent changes in dogs receiving midazolam when CSF pressure was increased prior to giving flumazenil, or in dogs not receiving midazolam. It is concluded that, in the presence of a benzodiazepine effect, large does of flumazenil increase CSF pressure from preflumazenil values and may be interpreted as worsening the intracranial volume-pressure relationship when the relationship is assessed by measures strongly affected by Po (PVI and Ce) but not when the relationship is assessed by indices that are relatively independent of Po (C and VPR).", 
    "83": "Separate groups of rats were trained to discriminate one of three benzodiazepine receptor ligands from vehicle. The three ligands used, the benzodiazepine chlordiazepoxide, and the beta-carboline partial agonists ZK 95962 and abecarnil, have been reported to have different agonistic profiles. All three ligands formed specific benzodiazepine-receptor mediated discriminative stimuli antagonizable by at least one benzodiazepine antagonist. Different patterns of generalization were observed for each cue. As reported previously full and partial agonists substituted for chlordiazepoxide, whereas generalization to ZK 95962 was obtained more readily with partial agonists and antagonists with weak partial agonist activity. In contrast to the other two cues, the abecarnil discriminative stimulus was difficult to train and was unstable over time. Additionally, the abecarnil cue showed commonalities only with sedative or BZ1 receptor agonists. These results demonstrate qualitative differences between different benzodiazepine receptor ligands dependent on the intrinsic activity of the compound used.", 
    "84": "Status epilepticus (SE) remains one of the most serious disorders affecting the central nervous system. Recent progress in understanding the mechanisms of the brain damage produced by SE make even more apparent the need to quickly terminate this condition, prevent its recurrence, and treat its complications. Intracellular calcium concentrations rise, prompting a cascade of excitotoxic consequences. Therapy for SE currently consists of agents which stop seizures (benzodiazepines, phenytoin, barbiturates). This review discusses their use in SE.", 
    "85": "Clonazepam 0.5 mg was evaluated in a sleep laboratory study of 6 insomniac patients. The 16-night protocol consisted of 4 placebo-baseline nights, 7 nights of drug administration and 5 placebo-withdrawal nights. Clonazepam produced a significant decrease in total wake time initially (nights 5-7), as well as with continued administration (nights 9-11). With later but not immediate withdrawal, significant rebound insomnia occurred, on the 3rd withdrawal night, both wake time after sleep onset and total wake time increased markedly, with the latter significantly increased. These findings are discussed in light of clonazepam's increasing use for panic disorder; specifically, due to its maintained efficacy, it has the advantage of avoiding interdose rebound anxiety which is frequently reported with use of alprazolam.", 
    "86": "Adinazolam, a triazolobenzodiazepine that has an action similar to antidepressants in several pharmacological tests, was compared with amitriptyline and diazepam in endogenous depressive inpatients exhibiting dexamethasone suppression test non-suppression and/or abnormal contingent negative variation. Three parallel groups of 22 patients received in double-blind conditions either adinazolam (60-90 mg/day), amitriptyline (150-225 mg/day), or diazepam (30-45 mg/day) over a 4-week period, with weekly assessments by the Hamilton Rating Scale for Depression. Results showed significant superiority of amitriptyline over diazepam on total Hamilton depression scores. On the endogenomorphy subscale, amitriptyline induced significantly better improvement than both diazepam and adinazolam, whereas both amitriptyline and adinazolam exhibited significantly better antidepressant efficacy on the core symptoms of depression. Moreover, the dropout rate for inefficacy after 2 weeks of treatment was higher in the diazepam group. Taken together, these findings suggest that adinazolam has an antidepressant efficacy intermediate between amitriptyline and diazepam. Adinazolam was, however, much better tolerated than amitriptyline, and produced significantly fewer anticholinergic side effects.", 
    "87": "Dynamic posturography, a new method to study postural stability in humans, was performed in 11 healthy volunteers before administration of midazolam 0.1 mg/kg body weight i.v., and repeated subsequently at 45, 105 and 165 min. Results indicate that balance was affected significantly (P less than 0.008) up to 45 min after i.v. midazolam and did not return to control values until 105 min. The quantified version of the Romberg test performed with the eyes open or closed using the Equitest did not appear to be sensitive in detecting residual effects of midazolam on balance. We conclude that healthy, young persons should not be considered to have regained postural stability for up to 105 min after sedation with midazolam. Dynamic posturography appears to be a useful test in the objective assessment of balance disturbances.", 
    "88": "In a randomized, double-blind study, we administered placebo and flumazenil to 40 healthy Chinese boys, aged 3-12 yr, undergoing circumcision. The children received midazolam 0.5 mg kg-1 orally for premedication and 0.5 mg kg-1 i.v. during induction. After operation the patients were given 0.1 ml kg-1 of a blinded solution followed by 0.05 ml kg-1 min-1 until either they awoke or the 10-ml ampoule of solution was empty. Efficacy of antagonism of midazolam was assessed by times to eye opening and self identification, modified Steward coma scale, a post-box toy completion-time ratio and qualitatively by an independent observer. The difference between flumazenil and placebo was both clinically and statistically different in the first 2 h. Children receiving flumazenil awoke approximately four times faster and identified themselves nearly three times sooner; 65% of this group could complete the post-box toy at 10 min, compared with none of the placebo group. There were no cases of resedation, but one child did not awaken for 30 min after i.v. administration of flumazenil 1.0 mg. The mean total dose of flumazenil administered was 0.024 (SD 0.019) mg kg-1. Flumazenil rapidly antagonized midazolam-induced hypnosis in children and was associated with minimal change in cardiorespiratory variables.", 
    "89": "The disruption of multiple neurotransmitter systems in Alzheimer's disease plays an important role in the pathophysiology of cognitive and behavioral disturbances associated with the illness. The central cholinergic system is significantly disrupted in a fashion that correlates with cognitive impairment. This article describes drugs, such as scopolamine, that selectively affect the cholinergic system and model aspects of Alzheimer's disease phenomenology in both animals and humans. Drugs that induce cognitive changes but whose chemical mechanisms are not well understood are presented as alternative pharmacologic models of Alzheimer's disease.", 
    "90": "The effects of nitrous oxide/oxygen and oral diazepam, administered individually and in combination, on memory and psychomotor coordination were evaluated. Forty healthy adult volunteers (53% male) were randomly assigned to one of four conditions: (1) 100% oxygen and placebo, (2) 50% nitrous oxide/50% oxygen and placebo, (3) 100% oxygen and 20 mg diazepam, or (4) 50% nitrous oxide/50% oxygen and 20 mg diazepam. There was no significant difference between groups with respect to age or weight. Participants' performance was tested in two areas: (1) a visual recall and recognition task and (2) psychomotor coordination as indicated by performance on Trieger's modification of the Bender Gestalt Test. There was no significant difference between the effects of nitrous oxide or diazepam on memory given individually or in combination. Significant differences in psychomotor coordination were seen when comparing groups 2, 3, and 4 with group 1. However, no significant differences existed between groups 2, 3, and 4, indicating that nitrous oxide and diazepam both affect coordination but that their effects are not additive when combined in this manner. The trends in both the memory and psychomotor data suggest diazepam to have a greater effect than nitrous oxide, and the combination to have a greater effect than either agent individually. Further investigation in this area is needed.", 
    "91": "To study efficacy and safety of hypertonic saline administration in the management of hyponatremic seizures.", 
    "92": "Retrospective, observational, cross-sectional study with factorial design.", 
    "93": "In-patient population in a university hospital.", 
    "94": "All children admitted with serum sodium concentrations less than 125 mmol/L. Sixty-nine episodes of severe hyponatremia in 60 children were reviewed. Forty-one of these children presented with seizures.", 
    "95": "Twenty-five of 41 seizure patients received an iv bolus of 4 to 6 mL/kg body weight of 3% saline. Twenty-eight patients were treated with a benzodiazepine and/or phenobarbital with or without the subsequent administration of hypertonic saline.", 
    "96": "Thirteen treatment failures and ten instances of apnea occurred among the 28 patients treated with benzodiazepine/phenobarbital. Administration of hypertonic saline resulted in resolution of seizures and apnea in all cases. Those patients receiving 3% saline had a higher serum sodium increase rate from 0 to 4 hrs than the remaining patients (3.1 +/- 1.3 vs. 1.7 +/- 1.2 mmol/L.hr, p less than .01). None developed subsequent neurologic deterioration or clinical manifestations of osmotic demyelination syndrome.", 
    "97": "Treatment of hyponatremic seizures with routine anticonvulsants may be ineffective and is associated with a considerable incidence of apnea. A rapid increase in the serum sodium concentration by 3 to 5 mmol/L with the use of hypertonic saline is safe and efficacious in managing acute symptomatic hyponatremia."
}