{
    "0": "A prospective randomized controlled trial was performed to test the hypotheses that music decreases the dose of sedative medication required for colonoscopy and that the combination of music and patient-controlled sedation improves patient acceptance of colonoscopy.", 
    "1": "One hundred sixty-five patients scheduled to undergo elective colonoscopy were randomized to receive 1 of 3 different modes of sedation: Group 1, a combination of music and patient-controlled sedation with a mixture of propofol and alfentanil; Group 2, patient-controlled sedation alone; Group 3, music alone with diazemuls and meperidine administered intravenously if requested by the patient. Each bolus of patient-controlled sedation delivered 4.8 mg propofol and 12 microg alfentenil. Music was provided by means of a portable compact disc machine with headphones. Outcome measures assessed immediately after colonoscopy and 24 hours later included dose of patient-controlled sedation used, complications, recovery time, pain score, satisfaction score, and willingness to repeat the procedure with the same mode of sedation.", 
    "2": "The mean (SD) dose of propofol used in Group 1 was significantly less than Group 2 (0.84 mg/kg [0.69 mg/kg] vs. 1.15 mg/kg [0.83 mg/kg]; p = 0.02, t test). The mean (SD) satisfaction score was higher in Group 1 (7.8 [2.1]) compared with Group 2 (6.8 [2.3]) and Group 3 (7.4 [2.3]) (p = 0.05, 1-way analysis of variance). The majority of patients in Group 1 were willing to repeat the same mode of sedation when queried immediately after colonoscopy (87%) and 24 hours later (75%), which was significantly different from the corresponding results in the other 2 groups; p = 0.04 and p < 0.01 respectively, chi-square test.", 
    "3": "Music can decrease the dose of sedative medication required for colonoscopy. The combination of music and patient-controlled sedation was the best-accepted mode of sedation among 3 groups.", 
    "4": "To examine alterations in brain activation associated with pharmacologically induced memory impairment, we used functional MRI (fMRI) to study the effects of lorazepam and scopolamine on a face-name associative encoding paradigm. Ten healthy young subjects were scanned on four occasions, 2 weeks apart; they were administered i.v. saline during two placebo-scanning sessions and then alternately administered i.v. lorazepam (1 mg) or scopolamine (0.4 mg) in a double-blind, randomized, cross-over design. Both the extent and magnitude of activation within anatomic regions of interest (ROIs) were examined to determine the reproducibility of activation in the placebo sessions and the regional specificity of the pharmacologic effects. Activation within all ROIs was consistent across the two placebo scans during the encoding of novel face-name pairs (compared with visual fixation). With the administration of either lorazepam or scopolamine, significant decreases were observed in both the extent and magnitude of activation within the hippocampal, fusiform, and inferior prefrontal ROIs, but no significant alterations in activation in the striate cortex were found. Both medications impaired performance on postscan memory measures, and significant correlations between memory performance and extent of activation were found in hippocampal and fusiform ROIs. These findings suggest that pharmacologic effects can be detected with fMRI by using a reproducible experimental paradigm and that medications that impair memory also diminish activation in specific brain regions thought to subserve complex memory processes.", 
    "5": "A number of properly substituted 5H-pyrimido[4,5-b][1,5]benzodiazepines (2) and pyrazolo[3,4-b][1,5]benzodiazepines (3 and 4), as well as compounds 5-7, which are derivatives of new tetracyclic systems, were prepared as nevirapine analogues through multistep synthetic routes. The cytotoxic and anti-HIV-1 properties of compounds 2-7 were evaluated in cell-based assays, together with their inhibitory activity against the HIV-1 recombinant reverse transcriptase (rRT) in enzyme assays. The modifications introduced into nevirapine heterocyclic skeleton proved to have a negative effect for the anti-HIV-1 activity. It is worth noting that some of the new derivatives proved to be cytotoxic in the low micromolar range.", 
    "6": "The binding properties of CL284,846 (zaleplon), a novel nonbenzodiazepine sedative/hypnotic, at benzodiazepine receptor subtypes were evaluated. Zaleplon was 14.3 times more potent at inhibiting [3H]flunitrazepam binding to membrane preparations of the cerebellum than to membrane preparations of the spinal cord. The gamma-aminobutyric acid (GABA) ratio of zaleplon was 2.07. Zaleplon produced significant increases in muscimol binding similar to those of diazepam, and it was antagonized by flumazenil. Furthermore, zaleplon showed little affinity for other receptors. Spectral analysis of the electroencephalogram (EEG) of rabbits showed that zaleplon and 3-methyl-6-[3-(trifluoromethyl) phenyl]-1,2,4,-triazolo [4,3-beta] pyridazine (CL218,872), an omega(1) receptor-selective compound (1 mg/kg, i.v., respectively), produced large increases in energy of the delta frequency band without affecting the energy of the alpha and beta frequency bands. In contrast, intravenous administration of triazolam and zopiclone increased the energy of the beta frequency band at doses of 0.1 and 2 mg/kg, respectively. In addition, the zaleplon-induced increase in the energy of the delta frequency band was antagonized by pretreatment with flumazenil (1 mg/kg, i.v.), which did not affect the spontaneous EEG alone. The present results clearly demonstrate that zaleplon is a selective full agonist of the omega(1) receptor subtype, and thus, zaleplon may induce responses closely resembling the physiological pattern of slow wave sleep.", 
    "7": "We investigated whether object recognition memory is modulated by estrogen in young (5 month) and aged (24 month) female C57Bl/6J mice, and if cholinergic muscarinic receptors might contribute to this response. Mice that were ovariectomized, or ovariectomized plus estradiol-treated three weeks before behavioral testing or quantitative autoradiography were compared to intact mice. Memory for a previously encountered object deteriorated significantly between 3 and 6h after initial exposure, regardless of animal age. In both young and aged mice, estradiol-treated mice showed significantly greater recall than did ovariectomized mice. In both age groups, the apparent number of [(3)H]pirenzepine/M(1)-like and [(3)H]AFDX384/M(2)-like muscarinic receptor binding sites was reduced in the basal forebrain as well as its projection areas following ovariectomy, but this decrease was not alleviated by estrogen. Aging poorly affected object memory, but reduced muscarinic binding in some cortical subregions and in the caudate nucleus. These findings suggest that estrogen effects on memory in C57Bl/6J mice are not due to changes in the number of muscarinic receptors.", 
    "8": "The first total syntheses of verrucines A and B and anacine (revised structure) were accomplished on Sasrin resin. This work confirmed the structure of verrucine A and unambiguously showed verrucine B to be a derivative of D-phenylalanine and L-glutamine. The study also proved that anacine and its epimer are quinazoline alkaloids, not benzodiazepines as originally proposed. 1-Hydroxyverrucine B, derived from air oxidization of verrucine B, was also isolated and characterized.", 
    "9": "Background : Remifentanil (Ultiva®) is a recently introduced esterase-metabolized potent opioid (EMO) μ-receptor agonist with a rapid onset and offset of action for use as part of general anaesthesia in association with isoflurane or propofol or with midazolam (Dormicum®) and in combination with mivacurium. Case Report : A nurse from the anaesthesiology department of a hospital was found dead at home with a syringe and empty vials of Ultiva® (2 mg) and of Dormicum ® (1 mg/mL). At autopsy several injection sites were found on her body. Usual toxicology screening operated in our laboratory revealed only the presence of benzodiazepines in blood. Regarding the case history, we decided to adapt a method specially designed for remifentanil and its inactive metabolite testing. The analytes were isolated by SPE on a Clean-Screen column. After silylation with BSTFA with 1% TMCS, the analytes were detected by GC/MS-EI operating in the SIM mode. No Remifentanil could be detected, whereas the metabolite of remifentanil GR90291 was determined in femoral blood, liver, kidney and lung. Furthermore, midazolam could be detected in femoral and cardiac blood. Hair analysis of a segment of 5 cm revealed the presence of diazepam and midazolam, whereas neither remifentanil nor its metabolite could be detected.", 
    "10": "Our group as well as about 20 other publications report cases of dependence from zolpidem. Furthermore, there is epidemiological and polysomnographic evidence that there is a risk for tolerance and dependence for zolpidem although lower than in the case of benzodiazepines. Recent molecularbiological findings offer interesting data in this respect. Whereas in the recommended dose range zolpidem almost exclusively binds to the alpha(1) subunit of the GABA(A) receptor associated with sleep promotion, in higher doses it also binds the alpha(2), alpha(3) and alpha(5) subunits typically targeted by benzodiazepines and associated with anxiolytic effects. Moreover, because age, gender and alcohol were shown to significantly affect expression of these subunits in individual brain regions, dosage and duration of treatment with zolpidem as well as age, gender and additional consumption of alcohol, a history of abuse and dependence might play a role in the development of tolerance and dependence in individual patients.", 
    "11": "Midazolam, a benzodiazepine, is finding expanded use in neonatal intensive care units. We studied the pharmacokinetics and metabolism of midazolam after a single intravenous dose in preterm infants.", 
    "12": "The pharmacokinetics of midazolam and its hydroxylated metabolite (1-OH-midazolam) after a single 0.1 mg/kg intravenous dose of midazolam were determined in 24 preterm infants (gestational age, 26 to 34 weeks; postnatal age, 3 to 11 days). Blood samples were obtained before drug administration and at 0.5, 1, 2, 4, 6, 12, and 24 hours after the start of the infusion. Midazolam and 1-OH-midazolam concentrations were determined by use of gas chromatography-mass spectrometry.", 
    "13": "Total body clearance, apparent volume of distribution, and plasma half-life of midazolam were (median [range]): 1.8 (0.7-6.7) ml/kg per min, 1.1 (0.4-4.2) L/kg, and 6.3 (2.6-17.7) h, respectively. In 19 of 24 preterm infants, 1-OH-midazolam concentrations could be detected: 1-OH-midazolam (1-OH-M) maximal concentration of drug in plasma (C(max)), time to reach C(max) (T(max)), and 1-OH-M/M area under the concentration-time curve from time zero to the last sampling time point (AUC(0-t)) ratio were [median (range)]: 8.2 (<0.5-68.2) ng/ml, 6 (1-12) h, and 0.09 (<0.001-1), respectively. Midazolam plasma clearance was increased in those infants who had indomethacin (INN, indometacin) exposure.", 
    "14": "Consequent to immature hepatic cytochrome P450 3A4 (CYP3A4) activity, midazolam clearance and 1-OH-midazolam concentrations are reduced markedly in preterm infants as compared to concentrations in previous reports from studies in older children and adults. Indomethacin exposure and its apparent impact on midazolam clearance support alteration of drug disposition produced by a patent ductus arteriosus or by the direct effects of indomethacin on hemodynamic or renal function.", 
    "15": "The opioid alfentanil is a CYP3A4 substrate whose plasma clearance depends exclusively on hepatic CYP3A4 activity. Alfentanil clearance is an excellent in vivo probe for hepatic CYP3A4 activity and drug interactions in humans. However, such pharmacokinetic studies are invasive and time-consuming, and they require extensive analytical effort. This investigation tested the hypothesis that alfentanil-induced miosis (drug effect) can be used as a surrogate measure for alfentanil plasma concentrations and that alfentanil effect clearance will reflect plasma clearance; thus alfentanil can serve as a noninvasive probe for hepatic CYP3A4.", 
    "16": "Six healthy volunteers were studied in a 3-way randomized crossover design. Each volunteer received 1 mg intravenous midazolam, followed 1 hour later by 15 microg/kg intravenous alfentanil, after CYP3A4 induction (rifampin [INN, rifampicin]), CYP3A4 inhibition (troleandomycin), and control. Dark-adapted pupil diameter and dynamic light response were measured coincident with venous blood sampling for up to 8 hours. Midazolam and alfentanil were quantified by gas chromatography-mass spectrometry. Plasma concentrations of alfentanil and midazolam (an additional CYP3A4 probe) and pupil diameter versus time data were analyzed by use of noncompartmental modeling. Pupil diameter change was analyzed analogously to determine the area under the alfentanil effect (miosis)-time curve (AUEC), effect clearance (CL(miosis)), and effect half-time.", 
    "17": "Compared with control, CYP3A4 induction and inhibition significantly altered the clearances of alfentanil (2.8 +/- 1.4, 5.3 +/- 1.0, and 0.42 +/- 0.1 ml/kg/min, respectively; P <.05 versus control) and midazolam. Dark-adapted resting diameter (in millimeters) was the best measure of alfentanil pupil effects. Alfentanil-dependent miosis was significantly altered by CYP3A4 modulation, and log(diameter(0) - diameter(t)) versus time curves resembled alfentanil plasma disposition. AUEC(infinity) values after control, CYP3A4 induction, and inhibition were 280 +/- 150, 120 +/- 22, and 1030 +/- 240 mm x min, respectively (P <.05 versus control). Effect clearances (CL(miosis)) were 4.2 +/- 1.3, 8.8 +/- 2.4, and 1.2 +/- 0.8 microg/mm x min, respectively, and effect half-times were 62 +/- 23, 34 +/- 27, and 211 +/- 35 minutes, respectively (P <.05 versus control). CL(miosis) was significantly correlated with plasma clearances of alfentanil (r = 0.77, P <.001) and midazolam (r = 0.80; P <.001).", 
    "18": "Alfentanil effect (miosis) may be a sensitive and reliable surrogate for plasma alfentanil concentrations. Alfentanil effect kinetics may be used as a noninvasive surrogate for conventional pharmacokinetics. CL(miosis) appears to be a suitable noninvasive in vivo probe for hepatic CYP3A4 activity, and it merits further investigation.", 
    "19": "To test the hypothesis that the need to attain immobility during pediatric sedation for procedures determines the depth of sedation, which cannot always be predicted.", 
    "20": "A retrospective review of sedation documents of 301 consecutive sedations of pediatric patients undergoing various procedures", 
    "21": "Division of Critical Care sedation service within a children's hospital.", 
    "22": "The medical records and sedation forms of our most recent 301 consecutive sedations were retrospectively reviewed. Based on the data gathered, the patients were categorized according to their achieved level of immobility, their level of consciousness according to the definitions of the American Academy of Pediatrics, the procedures for which sedation was administered, and the sedatives used. A total of 125 males and 89 females received 301 sedations. Their ages ranged from 22 days to 29 years (mean 7 y + 6 y). We recognized four categories of immobility for procedures. In category 1, some motion was allowed during painless and noninvasive procedures to the extent that it did not risk the patient nor hinder the successful performance of the procedures. In category 2, the patients were kept motionless during painless and noninvasive procedures. In category 3, the patients were kept motionless during painful and invasive procedures with the addition of local anesthetic. In category 4, the patients remained motionless throughout their painful or invasive procedure without the use of local anesthetics. There were 32, 10, 156 and 103 sedations in each category, respectively. Conscious sedation (CS) was observed in six sedations (19%) in category 1 of immobility; it was observed in none (0%) in category 2, in 4 sedations (2.6%) in category 3, and in 1 sedation (1%) in category 4. Deep sedation (DS) was noted in 26 category 1 sedations (81%), in 10 category 2 sedations (100%), in 136 category 3 sedations (87%), and in 63 category 4 sedations (61%). General anesthesia (GA) was only observed in categories 3 and 4 in 16 sedations (10%) and 39 sedations (38%), respectively. Intravenous (IV) ketamine, as a single agent or in combination with other agents, was the most frequently used sedative (88%) followed by IV benzodiazepines (64%), propofol (39%), opiates (15%), and barbiturates (5%). A total of 59 (19%) adverse events were encountered during the 301 sedations. In categories 1 and 2, no adverse event (0%) was encountered. In category 3, 19 adverse events took place (32%), and 40 adverse events (68%) (P< 0.05) occurred in category 4.", 
    "23": "Pediatric sedation results in 4 categories of immobility. Complete immobility during painful and invasive procedures is associated with a higher incidence of adverse events. The depth of sedation (ie, CS, DS, or GA) required to achieve each category of immobility is unpredictable and varies from patient to patient. Thus, granting a limited sedation authority (conscious sedation only) to physicians may be of limited practical value.", 
    "24": "The goal of the current study was to evaluate the economic impact of propofol as compared with midazolam for sedating patients in the intensive care unit (ICU).", 
    "25": "A randomized, unblinded, multicenter pharmacoeconomic trial captured health resource utilization and outcome measurements associated with sedation and treatment of patients in four ICUs across Canada. Statistical analysis was performed to investigate the difference in sedation quality, ICU length of stay, and other health resources used. The authors compared the costs (1997 Canadian dollars) associated with the two treatments. Two types of sensitivity analyses were performed.", 
    "26": "Although overall sedation duration was similar, propofol patients spent more time at adequately sedated status (60.2% vs. 44%; P = 0.01) and were extubated faster (median extubation time, 2.5 vs. 7.1 h; P = 0.001). The ICU length of stay and health resource utilization did not differ. The total cost per patient, including drug cost and ICU stay cost, did not differ between groups (median, $5,718 for propofol vs. $5,950 for midazolam; P = 0.94). The first sensitivity analysis suggested that the incremental cost (per patient) of propofol varies from an extra cost of $114 to a savings of $2,709. Based on a hypothetical model, the second sensitivity analysis showed a potential saving of $479 per patient as a result of improved discharge planning.", 
    "27": "The analysis demonstrated that using propofol resulted in a reduction of time to extubation and higher sedative regimen costs. There was no difference in intensity of resource use or ICU length of stay and hence in costs. Issues regarding discharge delay among propofol-treated patients remain to be explored.", 
    "28": "In order to describe the patterns of use in the open drug scene in Hamburg, a study was carried out among 616 drug users in the drug scene and in or in the vicinity of low-threshold institutions close to the drug scene in summer 2000. The special focus was on the prevalence of cocaine and crack use as well as on the utilisation of help services for drug users. 80% of the interviewed persons were male, the average age was 32.6 years. They had been using drugs such as heroin or cocaine for an average of 11 years. 84% had used heroin and 74% cocaine within the last 24 h. Use was intravenous for 66%. 57% used cocaine intravenously, the percentage of crack smokers was 22%. Compared to previous studies, an increase in cocaine use can be noted among the scene users in Hamburg, mainly related to intravenous cocaine use. Crack smoking has only increased slightly over the past few years. Based on cluster analysis, four consumption pattern groups can be established. The largest group (38%) mainly uses cocaine and heroin. The second group (26%) consists of polyvalent drug consumers using methadone in addition to heroin and cocaine, as well as, partially, benzodiazepines, cannabis or alcohol. Group 3 (19%) mainly uses heroin only, some of them also using methadone and/or cannabis. The fourth group (17%) is mainly related to alcohol, the greater part of them additionally using heroin. On the whole, it appears that those users who currently do not use cocaine (or crack) are in a better health and social situation. The group using only heroin (cluster 3) also compares favourably with the other three consumption pattern groups with regard to the intensity of use, consumption in public and risk behaviour. Almost all the interviewed persons are in contact with general practitioners. However, the increasing cocaine use has not been met by sufficient intervention and treatment programmes so far.", 
    "29": "High dose buprenorphine is used as substitution treatment in human heroin addiction. Deaths have been reported in addicts using buprenorphine, frequently in association with benzodiazepines. In the current study, we observed the effects of buprenorphine and midazolam alone and in combination on arterial blood gases. Four groups of 10 male Sprague-Dawley rats received a parenteral injection of aqueous solvent, buprenorphine (30 mg/kg, iv), midazolam (160 mg/kg, ip), or buprenorphine (30 mg/kg, iv) plus midazolam (160 mg/kg, ip). Serial blood gases were obtained over 3 hours. There was a mild but significant effect of buprenorphine alone in comparison with the aqueous solvent on PaCO2 at 60 min (6.24 vs. 5.65 kPa, p< 0.01). There was also a mild but significant effect of midazolam alone in comparison with aqueous solvent on arterial pH at 90 min (7.33 vs. 7.41,p< 0.001) and PaCO2 at 60 min (6.52 vs. 5.65 kPa,p< 0.01). The combination of midazolam and buprenorphine produces a rapid, profound, and prolonged respiratory depression, as demonstrated by an increase in PaCO2 at 7.65 +/- 0.12 kPa at 20 min and a decrease in arterial pH at 7.25 +/- 0.02 at 20 min, with appearance of delayed hypoxia with a decrease in PaO2 at 8.74 +/- 0.20 kPa at 120 min. These data show that high doses of midazolam and buprenorphine alone have limited effects on arterial blood gases in rats while midazolam and buprenorphine appear to act in an additive or synergistic fashion to depress ventilation in rats.", 
    "30": "Classical benzodiazepine drugs are in wide clinical use as anxiolytics, hypnotics, anticonvulsants, and muscle relaxants. They act by enhancing the gamma-aminobutyric acid(A) (GABA(A)) receptor function in the central nervous system. The pharmacological relevance of the multitude of structurally diverse GABA(A) receptor subtypes has only recently been identified. Based on an in vivo point mutation strategy, alpha(1)-GABA(A) receptors were found to mediate sedation, anterograde amnesia, and part of the seizure protection, whereas alpha(2)-GABA(A) receptors, but not alpha(3)-receptors, mediate anxiolysis. Rational drug targeting to specific receptor subtypes has now become possible. Only restricted neuronal networks will be modulated by the new subtype-selective drugs. Promising new anxiolytics have already been developed. A new pharmacology of the benzodiazepine site is on the horizon.", 
    "31": "Intrarenal distribution and function(s) of the peripheral benzodiazepine receptor (PBR) remain uncertain. The goals of this study were to (1) develop a specific anti-rat PBR antibody and (2) map intrarenal immunoreactive PBR (irPBR) in untreated rats and in rats that received chronic angiotensin II infusion (200 ng/kg per min, subcutaneously, 17 d). A polyclonal rabbit antibody was raised against the C-terminal end of rat PBR (aa 159 to 169). The antibody specifically recognized a single 18-kD protein in whole kidney extracts, and confocal microscopy showed exclusive mitochondrial localization of irPBR in cultured rat glial C6 cells. In control rats, irPBR was found along thick ascending limbs of Henle's loops, including the macula densa area, along distal tubules, and along collecting ducts. Vascular smooth-muscle cells were PBR-positive. General irPBR distribution was unaffected by angiotensin II treatment (systolic BP, 205 +/- 9 mmHg). However, irPBR appeared in parietal glomerular epithelial cells, atrophic proximal tubules, and infiltrating mononuclear cells. In conclusion, the results suggest previously unsuspected roles of PBR in the control of glomerular dynamics and in proximal tubular injury/repair processes.", 
    "32": "The purpose of this study was to determine whether Src tyrosine kinases are one of the signaling intermediaries linking M(2) receptor stimulation to extracellular signal-regulated kinase (ERK) mitogen-activated protein kinase (MAPK) in cultures of canine colonic smooth muscle cells (CSMC). RT-PCR studies demonstrate expression of multiple Src tyrosine kinases, including Src, Fyn, and Yes, in CSMC. Muscarinic stimulation of CSMC with 10 microM ACh results in a twofold increase in Src activity within 10 min but does not increase the activity of Fyn. Treatment with the M(2) antagonist AF-DX 116 (10 microM) blocks ACh-stimulated Src activation in primary CSMC cultures that express both M(2) and M(3) receptors and in first-passage CSMC cultures that express predominantly M(2) receptors. Alkylation of M(3) receptors with 100 nM N,N-dimethyl-4-piperidinyl diphenylacetate mustard has no effect on Src activity. Treatment with the pyrazolopyrimidine Src inhibitor PP1 (10 microM) or AF-DX 116 (10 microM) blocks ACh-stimulated ERK phosphorylation. Together these results indicate that M(2) receptors are coupled to Src tyrosine kinase and subsequent activation of ERK in cultured CSMC.", 
    "33": "The gamma-aminobutyric acid receptor (GABA(A)R) represents a ligand-gated Cl(-)-channel assembling as heteropentamere from 19 known subunits. Cerebellar granule cells contain a unique subset, namely the alpha1-, alpha6-, beta2-, gamma2- and delta-subunits. We studied their GABAergic pharmacology in situ using whole-cell patch-clamp recordings in brain slices and a modified Y-tube application system. The distribution of the EC50s for GABA in young (P8-P14) and medium aged animals (P15-P28) could be fitted with the sum of two Gaussian distributions with means of 60 and 185 microM and 27 and 214 microM, respectively. In older animals (P29-P48) the observed homogeneous range of sensitivities fitted a single Gaussian distribution (11 microM). In young animals (< or =P14) GABA-responses were largely insensitive towards 300 microM of the alpha6-specific inhibitor furosemide (82% of control response). The sensitivity increased in older animals at the EC5-20 of GABA (31% of control responses), supporting an increased expression of alpha6-subunits as molecular basis for the observed developmental changes. Approximately 50% of cells in the age range P15-P48 were potentiated by 1 microM diazepam and by 3 microM methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM), suggesting the concurrent presence of alpha1- and alpha6-containing receptors, whereas the remaining of cells were neither potentiated by diazepam nor did they show the alpha6-typical DMCM potentiation, though they were potentiated by loreclezole. These properties indicate unknown pharmacological characteristics of cerebellar receptor-subunit combinations in approximately 50% of granule cells in situ.", 
    "34": "To find out a single plasma sampling to estimate oral clearance of midazolam (MDZ) and CYP3A activity, and explore the pharmacokinetics of midazolam hydroxylation in Chinese subjects.", 
    "35": "The pharmacokinetics of midazolam was assessed in ten healthy male individuals after an oral dose of 7.5 mg midazolam.", 
    "36": "A significant correlation (r = 0.7, P < 0.05, n = 10) was found between plasma MDZ clearance and the plasma ratio of 1'-hydroxymidazolam to midazolam, which was assessed at 1 h after MDZ intake in the volunteers. Pharmacokinetics parameters of midazolam were as follows: Cmax (191 +/- 17) nmol/L, tmax (1.01 +/- 0.14) h, t(1/2) (3.2 +/- 0.4) h, AUC(0-infinity) (681 +/- 43) nmol.h.L-1), Cl(oral) (0.54 +/- 0.04) L.h-1.kg-1, Ke (0.2415 +/- 0.0021) h-1, Kalpha (0.82 +/- 0.18) h-1.", 
    "37": "Single plasma sampling of 1 h after 7.5 mg oral MDZ intake can be used to predict the oral clearance of midazolam.", 
    "38": "The primary aim of the audit described was to examine antiepileptic drug use among adult in-patients with learning disability. A secondary aim was to examine investigation in those patients. For the purposes of this paper \"Learning disability\" is synonymous with ICD-10 \"Mental Retardation\", \"Mental Handicap\" or \"Intellectual Impairment\" and should not be confused with the North American use of the term which refers to discrete, specific problems in mental abilities such as reading. A total of 75 adult patients on both the Northgate and Prudhoe sites (managed by Northgate and Prudhoe NHS Trust) were identified as being treated with antiepileptic drugs (AEDs) for postulated epilepsy. Only 12 (16%) patients were being treated with three AEDs or more, the remainder being on either one or two AEDs. All patients with a history of status epilepticus were prescribed rectal diazepam or, more rarely, intranasal midazolam. The number and type of investigations performed on patients varied widely and was sometimes limited by the patient's ability to co-operate with procedures. Overall, 28 patients were identified who might benefit from a reduction in the number of AEDs prescribed. In 15 of these patients antiepileptic drug regime was currently being reduced. The increased utilization of sleep/sedated electroencephalogram (EEG) and magnetic resonance imaging (MRI--for partial seizures), where practical, may also increase diagnostic accuracy in identifying epilepsy and its aetiology. Audit will be repeated in 12 months.", 
    "39": "A chemically bonded beta-cyclodextrin chiral stationary phase for HPLC was prepared in a \"one pot\" process by the reaction of a phenylated beta-cyclodextrin with silica gel. Various racemic analytes such as drugs (aminoalcohol adrenergic beta-blockers, benzodiazepine anxiolytics, arylpropionic acid antiinflammatory agents) and herbicides (aryloxypropionic acids and esters) were separated on the prepared material. The column showed good chiral recognition ability for most of the solutes tested when using heptane and either 2-propanol or chloroform as organic mobile phase modifiers.", 
    "40": "Recently developed chiral HPLC columns CHIRIS AD1 and CHIRIS AD2 have been demonstrated to separate racemic, configurationally unstable ethyl-7-chloro-2-oxo-5-phenyl-2,3-dihydro-1H-1,4-benzodiazepine-3-carboxylate (1) and its 3-methyl congener 2; fast on-column enantiomerization of configurationally unstable 1 was observed, however. Addition of 0.1% of AcOH to the eluting mixture inhibits enantiomerization, whereas the same percentage of Et(3)N completely precludes enantioseparation, suggesting base-catalysis by free beta-aminoethyl groups, present in low percentage in chiral stationary phase (CSP). When both CSPs were prepared under conditions of nonexhaustive acylation by N-DNB-alpha-aminoacids, no separation of 1 was observed. The rate of enantiomerization on CHIRIS AD2 was determined at 25 degrees C, the mechanism is discussed, and experimental results correlated with calculated relative stabilities of the tautomers la-c. Absolute (3S) configuration of (+) enantiomers of 1 and 2 was determined by comparison of their eluation profile to that of (+/-)-3 and (3S)-(+)-3, taking into account relative (psia or psie) configuration of the prevailing conformer in solution.", 
    "41": "Alzheimer's disease (AD) is associated with both cognitive and behavioral symptoms. Agitation, hallucinations, delusions, aggression, irritability, and anxiety are observed in up to 90% of patients with dementia. Although new information has emerged in recent years on the treatment of psychosis and agitation in dementia, very little information is available about the treatment of anxiety symptoms in this population.", 
    "42": "To assess the efficacy and tolerability of olanzapine in the treatment of significant anxiety symptoms in patients with AD.", 
    "43": "A post hoc analysis of a previously published study was performed. Those post hoc analysis evaluated the response to treatment with olanzapine of a subgroup of AD patients presenting with significant symptoms of anxiety. Patients were considered to have significant symptoms of anxiety if their baseline in the Nursing home version of the Neuropsychiatric Instrument NPI/NH anxiety scores were > or = 2. The analysis included 120 patients.", 
    "44": "Patients receiving olanzapine 5 mg/d were statistically significantly improved on the NPI/NH Anxiety item compared to those receiving placebo (olanzapine, 5 mg/d: -3.72; placebo: -1.67; p = 0.034). In the group of patients with clinically significant anxiety, somnolence was the only treatment-emergent event that was statistically different in any olanzapine treatment group compared with placebo (olanzapine 5 mg/d: 9 patients [25%], p = 0.034; 10 mg/d: 7 [23%], p = 0.054; 15 mg/d: 7 [26%], p = 0.050; placebo: 1 [3.7%]). When controlling for treatment-emergent somnolence, the improvement in anxiety in the olanzapine 5 mg/d group remained statistically significant (p = 0.049).", 
    "45": "These findings suggest that olanzapine could be a safe and effective treatment for anxiety in Alzheimer's disease.", 
    "46": "Psychotic symptoms and behavioral disturbances are a leading cause of institutionalization in elderly patients with Alzheimer's disease (AD).", 
    "47": "Elderly nursing home patients (n=105) with possible or probable AD were entered into a multicenter study to determine the long-term efficacy and safety of olanzapine in treatment of psychotic symptoms and behavioral disturbances due to AD.", 
    "48": "Following a double-blind, 6-week exposure to fixed-dose olanzapine (5, 10, or 15 mg/d), patients entered an additional 18-week, open-label, flexible-dose treatment. Baseline was defined from the start of the extension phase.", 
    "49": "Patients improved significantly on the primary efficacy measure, defined a priori, which consisted of the sum of the Agitation/Aggression, Delusions, and Hallucinations items ('Core':) of the NPI/NH. Olanzapine also significantly improved scores for the NPI/NH total and the Core item-associated Occupational Disruptiveness of the NPI/NH, as well as the BPRS total and CGI Severity-of-Alzheimer's scores. Barnes Akathasia scores improved significantly from baseline, while Simpson-Angus and AIMS scores were not significantly changed. Treatment-emergent symptoms included somnolence, accidental injury, and rash. No significant changes were seen in ECGs, including QT(c) interval, nor in weight or vital signs, including orthostasis.", 
    "50": "Low-dose olanzapine appears to be effective and well tolerated for treatment of behavioral disturbances and psychotic symptoms due to AD in elderly patients.", 
    "51": "Olanzapine (OLZ) is unique among currently available antipsychotic medications in its antagonism of a range of receptor systems including dopamine, norepinephrine, serotonin, acetylcholine, and histamine. Olanzapine's mechanistic complexity provides a broad efficacy profile in patients with schizophrenia and acute, pure or mixed mania. Patients experience symptomatic relief of mania, anxiety, hallucinations, delusions, and agitation/aggression and reduced depressive, negative, and some cognitive symptoms. This paper will review the safety profile of OLZ, focusing on the elderly, where data are available.", 
    "52": "Preclinical and clinical studies of OLZ are reviewed, with emphasis on its possible effects on the cholinergic system and the histamine H(1) receptor. Weight change and related metabolic considerations, cardiac and cardiovascular safety, and motor function during treatment with OLZ are also reviewed.", 
    "53": "In vitro receptor characterization methods, when done using physiologically relevant conditions allow accurate prediction of the relatively low rate of anticholinergic-like adverse events, extrapyramidal symptoms, and cardiovascular adverse events during treatment with OLZ. Currently available clinical data suggest olanzapine is predictably safe in treating adult patients of any age with schizophrenia and acute bipolar mania, as well as in treatment of patients with some types of neurodegenerative disorders.", 
    "54": "The objective of this analysis was to compare the treatment-emergent central anticholinergic-like adverse events experienced during treatment with olanzapine versus placebo in patients with psychosis and/or agitation due to Alzheimer's disease (AD). In addition, changes in cognition were assessed in a subgroup of patients with mild to moderate cognitive impairment.", 
    "55": "Double-blind data were compared for placebo and three fixed olanzapine dosages (5 mg/day, 10 mg/day, and 15 mg/day) in 206 nursing home-residing patients with AD for five a priori selected central nervous system anticholinergic-like adverse events: confusion, delirium, delusions, hallucinations, abnormal thinking. Mean change from baseline to endpoint on the Alzheimer's Disease Assessment Scale-Cognitive (ADAS-Cog) was measured for a subgroup of 43 patients who had mild to moderate cognitive impairment at baseline.", 
    "56": "There were no significant differences in central anticholinergic-like adverse events at any olanzapine dose compared to placebo. Additionally, in the 43-patient subgroup, there were no significant differences in mean change in ADAS-Cog scores between placebo and the three olanzapine dose subgroups.", 
    "57": "Olanzapine did not differ significantly from placebo for any of the five central nervous system anticholinergic events nor on the ADAS-Cog. Olanzapine's initially reported potent in vitro muscarinic receptor affinity is not consistent with this clinical study of central nervous system anticholinergic-like adverse events in patients with AD.", 
    "58": "Leg tremor during standing is a rare feature in idiopathic Parkinson's disease (PD). Tremor during standing usually has a low frequency (range, 4-6 Hz), similar to PD rest tremor frequency, and is improved by levodopa. We describe three cases of fast orthostatic tremor (FoT) of legs and trunk mimicking primary orthostatic tremor (OT) in patients treated with levodopa for PD. Asymmetrical akinetorigid syndrome was accompanied by a rest tremor in two cases. We obtained electrophysiological parameters by electromyographic (EMG) polygraphic recording after 16 hours withdrawal of antiparkinsonian treatment and at the maximal effect of levodopa in order to investigate the effect of dopaminergic stimulation upon such cases of orthostatic tremor in PD. Electrophysiological parameters of orthostatic tremor, especially frequency (range 14-18 Hz), were similar to that seen in POT. Severity of tremor was independent of seriousness and duration of PD. Levodopa had no effect either on the handicap due to OT or on the amplitude and frequency of the EMG OT activity. In contrast, mild improvement of OT was obtained with benzodiazepines in two cases and parkinsonian syndrome was levodopa-sensitive. These findings suggest that FoT in PD would not be directly controlled by the dopaminergic system. However, increased rhythmicities in basal ganglia or in cerebello-thalamic loops at the rapid frequencies range seen in PD could favor the emergence of a primary orthostatic tremor-like tremor in PD patients.", 
    "59": "A new method is described for the qualitative and quantitative analysis of midazolam, a short-acting 1,4-imidazole benzodiazepine, in human plasma. It involves a plasma deproteinization step, solid-phase microextraction (SPME) of midazolam using an 85-microm polyacrylate fiber, and its detection by gas chromatography/mass spectrometry (GC/MS) in selected ion monitoring (SIM) mode, using pinazepam as internal standard. The assay is linear over a midazolam plasma range of 1.5-300 ng/mL, relative intra- and inter-assay standard deviations at 5 ng/mL are below 7%, and the limit of detection is 1 ng/mL. The method is simple, fast and sufficiently sensitive to be applied in clinical and forensic toxicology as well as for purposes of therapeutic drug monitoring.", 
    "60": "The effect of repeated administration of imipramine or mirtazapine, two antidepressant drugs with different mechanisms of action, was studied on the stress-induced increase in the extracellular concentration of norepinephrine in the prefrontal cortex of freely moving rats. Exposure to footshock in control rats induced a marked increase in extracellular norepinephrine concentrations in the prefrontal cortex (+120%). Long-term administration with imipramine or mirtazapine (10 mg/kg, i.p., twice or once a day, respectively, for 14 days) reduced (+50%) the effect of stress on basal norepinephrine output. Acute administration of FG7142 (30 mg/kg, i.p.), an anxiogenic benzodiazepine receptor inverse agonist, induced a marked increase in norepinephrine output (+90%) in control rats. In rats chronically treated with imipramine or mirtazapine this effect was completely antagonized. On the contrary, acute administration of these antidepressant drugs failed to reduce stress- and FG7142-induced increase in norepinephrine output. The plastic changes in the sensitivity of norepinephrine neurons to footshock stress and drug-induced anxiogenic stimuli may reveal a new important neuronal mechanism involved in the long-term modulation of emotional state. This action might be relevant for the anxiolytic and antidepressant effect of antidepressant drugs.", 
    "61": "We previously showed that vasopressin stimulates the induction of heat shock protein (HSP) 27, a low molecular-weight HSP, through protein kinase C activation in aortic smooth muscle A10 cells. In the present study, we examined the effects of midazolam, an intravenous anesthetic, on the HSP27 induction stimulated by vasopressin, heat, or sodium arsenite (arsenite) in A10 cells. Midazolam inhibited the accumulation of HSP27 induced by vasopressin or 12-O-tetradecanoylphorbol 13-acetate (TPA), a direct activator of protein kinase C. Midazolam also reduced the vasopressin-induced level of the mRNA for HSP27. In contrast, midazolam enhanced the HSP27-accumulation induced by heat or arsenite. Midazolam also enhanced the heat-increased level of the mRNA for HSP27. However, midazolam had no effect on the dissociation of the aggregated form of HSP27 following stimulation by vasopressin, heat, or arsenite. These results suggest that midazolam suppresses vasopressin-stimulated HSP27 induction in vascular smooth muscle cells, and that this inhibitory effect is exerted at a point downstream from protein kinase C. In contrast, midazolam enhanced heat- or arsenite-stimulated HSP27 induction. Thus, midazolam has dual effects on the HSP27 induction stimulated by various stresses in vascular smooth muscle cells.", 
    "62": "Cerebral edema and hepatic encephalopathy are major complications of acute liver failure. Brain herniation caused by increased intracranial pressure as a result of cell swelling is the major cause of death in this condition. Evidence available currently suggests that the rapid accumulation of ammonia by the brain is the major cause of the central nervous system complications of acute liver failure. Increased brain ammonia may cause cell swelling via the osmotic effects of an increase in astrocytic glutamine concentrations or by inhibition of glutamate removal from brain extracellular space. Acute liver failure results in altered expression of several genes in brain, some of which code for important proteins involved in CNS function such as the glucose (GLUT-1) and glutamate (GLT-1) transporters, the astrocytic structural protein glial fibrillary acidic protein (GFAP) the \"peripheral-type\" benzodiazepine receptor (PTBR) and the water channel protein, aquaporin IV. Loss of expression of GLT-1 results in increased extracellular brain glutamate in acute liver failure. Experimental acute liver failure also results in post-translational modifications of the serotonin and noradrenaline transporters resulting in increased extracellular concentrations of these monoamines. Therapeutic measures currently used to prevent and treat brain edema and encephalopathy in patients with acute liver failure include mild hypothermia and the ammonia-lowering agent L-ornithine-L-aspartate.", 
    "63": "Rifabutin is effective in the treatment and prevention of Mycobacterium avium infection in people with HIV infection. Rifabutin is structurally related to another rifamycin, rifampin, a well-known inducer of the human P-450 isoform 3A. The rabbit isoform CYP3A6 and the human isoform CYP3A4 have similar P-450 predominance and substrate specificity and are both induced by rifampin. Our goal was to predict the CYP3A induction capacity of rifabutin and to determine if ex vivo CYP3A induction potential of rifamycins is predictive of that obtained in vivo. We determined the in vivo and ex vivo CYP3A6 induction by 4 days of treatment with rifabutin (100 mg/kg), rifampin (100 mg/kg), or vehicle (DMSO) in the rabbit. The ex vivo measures were CYP3A6 activity (N-demethylation of erythromycin and hydroxylation of triazolam) and CYP3A content in rabbit hepatic microsomes preparations. The in vivo measures were oral clearance of triazolam and its formation clearance to its hydroxylated metabolites, alpha-hydroxytriazolam and 4-hydroxytriazolam. Rifampin increased CYP3A6 activity by 2- to 3-fold in hepatic microsomes compared to vehicle. Rifabutin increased CYP3A content 1.7-fold, but did not significantly increase microsomal CYP3A6 activity. Oral triazolam clearance and formation clearances to the two hydroxylated metabolites were 2- to 3-fold greater in rabbits treated with rifampin. These clearances were unaffected by rifabutin administration. Ex vivo enzyme activities correlated with in vivo changes in clearance of triazolam and the formation clearance to its hydroxylated metabolites. Rifabutin is a weaker inducer of CYP3A6 than rifampin. These data suggest that ex vivo enzyme activity is a viable approach to predict in vivo inductive potential of CYP3A inducers.", 
    "64": "We attempted to predict the in vivo metabolic clearance of alprazolam from in vitro metabolic studies using human liver microsomes and human CYP recombinants. Good correlations were observed between the intrinsic clearance (CL(int)) for 4-hydroxylation and CYP3A4 content and between the CL(int) for alpha-hydroxylation and CYP3A5 content in ten human liver microsomal samples. Using the recombinant CYP isoforms expressed in insect cells, the CL(int) for CYP3A4 was about 2-fold higher than the CL(int) for CYP3A5 in the case of 4-hydroxylation. However, the CL(int) for CYP3A5 was about 3-fold higher than the CL(int) for CYP3A4 in the case of alpha-hydroxylation. The metabolic rates for 4- and alpha-hydroxylation increased as the added amount of cytochrome b(5) increased, and their maximum values were 3- to 4-fold higher than those without cytochrome b(5). The values of CL(int), in vivo predicted from in vitro studies using human liver microsomes and CYP3A4 and CYP3A5 recombinants were within 2.5 times of the observed value calculated from literature data. The average CL(int) value (sum of 4- and alpha-hydroxylation) obtained using three human liver microsomal samples was 4-fold higher than that obtained using three small intestinal microsomal samples from the same donors, indicating the minor contribution of intestinal metabolism to alprazolam disposition. The area under the plasma concentration-time curve (AUC) of alprazolam is reported to increase following co-administration of ketoconazole and the magnitude of the increase predicted from the in vitro K(i) values and reported pharmacokinetic parameters of ketoconazole was 2.30-2.45, which is close to the value observed in vivo (3.19). A quantitative prediction of the AUC increase by cimetidine was also successful (1.73-1.79 vs 1.58-1.64), considering the active transport of cimetidine into the liver. In conclusion, we have succeeded in carrying out an in vitro/in vivo scaling of alprazolam metabolism using human liver microsomes and human CYP3A4 and CYP3A5 recombinants.", 
    "65": "The aim of this study was to predict the disposition of midazolam in individual surgical patients by physiologically based pharmacokinetic (PBPK) modeling and explore the causes of interindividual variability. Tissue-plasma partition coefficients (k(p)) were scaled from rat to human values by a physiologically realistic four-compartment model for each tissue, incorporating the measured unbound fraction (f(u)) of midazolam in the plasma of each patient. Body composition (lean body mass versus adipose tissue) was then estimated in each patient, and the volume of distribution at steady state (V(dss)) of midazolam was calculated. Total clearance (CL) was calculated from unbound intrinsic CL, f(u), and estimated hepatic blood flow. Curves of midazolam plasma concentration versus time were finally predicted by means of a perfusion-limited PBPK model and compared with measured data. In a first study on 14 young patients undergoing surgery with modest blood loss, V(dss) was predicted with an only 3.4% mean error (range -24-+39%) and a correlation between predicted and measured values of 0.818 (p < 0.001). Scaling of k(p) values by the four-compartment model gave better predictions of V(dss) than scaling using unbound k(p). In the PBPK modeling, the mean +/- standard deviation (SD) prediction error for all data was 9.7 +/- 33%. In a second study with 10 elderly patients undergoing orthopedic surgery, hemodilution and blood loss led to a higher f(u) of midazolam. The PBPK modeling correctly predicted a marked increase in V(dss), a smaller increase in CL, and a prolonged terminal half-life of midazolam, as compared with findings in the first study. Interindividual variation in the disposition of midazolam could thus in part be related to the physiological characteristics of the patients and the f(u) of the drug in their plasma.", 
    "66": "Calcium entry through Ca(2+)-permeable AMPA/kainate receptors may activate signaling cascades controlling neuronal development. Using the fluorescent Ca(2+)-indicator Calcium Green 1-AM we showed that the application of kainate or AMPA produced an increase of intracellular [Ca(2+)] in embryonic chick retina from day 6 (E6) onwards. This Ca(2+) increase is due to entry through AMPA-preferring receptors, because it was blocked by the AMPA receptor antagonist GYKI 52466 but not by the N-methyl-D-aspartic acid (NMDA) receptor antagonist AP5, the voltage-gated Ca(2+) channel blockers diltiazem or nifedipine, or by the substitution of Na+ for choline in the extracellular solution to prevent the depolarizing action of kainate and AMPA. In dissociated E8 retinal cultures, application of glutamate, kainate, or AMPA reduced the number of neurites arising from these cells. The effect of kainate was prevented by the AMPA/kainate receptor antagonist CNQX and by GYKI 52466 but not by AP5, indicating that the reduction in neurite outgrowth resulted from the activation of AMPA receptors. Blocking Ca(2+) influx through L-type voltage-gated Ca(2+) channels with diltiazem and nifedipine prevented the effect of 10-100 microM kainate but not that of 500 microM kainate. In addition, joro spider toxin-3, a blocker of Ca(2+)-conducting AMPA receptors, prevented the effect of all doses of kainate. Neither GABA, which is depolarizing at this age in the retina, nor the activation of metabotropic glutamate receptors with tACPD mimicked the effects of AMPA receptor activation. Calcium entry via AMPA receptor channels themselves may therefore be important in the regulation of neurite outgrowth in developing chick retinal cells.", 
    "67": "MDA-MB-231 (MDA-231) human breast cancer cells have a high proliferation rate, lack the estrogen receptor, express the intermediate filament vimentin, the hyaluronan receptor CD44, and are able to form tumors in nude mice. The MDA-231 cell line has been used in our laboratory to examine the role of the peripheral-type benzodiazepine receptor (PBR) in the progression of cancer. During these studies 2 populations of MDA-231 cells were subcloned based on the levels of PBR. The subclones proliferated at approximately the same rate, lacked the estrogen receptor, expressed vimentin and CD44, and had the same in vitro chemoinvasive and chemotactic potential. Both restriction fragment length polymorphism and comparative genomic hybridization analyses of genomic DNA from these cells indicated that both subclones are of the same genetic lineage. Only the subclone with high PBR levels, however, was able to form tumors when injected in SCID mice. These data suggest that the ability of MDA-231 cells to form tumors in vivo may depend on the amount of PBR present in the cells.", 
    "68": "To evaluate effects of multiple dosing of ketoconazole (KTZ) on hepatic CYP3A, the pharmacokinetics of intravenous midazolam (MDZ, 0.5 mg/kg) before and during multiple dosing of KTZ were investigated in beagle dogs. KTZ tablets were given orally to dogs (n = 4) for 30 days (200 mg b.i.d.). With coadministration of KTZ, t(1/2beta) of MDZ were significantly increased both on day 1 (2-fold) and on day 30 (3-fold). Total body clearance (CL(tot)) of MDZ declined gradually during the first 5 days after the start of KTZ treatment, and thereafter CL(tot) appeared to reach a plateau phase (one-fourth), depending on plasma KTZ concentrations. The effects of KTZ on the biotransformation of MDZ were also investigated using dog liver microsomes (n = 5). The K(i) values of KTZ for MDZ 1'-hydroxylation and 4-hydroxylation were 0.0237 and 0.111 microM, respectively, indicating that KTZ extensively inhibits hepatic CYP3A activity in dogs. CL(tot) values estimated from in vitro K(i) values corrected by unbound fraction of KTZ and unbound concentrations of the drug in plasma were consistent with in vivo CL(tot) of MDZ. The results in this study suggest that KTZ treatment is necessary until plasma concentrations of the drug reach a steady state to evaluate the effect of multiple dosing of the drug on hepatic CYP3A in vivo. In addition, it is suggested that K(i) values corrected by unbound fraction of KTZ and unbound concentrations of the drug in plasma enable precise in vitro-in vivo scaling.", 
    "69": "The partition coefficients (K(p)) between lipid bilayers of dimyristoyl-L-alpha-phosphatidylglycerol (DMPG) unilamellar liposomes and water were determined using derivative spectrophotometry for chlordiazepoxide (benzodiazepine), isoniazid and rifampicin (tuberculostatic drugs) and dibucaine (local anaesthetic). A comparison of the K(p) values in water/DMPG with those in water/DMPC (dimyristoyl-L-alpha-phosphatidylcholine) revealed that for chlordiazepoxide and isoniazid, neutral drugs at physiological pH, the partition coefficients are similar in anionic (DMPG) and zwitterionic (DMPC) liposomes. However, for ionised drugs at physiological pH, the electrostatic interactions are different with DMPG and DMPC, with the cationic dibucaine having a stronger interaction with DMPG, and the anionic rifampicin having a much larger K(p) in zwitterionic DMPC. These results show that liposomes are a better model membrane than an isotropic two-phase solvent system, such as water-octanol, to predict drug-membrane partition coefficients, as they mimic better the hydrophobic part and the outer polar charged surface of the phospholipids of natural membranes.", 
    "70": "Progestins and androgens modulate sexual receptivity in rodents, in part through mechanisms independent of traditional intracellular steroid receptors. Progesterone (PROG) in the ventromedial hypothalamus (VMH) and ventral tegmental (VTA) facilitates lordosis but has different actions in these brain areas. Primarily using lordosis in rodents as an in vivo experimental model, we have examined the effects that progestins exert in the midbrain and hypothalamus. Localization and blocker studies indicate that PROG's actions in the VMH require intracellular progestin receptors (PRs) but in the VTA they do not. Progestins that have rapid, membrane effects, and/or are devoid of affinity for PRs, facilitate lordosis when applied to the VTA. Manipulation of GABA and/or GABA(A)/benzodiazepine receptor complexes (GBRs) in the VTA alters lordosis, which suggests that progestins may interact with GBRs to facilitate receptivity by enhancing the function of GABAergic neurons. Interfering with PROG's metabolism to, or the biosynthesis of, 3alpha-hydroxy-5alpha-pregnan-20-one (3alpha,5alpha-TH PROG or allopregnanolone), the most effective endogenous GBR agonist, in the VTA attenuates female sexual behavior in rodents. Stimulation of mitochondrial benzodiazepine receptors (MBRs), which enhances neurosteroid production, by infusions of an MBR agonist to the VTA enhances lordosis. 3alpha,5alpha-TH PROG is increased in the midbrain of mated>proestrous>diestrous rodents. These data suggest that in the VTA, PROG may facilitate lordosis following metabolism to and/or biosynthesis of 3alpha,5alpha-TH PROG, which may have subsequent actions at GBRs and/or MBRs to acutely modulate female sexual behavior in rodents. The 3alpha-hydroxysteroid oxidoreduced metabolite of dihydrotestosterone (DHT), 5alpha-androstane-3alpha,17beta-diol (3alpha-androstanediol), is important for termination of sexual receptivity in rodents and has these effects in the absence of functional intracellular androgens receptors. As well, altering GBR function in the hypothalamus can influence 3alpha-androstanediol's inhibition of sexual receptivity. Through actions in the hypothalamus that are independent of intracellular androgen receptors but involving GBRs, 3alpha-androstanediol inhibits lordosis. These findings suggest that the PROG metabolite and pregnane neurosteroid, 3alpha,5alpha-TH PROG, and the testosterone metabolite and androstane neurosteroid, 3alpha-androstanediol, can have proximate influences on lordosis that is via nonclassical actions at intracellular steroid receptors.", 
    "71": "The abuse of androgens may be related to their ability to produce positive, hedonic interoceptive effects. Conditioned Place Preference (CPP) has been used in many experiments to examine hedonic effects of drugs. This review is focused on studies from our laboratory that utilized CPP to examine potential positive hedonic effects of testosterone (T), and its androgenic metabolite dihydrotestosterone (DHT), and its metabolite 3alpha-androstanediol (3alpha-diol). We hypothesized that administration of a high concentration of 3alpha-diol would produce a CPP, pharmacological concentrations of plasma androgens, and alter androgen receptors (AR) and the function of GABA(A)/benzodiazepine receptor complexes (GBR). In our studies, we observed that systemic 3alpha-diol (1.0 mg/kg) prior to exposure to the non-preferred side of a CPP chamber significantly increased preference for the non-preferred side of the chamber compared to baseline preference and homecage controls. Furthermore, administration of T, DHT, or 3alpha-diol increased levels of these androgens, decreased ARs (decreased seminal vesicle weight and intrahypothalamic AR) and GBR function (decreased GABA-stimulated chloride influx in cortical synaptoneurosomes, and muscimol binding in the hippocampus compared to control groups). With systemic administration of 3alpha-diol that enhanced CPP, concentrations of 3alpha-diol were increased in the nucleus accumbens (NA). Central implants of T, DHT, or 3alpha-diol to the NA also produced a CPP compared to baseline preference and vehicle controls. These data indicate that systemic 3alpha-diol is more effective at enhancing CPP and increasing circulating 3alpha-diol levels than is T or DHT and that central administration of 3alpha-diol to the NA can condition a place preference. These findings indicate that 3alpha-diol produces positive hedonic effects and suggest that T's variable effects on CPP may be due in part to T's metabolism to 3alpha-diol.", 
    "72": "Besides their binding to cognate intracellular receptors gonadal steroids may also act as functional antagonists at the 5-HT3 receptor. A structure-activity relationship for the actions of a variety of steroids at the 5-HT3 receptor was elaborated that differed considerably from that known for GABA(A) receptors. Steroids appear to interact allosterically with ligand-gated ion channels at the receptor membrane interface. The functional antagonism of gonadal steroids at the 5-HT3 receptor may play a role for the development and course of nausea during pregnancy and of psychiatric disorders. Moreover, we could demonstrate that 3alpha-reduced neuroactive steroids concurrently modulate the GABA(A) receptor and regulate gene expression via the progesterone receptor after intracellular oxidation. Animal studies showed that progesterone is converted rapidly into GABAergic neuroactive steroids in vivo. Progesterone reduces locomotor activity in a dose dependent fashion in male Wister rats. Moreover, progesterone and 3alpha,5alpha-tetrahydroprogesterone produce a benzodiazepine-like sleep EEG profile in rats and humans. In addition, there is a dysequilibrium of such 3alpha-reduced neuroactive steroids during major depression which is corrected by successful treatment with antidepressants. Neuroactive steroids may further be involved in the treatment of depression and anxiety with antidepressants in patients during ethanol withdrawal. First studies in patients with panic disorder suggest that neuroactive steroids may also play a pivotal role in human anxiety. The genomic and non-genomic effects of steroids in the brain contribute to the pathophysiology of psychiatric disorders and the mechanisms of action of antidepressants. Neuroactive steroids affect a broad spectrum of behavioral functions through their unique molecular properties and may constitute a yet unexploited class of drugs.", 
    "73": "The atypical antipsychotics have a low incidence of extrapyramidal side effects (EPS), have improved tardive dyskinesia profiles, and have a broad range of therapeutic efficacy. These agents offer important therapeutic advantages that extend beyond their initial regulatory approval in several conditions and patient groups. The use of atypical antipsychotics is most relevant in the treatment of mood disorders, where these medications are being used increasingly for acute mood stabilization and in patients who are resistant to other treatments. Similar circumstances and clinical advantages pertain to the use of atypical antipsychotics in the treatment of behavioral disturbances in patients with dementia and in the management of personality disorders-both circumstances where conventional antipsychotics were initially poorly tolerated because of EPS. The low incidence of EPS associated with atypical antipsychotics is highly beneficial in several neuropsychiatric conditions. The extent to which endocrine and metabolic dysregulations associated with atypical antipsychotics will influence antipsychotics' role remains to be determined. As therapeutic opportunities evolve and diversify, atypical antipsychotics, because of favorable adverse-effect profiles, will have enhanced patient tolerability and use in nonpsychiatric conditions.", 
    "74": "\"Atypical\" antipsychotics are associated with a much lower propensity for extrapyramidal side effects and, with some exceptions, a lack of sustained prolactin elevation. The authors propose that a low-affinity and fast dissociation (in molecular terms) from the dopamine D(2) receptor, along with administration of the drug in doses that lead to appropriate levels of dopamine D(2) receptor blockade, are the most important requirements for atypicality. Actions at other receptors (5-HT(2), D(4), etc.) may not be necessary to achieve atypicality, and while action at these receptors may have benefits on symptoms such as mood and cognition, this is as yet to be conclusively proven. Why clozapine is effective in refractory patients is still elusive and efforts to make antipsychotics that are devoid of effects on the dopamine D(2) receptors so far have been unsuccessful. In light of this, the authors provide a heuristic model linking pathophysiology and therapeutics and suggest that the ideal treatment for schizophrenia is unlikely to be single-drug with multireceptor blockade (a sort of one-size-fits-all polypharmacy) but will require several specific and targeted treatment strategies that are titrated to match the variable expression of different dimensions of schizophrenia in each patient.", 
    "75": "Hypnotics are commonly used by older adults, yet little is known about the patterns of their use and effectiveness in this population.", 
    "76": "Three thousand eight hundred sixty anonymous, self-report surveys were distributed to community pharmacies (n=356) across Canada to obtain information on the patterns of use of hypnotics from elderly volunteers.", 
    "77": "The mean age of respondents was 72+/-7 years (range 60 to 95 years) and 66% were women. In the past year, 53% of respondents used hypnotics. Prescription products accounted for 83% of the past year's use (66% benzodiazepines, 11% zopiclone, 4% antidepressants, 2% opioids), and 17% of the products used were over-the-counter (5% herbal, 5% antihistamines, 3% analgesics). Use was regular (50% daily) and chronic (mean duration six years: range two weeks to 30 years). Hypnotics significantly (P<0.001) improved subjective sleep latency (mean 32 min compared with 93 min), number of nocturnal awakenings (mean two compared with four) and total hours of sleep (mean 7 h compared with 4 h). Effectiveness was highly rated: at the most recent use of the product, mean 7.6 (SD+/-2.2) of 10; initially, 7.9 (SD+/-2.3) with a significance of P=0.02. Most respondents (59%) reported side effects, mainly dry mouth (30%), memory problems (22%) and daytime sleepiness (22%), although 60% rated the side effects as mild. The mean number of other medications used was five (range zero to 17). Of the 54 subjects who used nonprescription sleep products, only half (52%) indicated that their physician was aware of this use.", 
    "78": "Prescription drugs were primarily used for sleep and were perceived to be effective even with long term use, despite mild side effects.", 
    "79": "We evaluated the effectiveness of a single injection of lidocaine on patient tolerance of multiple needle biopsies of the prostate.", 
    "80": "In 100 consecutive group 1 patients local anesthesia was achieved by a single bolus injection of 10 ml. lidocaine and multiple prostatic needle biopsies was performed under ultrasound guidance. At the end of the procedure patients were asked to complete a questionnaire regarding the level of pain. Answers were compared with those of 100 group 2 patients who underwent prostatic biopsy before the introduction of local anesthesia.", 
    "81": "Of the group 1 patients 93% had only slight discomfort during the procedure and 7% required a further 1 cc bolus of lidocaine. In 55% of group 2 patients the level of pain during the procedure was significant but bearable, in 35% it was considered unbearable and in 10% sedation with midazolam was necessary. There was no significant difference in complications in the 2 groups.", 
    "82": "A single injection of local anesthesia for prostatic biopsy proved to be efficient, well tolerated by patients and effective for decreasing the pain associated with the procedure.", 
    "83": "We identified 10 randomized trials that compared alternative management approaches to patient care during and following cardiovascular surgery. One overall strategy involved a modification of anesthesia, in particular, a reduction in the dosage of fentanyl and benzodiazepine or the substitution of fentanyl for propofol (five randomized controlled trials [RCTs]). Pooled results show a shorter duration of ventilation (7 h) and a shorter duration of hospital stay (approximately 1 day) associated with lower anesthetic doses. The second strategy involved early vs late extubation once patients were admitted to the ICU (five RCTs). Pooled results show a shorter duration of ventilation (13 h) and a shorter duration of ICU stay (half a day) associated with early extubation. An additional 8 nonrandomized trials had findings that were consistent with the 10 RCTs. Reintubation, complications, and mortality rates were too low to draw conclusions about these outcomes. Overall, these studies indicate that anesthetic, sedation, and early-extubation strategies in selected cardiac surgery patients are associated with a shorter duration of mechanical ventilation and shorter lengths of ICU and hospital stays.", 
    "84": "The thalamocortical (TC) cells in dorsal lateral geniculate nucleus transfer signals from retinal afferents to the primary visual cortex. The excitatory retinal input to the TC cells is mediated by ionotropic receptors of the N-methyl-D-aspartate (NMDA) and non-NMDA type. In the present study the excitatory postsynaptic current (EPSC) mediated by non-NMDA receptors in this synapse was characterised by means of voltage-clamp recordings from TC neurons in rat thalamic slices. The specific alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor antagonist GYKI-53655 fully blocked the non-NMDA mediated EPSC, evoked by optic tract stimulation. The EPSC peak amplitudes were linearly related to the command voltage, suggesting that the receptor complex includes the GluR2 subunit. The EPSC amplitude and decay time increased during application of the desensitisation blocker, cyclothiazide, showing that the EPSC was partly controlled by fast desensitisation.", 
    "85": "To examine the interactions of allopregnanolone and phenobarbital for the protection against seizures.", 
    "86": "The protective activity of allopregnanolone and/or phenobarbital against seizures was studied in the C57 mice, using the maximal electroshock seizure (MES) test. The modulations by allopregnanolone and/or phenobarbital at the GABA(A) receptor were also characterized using the [3H]flunitrazepam binding in the membrane preparation of mouse cerebral cortex.", 
    "87": "Pretreatment with phenobarbital produced a dose-dependent protective effect against seizures. The ED50 value of phenobarbital was 2.61 (95 % confidence limits: 1.59 - 4.26) mg . kg-1. Likewise, the ED50 value of allopregnanolone was 0.11 (0.06 - 0.18) mg . kg-1. The combination of allopregnanolone and phenobarbital (1:20) resulted in an ED50 value of 0.73 (0.44 - 1.21) mg . kg-1 with the Q value smaller than 1. In measuring the enhancement of [3H]flunitrazepam binding, we found that the pattern for the concentration-effect curves of phenobarbital with or without allopregnanolone was consistent with that of the theoretical curves of functional synergism.", 
    "88": "There was a synergism between allopregnanolone and phenobarbital for the protective activity against seizures. Also there was a functional synergism between these two agents for the enhancement of [3H]flunitrazepam binding to the GABAA receptor complex in the brain.", 
    "89": "To study anxiolytic effect of a gastric pentadecapeptide, BPC-157.", 
    "90": "In shock probe/burying test, pentadecapeptide BPC-157 (10 microg/kg, 10 ng/kg, ip), diazepam (0.075, 0.0375 mg/kg, ip), and an equivolume of saline (5 mL/kg, ip) were given at 30 min prior test. In light/dark test, the same dosage of diazepam, BPC-157, and saline were given at 45 min prior procedure.", 
    "91": "Shock probe/burying test: rats treated with either diazepam or pentadecapeptide BPC-157 were much less afraid after the shock: almost not burying and the total time spent in burying was clearly less than in controls. However, while in the diazepam treated rats the number of shocks received increased over control values, in pentadecapeptide BPC-157 treated groups the number of shocks remained not modified compared with the control values. Light/dark test: after exposure to the intense light, diazepam treated mice had longer latencies of crossing to the dark compartment, a greater number of crossing and a greater number of exploratory rearing, and spent longer time in the light compartment, as compared to the control mice, while BPC-157 mice had a similar behavior to that of the control mice. In contrast with the effect in light area, in dark zone diazepam produced no change with respect to controls, while BPC-157 (10 microg/kg) mice had a greater number of crossing and a greater number of exploratory rearing.", 
    "92": "Both diazepam and BPC-157 displayed a bidirectional effect, but the activity of pentadecapeptide BPC-157 was particular, and different from diazepam.", 
    "93": "The peripheral benzodiazepine receptor (PBR) has been implicated in growth control of various tumour models. Although colorectal cancers were found to overexpress PBR, the functional role of PBR in colorectal cancer growth has not been addressed to date. Using primary cell cultures of human colorectal cancers and the human colorectal carcinoma cell lines HT29, LS174T, and Colo320 DM we studied the involvement of PBR in the growth control and apoptosis of colorectal cancers. Both mRNA and protein expression of PBR were detected by RT-PCR and flow cytometry. Using confocal laser scanning microscopy and immunohistochemistry the PBR was localized in the mitochondria. The specific PBR ligands FGIN-1-27, PK 11195, or Ro5-4864 inhibited cell proliferation dose-dependently. FGIN-1-27 decreased the mitochondrial membrane potential, which indicates an early event in apoptosis. Furthermore, FGIN-1-27, PK 11195 or Ro5-4864 increased caspase-3 activity. In addition to their apoptosis-inducing effects, PBR ligands induced cell cycle arrest in the G(1)/G(0)-phase. Thus, our data demonstrate a functional involvement of PBR in colorectal cancer growth and qualify the PBR as a possible target for innovative therapeutic approaches in colorectal cancer.", 
    "94": "Anxiolytic drugs exert their pharmacological actions by binding to molecular targets, such as benzodiazepine receptors or 5-hydroxytryptamine (5-HT) receptors. Specific genes encode these receptors, or the subunits of which they are formed. Therefore, genetic factors may influence strongly the ability of anti-anxiety agents to produce their behavioural effects. The literature on this subject is reviewed here, with emphasis on data derived from studies with rodents. We present in a critical way the animal models used in the studies aimed at investigating the genetic basis of the action of anxiolytic compounds, including inbred mice, selected lines, linkage strains or mice generated by targeted mutation. Data show that increased anxiety-like behaviour is not a predictive factor for increased sensitivity to anxiolytic treatment, and it is possible that gene deletion might not be isomorphic to pharmacological antagonism. It is suggested that the strain differences in anxiety-like behaviour may be used as a tool in assaying anxiolytic activity of new drugs.", 
    "95": "The 5-HT(1A) receptor has been implicated in the modulation of anxiety processes, mainly via pharmacological experiments. The recent production, in three independent research groups, of 5-HT(1A) receptor knockout (R KO) mice in three different genetic backgrounds (C57BL/6J, 129/Sv, Swiss-Webster) led to the intriguing finding that all mice, independent from the genetic background strain from which the null mutants were made, showed an \"anxious\" phenotype compared to corresponding wild-type mice. The present paper reviews the behavioral findings in these three KO lines and focuses on new findings in the 129/Sv-KO mice. These mice were more anxious or stress-prone only under specific conditions (high stress) and not as broadly as suggested from the initial studies. The 5-HT(1A) R KO made in the Swiss-Webster background displays disturbances in the GABA(A)-benzodiazepine (BZ) receptor system in the brain, including downregulation of GABA(A) alpha1 and alpha2 subunits in the amygdala. In contrast, the GABA(A)-BZ receptor system seems to function normally in the 5-HT(1A) R KO in the 129/Sv background suggesting that changes in the GABA(A)-BZ receptor system may not be a prerequisite for anxiety but rather could have a modifying effect on this phenotype. It can be concluded that the constitutive absence of the 5-HT(1A) receptor gene and receptor leads to a more \"anxious\" mouse, dependent on the stress level but independent from the strain. Depending on the genetic background, this null mutation may be associated with changes in GABA(A)-ergic neurotransmission. It is as yet unclear which mechanisms are involved in this intriguing differentiation.", 
    "96": "A variety of fused heterocyclic compounds (2-11) were synthesized as a modification of the lead compound 1a and evaluated for their inhibition of squalene synthase. 4,1-Benzothiazepine derivative 2, 1,4-benzodiazepine derivative 6, 1,3-benzodiazepine derivative 7, 1-benzazepine derivative 9, and 4,1-benzoxazocine derivative 10 potently inhibited squalene synthase activity, whereas the 4,1-benzoxazepine derivatives 1 was the most potent inhibitor. 4,1-Benzothiazepine S-oxide derivative 4, 1,4-benzodiazepine derivative 5, 1,3,4-benzotriazepine derivative 8, and 1,2,3,4-tetrahydroquinoline derivative 11 were found to be weakly active. Comparison of the X-ray structures of these compounds (1a, 2, 4, 5, 7 and 10) suggests that orientation of the 5- (or 6)-phenyl group is important for activity.", 
    "97": "Use of high daily doses of benzodiazepines is generally contraindicated for seniors. While both patient and physician factors may influence the use of high daily doses, previous research on the effect of patient factors has been extremely limited. The objectives of this study were to determine the one year prevalence of use of high daily doses of benzodiazepines, and examine physician and patient correlates of such use among Quebec community-dwelling seniors.", 
    "98": "Patient information for 1423 community-dwelling Quebec seniors who participated in the Canadian Study of Health and Aging was linked to provincial health insurance administrative data bases containing detailed information on prescriptions received and prescribers.", 
    "99": "The standardized one year period prevalence of use of high daily doses of benzodiazepines was 7.9%. Use of high daily doses was more frequent among younger seniors and those who had reported anxiety during the previous year. Patients without cognitive impairment were more likely to receive high dose prescriptions from general practitioners, while those with cognitive impairment were more likely to receive high dose prescriptions from specialists.", 
    "100": "High dose prescribing appears to be related to both patient and physician factors.", 
    "101": "It has been suggested that cytochrome P450 3A4 (CYP3A4) and MDR1 P-glycoprotein (P-gp) act synergistically to limit the bioavailability of orally administered agents. In order to determine the relative role of these proteins, it is essential to identify a selective inhibitor for either P-gp or CYP3A4. In the present investigation, comparative studies were performed to examine the effect of inhibitors on the function of these proteins. The IC50of P-gp function, determined by examining the inhibition of the transcellular transport of vinblastine across Caco-2 monolayers, was in the order PSC833 < ketoconazole, verapamil < N-(2(R)-hydroxy-1(S)-indanyl)-5-(2(S)-(1,1-dimethylethylaminocarbonyl)-4-(furo(2,3-b)pyridin-5-yl)methyl)piperazin-1-yl)-4(S)-hydroxy-2(R)-phenylmethylpentanamide (L-754,394). In contrast, the IC50of CYP3A4 function, determined by examining the inhibition of the metabolism of midazolam by intestinal and liver microsomes, was in the order L-754,384 < ketoconazole < PSC 833 and verapamil. The ratio of IC50for P-gp to that for CYP3A4 was more than 200 for L-754,394, 60 ~ 150 for ketoconazole, 1.5 for verapamil, and 0.05 for PSC 833. Collectively, it was demonstrated that PSC 833 and L-754,394 can be used as selective inhibitors of P-gp and CYP3A4, respectively.", 
    "102": "The role of the cholecystokinin B (CCK(B))/gastrin receptor in the pancreatic response to a standard meal was investigated in the pig.", 
    "103": "Twenty-four pigs were prepared surgically for the collection of the pancreatic juice and an intravenous perfusion. On experimental days, the pigs were perfused with one of two CCK(B)antagonists (L-365,260 or PD 135156) or the vehicle for 2 hours. We offered them a standard meal 30 minutes after the beginning of the perfusion. The pancreatic secretion was collected for 4 hours starting 30 minutes before the perfusion. Its volume was recorded, and the protein concentrations were assayed.", 
    "104": "Neither antagonist totally abolished the postprandial peak of the pancreatic protein.", 
    "105": "We suggest that the stimulation of pancreatic protein secretion by a meal is not mediated by CCK(B)/gastrin receptors. Because we previously showed that the CCK(A)receptor antagonist MK329 was no more able to abolish this response, CCK is probably not responsible for this response.", 
    "106": "The modulation of striatal cholinergic neurons by somatostatin (SOM) was studied by measuring the release of acetylcholine (ACh) in the striatum of freely moving rats. The samples were collected via a transversal microdialysis probe. ACh level in the dialysate was measured by the high performance liquid chromatography method with an electrochemical detector. Local administration of SOM (0.1, 0.5 and 1 microM) produced a long-lasting and concentration-dependent increase in the basal striatal ACh output. The stimulant effect of SOM was antagonized by the SOM receptor antagonist cyclo(7-aminopentanoyl-Phe-D-Trp-Lys-Thr[BZL]) (1 microM). In a series of experiments, we studied the effect of 6,7-dinitroquinoxaline-2, 3-dione (DNQX), a selective non-NMDA (N-methyl-D-aspartate) glutamatergic antagonist, on the basal and SOM-induced ACh release from the striatum. DNQX, 2 microM, perfused through the striatum had no effect on the basal ACh output but inhibited the SOM (1 microM)-induced ACh release. The non-NMDA glutamatergic receptor antagonist 1-(4-aminophenyl)-4-methyl-7,8-methylendioxy-5H-2,3- benzodiazepine (GYKI-52466), 10 microM, antagonized the SOM (1 microM)-induced release of ACh in the striatum. Local administration of the NMDA glutamatergic receptor antagonist, 2-amino-5-phosphonopentanoic acid (APV), 100 microM, blocked SOM (1 microM)-evoked ACh release. Local infusion of tetrodotoxin (1 microM) decreased the basal release of ACh and abolished the 1 microM SOM-induced increase in ACh output suggesting that the stimulated release of ACh depends on neuronal firing. The present results are the first to demonstrate a neuromodulatory role of SOM in the regulation of cholinergic neuronal activity of the striatum of freely moving rats. The potentiating effect of SOM on ACh release in the striatum is mediated (i) by SOM receptor located on glutamatergic nerve terminals, and (ii) by NMDA and non-NMDA glutamatergic receptors located on dendrites of cholinergic interneurones of the striatum.", 
    "107": "The effect of the benzodiazepine receptor antagonist flumazenil was examined on an antiaggressive effect of (S)-5-[3-[(1,4-benzodioxan-2-ylmethyl)amino]propoxy]-1,3- benzodioxole HCl (MKC-242), a 5-HT(1A) receptor agonist. MKC-242 (0.1-1.0 mg/kg, p.o.) selectively reduced isolation-induced aggressive behavior in a dose-dependent manner. Flumazenil (10 mg/kg, i.p.) antagonized the antiaggressive effects of MKC-242 and diazepam, although it alone did not affect the behaviors of isolated mice. These findings suggest that a gamma-aminobutyric acid(A) (GABA(A)) receptor system is involved in the antiaggressive effect by 5-HT(1A) receptor activation.", 
    "108": "The 2-phenyl-imidazo[1,2-a]pyridine derivative CB 34 is a ligand for peripheral benzodiazepine receptors. The binding of [3H]CB 34 to rat cerebrocortical membranes was characterized. Specific binding was rapid, reversible, saturable and of high affinity. Kinetic analysis yielded association and dissociation rate constants of 0.2x10(8) M(-1) min(-1) and 0.29 min(-1), respectively. Saturation binding experiments revealed a single class of binding sites with a total binding capacity of 188+/-8 fmol/mg protein and an apparent dissociation constant of 0.19+/-0.02 nM. Specific [3H]CB 34 binding was inhibited by ligands selective for peripheral benzodiazepine receptors, whereas, with the exception of flunitrazepam and diazepam, ligands for central benzodiazepine receptors were inactive. Of the brain regions examined, the density of the [3H]CB 34-binding sites was greatest in the hypothalamus and lowest in the cerebral cortex. [3H]CB 34 is thus a potent and selective ligand for peripheral benzodiazepine receptors and should be proven useful for studies of the roles of these receptors.", 
    "109": "We investigated whether a single plasma midazolam concentration could serve as an accurate predictor of total midazolam clearance, an established in-vivo probe measure of cytochrome P450 3A (CYP3A) activity. In a retrospective analysis of data from 224 healthy volunteers, non-compartmental pharmacokinetic parameters were estimated from plasma concentration-time curves following intravenous (IV) and/or oral administration. Based on statistical moment theory, the concentration at the mean residence time (MRT) should be the best predictor of the total area under the curve (AUC). Following IV or oral midazolam administration, the average MRT was found to be approximately 3.5 h, suggesting that the optimal single sampling time to predict AUC was between 3 and 4 h. Since a 4-h data point was common to all studies incorporated into this analysis, we selected this time point for further investigation. The concentrations of midazolam measured 4 h after an IV or oral dose explained 80 and 91% of the constitutive interindividual variability in midazolam AUC, respectively. The 4-h midazolam measurement was also an excellent predictor of drug-drug interactions involving CYP3A induction and inhibition. Compared with baseline values, the direction and magnitude of change in midazolam AUC and the 4-h concentration were completely concordant for all study subjects. We conclude that a single 4-h midazolam concentration following IV or oral administration represents an accurate marker of CYP3A phenotype under constitutive and modified states. Moreover, the single-point approach offers an efficient means to phenotype and identify individuals with important genetic polymorphisms that affect CYP3A activity.", 
    "110": "The ability to study multiple physiologic processes of the brain simultaneously within the same subject would provide a new means to explore the interactions between neurotransmitter systems in vivo. Currently, examination of two distinct neuropharmacologic measures with positron emission tomography (PET) necessitates performing two separate scans spaced in time to allow for radionuclide decay. The authors present results from a dual-tracer PET study protocol using a single dynamic-scan acquisition where the injections of two tracers are offset by several minutes. Kinetic analysis is used to estimate neuropharmacologic parameters for both tracers simultaneously using a combined compartmental model configuration. This approach results in a large reduction in total study time of nearly 2 hours for carbon-11-labeled tracers. As multiple neuropharmacologic measures are obtained at nearly the same time, interventional protocols involving a pair of dual-tracer scans become feasible in a single PET session. Both computer simulations and actual human PET studies were performed using combinations of three different tracers: [11C]flumazenil, N-[11C]methylpiperidinyl propionate, and [ 11 C]dihydrotetrabenazine. Computer simulations of tracer-injection separations of 10 to 30 minutes showed the feasibility of the approach for separations down to 15 to 20 minutes or less. Dual-tracer PET studies were performed in 32 healthy volunteers using injection separations of 10, 15, or 20 minutes. Model parameter estimates for each tracer were similar to those obtained from previously performed single-injection studies. Voxel-by-voxel parametric images were of good quality for injections spaced by 20 minutes and were nearly as good for 15-minute separations, but were degraded noticeably for some model parameters when injections were spaced by only 10 minutes. The authors conclude that dual-tracer single-scan PET is feasible, yields accurate estimates of multiple neuropharmacologic measures, and can be implemented with a number of different radiotracer pairs.", 
    "111": "Functional and behavioral tolerance to chronic benzodiazepine (BZ) exposure has been associated with an uncoupling of the BZ and GABA binding sites. As in rats exposed to BZ for periods of a week or longer, recombinant GABA(A) receptors (GABARs) expressed in Sf9 cells lose the normally observed allosteric enhancement of [3H]flunitrazepam binding by GABA agonists, which is measured in homogenized membranes after a few hours exposure to pharmacological doses of agonist BZ. Treatment of Sf9 cells expressing recombinant GABAR with various drugs that inhibit protein kinase A (PKA), but not protein kinase C (PKC), resulted in an uncoupling of the BZ and GABA binding sites; whereas promotion of phosphorylation by PKA, but not PKC, favored coupling and recoupling. However, mutation of the only PKA phosphorylation site expressed from among the subunits proved that direct phosphorylation of the GABAR was not involved in either coupling after chronic BZ exposure or reversal of uncoupling after exposure to the competitive BZ antagonist, flumazenil. Osmotic-shock of cell membrane homogenates to lyse intracellular compartments reversed uncoupling, and uncoupling can be replicated in untreated cells by performing membrane binding assays in an acidic environment, suggesting that GABARs become internalized into an acidic intracellular environment where normal BZ binding occurs, but that potentiation by GABA is hindered. The internalization of receptors was shown by immunofluorescence after chronic exposure to either BZ or the PKA inhibitor H-89.", 
    "112": "We have explored the processes regulating presynaptic calcium concentration ([Ca(2+)](i)) in the generation of post-tetanic potentiation (PTP) at crayfish neuromuscular junctions, using spectrophotometric dyes to measure changes in [Ca(2+)](i) and [Na(+)](i) and effects of inhibitors of Ca(2+)-transport processes. The mitochondrial Na(+)/Ca(2+) exchange inhibitor CGP 37157 was without effect, whereas the reverse mode plasmalemmal Na(+)/Ca(2+) exchange inhibitor KB R7943 reduced PTP and Ca(2+) accumulation caused by increased [Na(+)](i). Exchange inhibitory peptide and C28R2 had opposite effects, consistent with their block of the plasma membrane Ca(2+) ATPase. All drugs except CGP 37157 reduced Ca(2+) accumulation caused by Na(+) accumulation, which occurred on block of the Na(+)/K(+) pump, acting in proportion to their effects on plasmalemmal Na(+)/Ca(2+) exchange. We find no role for mitochondrial Na(+)/Ca(2+) exchange in presynaptic Ca(2+) regulation. The plasma membrane Na(+)/Ca(2+) exchanger acts in reverse mode to admit Ca(2+) into nerve terminals during and for some minutes after tetanic stimulation, while at the same time the plasma membrane Ca(2+) ATPase operates as an important Ca(2+) removal process. The interplay of these two Ca(2+) transport processes with Na(+)-independent mitochondrial Ca(2+) fluxes and the plasmalemma Na(+)/K(+) pump determines the magnitude of tetanic [Ca(2+)](i) accumulation and potentiation of excitatory transmission, and the post-tetanic time courses of decay of elevated [Ca(2+)](i) and PTP.", 
    "113": "The authors describe the development of the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) protocol for Alzheimer disease (AD), a trial developed in collaboration with the National Institute of Mental Health (NIMH), assessing the effectiveness of atypical antipsychotics for psychosis and agitation occurring in AD outpatients. They provide an overview of the methodology utilized in the trial as well as the clinical-outcomes and effectiveness measures that were implemented.", 
    "114": "The synthesis and physicochemical properties of new carbonyl derivatives of 1-aryl-2-iminoimidazolidine are presented. Isomeric 1-(1-arylimidazolidine-2-ylidene)-3-arylureas (series A) and 1-aryl-2-imine-3-arylaminocarbonylimidazolidines (series B) were obtained after the condensation reaction of 1-aryl-2-iminoimidazolidines and arylisocyanates. 1-Aryl-2-iminoimidazolidines were synthesised in a two-step reaction from the respective anilines. The molecular structure of 1-(1-phenylimidazolidine-2-ylidene)-3-(4-chlorophenyl)urea (A2) has been determined by X-ray crystallography. The representatives of both investigated series were evaluated in behavioural animal tests. They exhibited significant, especially analgesic, activity on the animal central nervous system (CNS). They displayed substantial effect on the serotonine and catecholamine neurotransmission as well, at very low toxicity (LD(50) over 2000 mg kg(-1) i.p.). In the binding affinity tests they exhibited moderate affinity (on the micromolar level) toward opioid (mu) and serotonine (5HT(2)) receptors. The derivatives of series A had moderate affinity toward benzodiazepine (BZD) receptor as well. Distinctive differences observed in their activity spectra can be connected with the presence of particular structural features such as relative orientation of the two aromatic rings and the carbonyl moiety.", 
    "115": "Prevalence rates of psychotropic drug use in people with intellectual disabilities are high and pharmacotherapy is often attempted with multiple drugs. The presence of disruptive behavior is an important factor associated with the use of psychotropic drugs in this population. We wanted to gain insight into prevalence and determinants of multiple psychotropic drug use among patients with mild intellectual disabilities or borderline intellectual functioning with psychiatric or behavioral disorders. Therefore, data on psychotropics and possible determinants of use were retrospectively collected during 1992-1997 in a specialized closed ward of a Dutch general psychiatric hospital. We defined multiple drug use as concomitant prescription (regular or as needed) of a combination of benzodiazepines/tranquilizers/antipsychotics/anticonvulsants/anti-depressants. Multiple drug use, seen in 48% of the patients, was associated with a long duration of stay, psychosis, aggressive, bizarre, attention-seeking behavior and involuntary measures. We conclude that it is likely that difficulties in the management of socially disruptive behavior are often countered by multiple drug prescription.", 
    "116": "In the superficial superior colliculus, a center of sensory processing related to visual salience, glutamate is used as a major excitatory neurotransmitter. alpha-Amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA)-type glutamate receptors include a Ca(2+)-impermeable, outwardly rectifying type (type I) and a Ca(2+)-permeable, inwardly rectifying type (type II). To study the contribution of these AMPA receptor subtypes to visual sensory processing in the superior colliculus, we investigated the expression of these two types of AMPA receptors in six morphologically identified subgroups of neurons in the superficial superior colliculus by whole-cell recording using slice preparations of young (17-23 days old) and adult (60-68 days old) rats. Both outwardly and inwardly rectifying current responses were observed to pressure applied 10 mM kainate, a non-desensitizing AMPA receptor agonist. These currents were completely abolished by the selective AMPA receptor antagonist 1-(4-aminophenyl)-3-methylcarbamyl-4-methyl-7,8-methylenedioxy-3,4-dihydro-5H-2,3-benzodiazepine (100 microM). The type II receptor antagonist spermine (1 mM) suppressed inwardly rectifying responses. The degree of inward rectification was correlated with the ratio of suppression by spermine, and inversely correlated with estimated Ca(2+) permeability, indicating that the degree of rectification reflects the relative amount of co-expressed type I and type II receptors. An inwardly rectifying and spermine-sensitive AMPA component of excitatory postsynaptic currents was observed, suggesting involvement of type II receptors in synaptic transmission. Morphological analysis revealed that a substantial population of horizontal cells in both young and adult rats (n=31/53 and 15/17, respectively) and all wide field multipolar cells in adult rats (n=6) showed inwardly rectifying AMPA receptor responses. From these results we suggest that type I and type II AMPA receptors are co-expressed with varying ratios in individual neurons in the rat superficial superior colliculus, and that type II receptors are abundantly expressed in most horizontal cells and wide field multipolar cells. Since these neurons are putatively GABAergic inhibitory neurons and have wide dendritic trees, type II receptors may contribute to the regulation of remote inhibitory interaction in the visual field map in the the superficial superior colliculus.", 
    "117": "Midazolam may occasionally precipitate hostility and violence instead of tranquility. We characterized these episodes, their rate of occurrence, the potential paradoxical responders and possible predisposing circumstances among patients undergoing lower body surgery under spinal or epidural anaesthesia and midazolam sedation.", 
    "118": "Fifty-eight patients who fulfilled the study entry criteria and who underwent surgery within a 3-month period in a large metropolitan, university-affiliated hospital were enrolled. Sedation and restlessness in all patients were controlled by midazolam administered intravenously by the attending anaesthesiologist; these parameters were later objectively confirmed by recorded actigrams. If \"paradoxical\" events occurred, flumazenil 0.1 mg 10 s-1 was injected until the aberrant behaviour ceased. Patients with paradoxical reactions were later compared with matched control patients selected from the study group to identify epidemiological characteristics.", 
    "119": "The incidence of paradoxical events was 10.2% (six out of 58 patients, confidence limits 2.3-18.3%) and they occurred 45-210 min after sedation started; the only independent predictor was an age older than that of the entire study group. The mean cumulative and per weight doses of midazolam were similar for both the experimental and the study groups of patients: 7.3 +/- 2.8 to 10.1 +/- 3.6 mg, and 0.1 +/- 0.04 to 0.12 +/- 0.05 mg kg-1. Flumazenil 0.2-0.3 mg (range 0.1-0.5 mg) effectively stopped the midazolam-induced paradoxical activity within 30 s and surgery continued uneventfully.", 
    "120": "Flumazenil completely reverses midazolam-induced paradoxical reactions and they are more frequent in older patients.", 
    "121": "To determine the nature of abnormalities of gamma-aminobutyric acid (GABA)A-central benzodiazepine (BZD) receptor binding in patients with dysembryoplastic neuroepithelial tumor (DNET) in comparison with normal controls.", 
    "122": "Five patients with DNET and 24 normal controls underwent (11C)flumazenil positron emission tomography (PET) to measure (11C)flumazenil volume of distribution (FMZVD) at the voxel level. Patients were compared with normal controls by using statistical parametric mapping (SPM) and also a partial-volume effect (PVE) corrected volume-of-interest (VOI) analysis covering the entire brain. First, using SPM, the highest Z-score for the entire image representing FMZVD decreases in comparison with the normals was found. Second, regions of abnormal FMZVD were located using SPM, p < 0.001 uncorrected, corrected p < 0.05. Finally, PVE-corrected measures of FMZVD were calculated for each patient VOI and compared wih those of normals, using significance levels of >2.5 standard deviations (SD) for the DNET and >3 SD for all other regions.", 
    "123": "In all cases, the highest Z-score across the whole image representing decreased FMZVD was within the DNET. In three cases SPM revealed a single region of significantly reduced FMZVD, within the DNET in all three. VOI analysis showed PVE-corrected FMZVD was significantly low in the DNET in four cases. VOI analysis also showed seven other regions of abnormal FMZVD; three were adjacent to a DNET, and two were in mesial temporal areas not affected by DNET.", 
    "124": "FMZVD is low in DNET, probably contributing to epileptogenicity.", 
    "125": "To determine whether prolonged treatment with vigabatrin (VGB), an antiepileptic drug (AED) that acts by elevating brain gamma-aminobutyric acid (GABA) levels, interferes with age-related changes of in vivo GABA(A)-receptor binding in children with epilepsy.", 
    "126": "Using [11C]flumazenil (FMZ)-positron emission tomography (PET) imaging, 15 children (aged 1-8 years) with medically intractable epilepsy were studied. Seven of these children were treated with VGB (1,000-2,500 mg/day) for > or =3 months before the FMZ-PET study. The remaining eight patients were medicated with other drugs that are known not to act directly on the GABAergic system. Absolute quantification of PET data was performed by using the volume of distribution (VD) of FMZ in brain tissue representing FMZ ligand binding.", 
    "127": "After controlling for age, hemispheric FMZ VD values were significantly lower in children treated with VGB as compared with the non-VGB group (p = 0.012). Regional FMZ VD values of the VGB-treated patients were significantly lower in all cortical regions and the cerebellum, whereas the difference was not significant in the thalamus and basal ganglia. No significant drug effect or drug-by-region interaction could be determined when the patients were separated according to treatment with carbamazepine (p = 0.97) or valproate (p = 0.55).", 
    "128": "VGB induces a decrease in GABA(A)-receptor binding in the cortex and cerebellum of the developing epileptic brain. A similar effect of other drugs and substances of abuse targeting the GABAergic system may be hypothesized. Because of the important role of the GABAergic system in developmental plasticity, the reversibility and functional consequences of this age-specific drug effect should be further studied.", 
    "129": "The use of multiple probe substrates to evaluate the activity of drug metabolizing enzymes requires that there are no inter-substrate interactions. As part of a series of studies to develop a clinically useful collection of probe substrates that could be given alone or in any combination, we observed an interaction between midazolam (MDZ) and another component of the six-drug cocktail. Published data indicated that the interacting component was likely to be chlorzoxazone. This was investigated as part of a second study. The data relating to the interaction from both studies are reported here.", 
    "130": "Both studies were performed in 16 healthy subjects. All treatments were given orally after an overnight fast. In study 1, which was performed to a four-period, open, crossover design, subjects received on separate occasions MDZ 5 mg, diclofenac 25 mg, a four drug cocktail (caffeine 100 mg, mephenytoin 100 mg, debrisoquine 10 mg and chlorzoxazone 250 mg) and a six drug cocktail (caffeine 100 mg, mephenytoin 100 mg, debrisoquine 10 mg, chlorzoxazone 250 mg, diclofenac 25 mg and MDZ 5 mg). In study 2, which was performed to a two-period, open, crossover design, subjects received a five drug cocktail (as the six drug cocktail in the first study, but without chlorzoxazone and with diclofenac dose increased to 50 mg) and a six drug cocktail (as five drug cocktail, with chlorzoxazone 250 mg). In both studies, blood samples were taken for measurement of plasma MDZ and 1-hydroxy MDZ (1-OH MDZ) concentrations. In study 1, blood samples were taken up to 12 h post-dose while in study 2 a single sample was taken 2 h after dosing. In study 1, the potential interaction between MDZ and the other components of the six drug cocktail was assessed by comparing AUClast ratios (1-OH MDZ/MDZ) between the two treatments. Additionally, a single sampling timepoint of 2 h post-dose for determination of concentration, rather than AUC, ratios was established. The 2 h plasma concentration ratios from studies 1 and 2 were combined and a pooled analysis performed to compare ratios within each study (to determine the change in ratio when MDZ was dosed with and without chlorzoxazone) and between studies (to determine the consistency of the ratios when MDZ was given either as part of the two six drug cocktails or when given alone and as part of the five drug cocktail).", 
    "131": "In study 1, both the AUClast ratio and the 2 h post-dose plasma concentration ratio were reduced when MDZ was given as part of the six drug cocktail in comparison with those for MDZ alone. This was the result of an increase in MDZ, rather than decrease in 1-OH MDZ, concentrations and was considered to result from a reduction in first pass metabolism of MDZ. The geometric mean AUClast values (with 95% CI) for MDZ were 95.6 (79.0, 115.7) and 160.4 (133.6, 192.6) microg l(-1) h when given alone and as part of the six drug cocktail, respectively. The corresponding values for 1-OH MDZ were 789.6 (697.6, 893.6) and 791.4 (701.7, 892.6) microg l(-1) h. The ratio of adjusted geometric mean AUClast ratios for the two treatments was 1.82 (90% CI 1.48, 2.23, P < 0.001). The pooled plasma 1-OH MDZ/MDZ ratio data from both studies showed that the differences in MDZ metabolism observed in study 1 were replicated in study 2. The adjusted geometric mean 1-OH MDZ/MDZ ratios when MDZ was given alone and as part of the six drug cocktail were 7.79 and 4.59, respectively, for study 1 (ratio 1.70, 95% CI 1.36, 2.11, P < 0.001) and 7.64 and 4.60 for study 2 (ratio 1.66, 95% CI 1.34, 2.06, P < 0.001). These data indicate that when given orally chlorzoxazone interacts with MDZ, increasing plasma MDZ concentrations. In contrast, there was no difference between the plasma 1-OH MDZ/MDZ ratios when MDZ was given alone and as part of the five drug cocktail indicating that there were no interactions between MDZ and any of the other components of that cocktail.", 
    "132": "Chlorzoxazone appears to significantly influence the pharmacokinetics of oral MDZ, probably through inhibition of first pass metabolism by CYP3A in the GI tract. Data from these studies and literature evidence showing a further interaction between chlorzoxazone and CYP1A2 substrates and questions concerning the specificity of chlorzoxazone as a probe substrate for CYP2E1, indicate that the use of chlorzoxazone in multisubstrate probe cocktails should be avoided.", 
    "133": "To evaluate the electroencephalographic (EEG) effects, blood concentrations, vehicle irritation and dose-effect relationships for diazepam administered nasally.", 
    "134": "The study had a cross-over design with eight healthy volunteers (one drop out). It consisted of four legs with four different administrations: intranasal (i.n.) placebo, 4 mg diazepam i.n., 7 mg diazepam i.n. and 5 mg intravenous (i.v.) diazepam. Polyethylene glycol 300 (PEG300) was used as a vehicle in the nasal formulations to solubilize a clinically relevant dose of diazepam. Changes in N100, P200 and P300 brain event-related potentials (ERP) elicited by auditory stimulation and electroencephalographic beta-activity were used to assess effects on neurological activity.", 
    "135": "The mean [95% confidence intervals] differences between before and after drug administration values of P300-N100 amplitude differences were -0.9 [-6.5, 4.7], -6.4 [-10.1, -2,7], -8.6 [-11.4, -5.8] and -9.6 [-12.1, -7.1] for placebo, 4 mg i.n., 7 mg i.n. and 5 mg i.v. diazepam, respectively, indicating statistically significant drug induced effects. The bioavailabilities of 4 and 7 mg i.n. formulations, were found to be similar, 45% [32, 58] and 42% [22, 62], respectively.", 
    "136": "The present study indicates that it is possible to deliver a clinically effective nasal dose of diazepam for the acute treatment of epilepsy, using PEG300 as a solubilizer.", 
    "137": "Approximately 1% of congenital anomalies relate to pharmacological exposure and are. in theory, preventable. Prevention consists of controlled administration of drugs known to have teratogenic properties (e.g. retinoids, thalidomide). When possible, prevention could take the form of the use of alternative pharmacological therapies during the pre-conception period for certain specific pathologies, selecting the most appropriate agent for use during pregnancy [e.g. haloperidol or a tricyclic antidepressant instead of lithium; anticonvulsant drug monotherapy in place of multitherapy; propylthiouracil instead of thiamazole (methimazole)], and substitution with the most suitable therapy during pregnancy (e.g. insulin in place of oral antidiabetics; heparin in place of oral anticoagulants; alpha-methyldopa instead of ACE inhibitors). Another strategy is the administration of drugs during pregnancy taking into account the pharmacological effects in relation to the gestation period (e.g. avoidance of chemotherapy during the first trimester, avoidance of nonsteroidal anti-inflammatory drugs in the third trimester, and avoidance of high doses of benzodiazepines in the period imminent to prepartum).", 
    "138": "Nonconvulsive status epilepticus (SE) is not uncommon and comprises at least one-third of all cases of SE. However, nonconvulsive SE consists of very different syndromes, a common feature being the difficulty in making the diagnosis. In this review, nonconvulsive SE is divided into typical absence SE, complex partial SE, nonconvulsive SE in patients with learning difficulties (including electrical SE during sleep, atypical absence SE and tonic SE), and nonconvulsive SE in coma. These conditions have different prognoses and treatments. The diagnosis of these conditions is critically dependent on EEG. When the EEG demonstrates typical ictal patterns, the diagnosis is usually straightforward. However, in many circumstances the EEG has to be differentiated from encephalopathic patterns, and this differentiation can prove troublesome, although the clinical and electrographic response to treatment can prove helpful. Nonconvulsive SE in patients with learning difficulties possibly provides the greatest diagnostic difficulty; the clinical presentation can be subtle resulting in the diagnosis being frequently missed. Whether the neuronal damage that occurs in convulsive SE and in animal models of limbic SE also occurs in nonconvulsive SE in humans is still a matter of debate. There are critical differences between the animal models and the human condition. Indeed, the prognosis of nonconvulsive SE is usually dependent on the underlying aetiology rather than the persistence of electrographic discharges. Because of these doubts, a more conservative approach to the treatment of particular types of nonconvulsive SE (those with a better prognosis) has been taken in this article. Thus, in most instances, oral benzodiazepines for the treatment of typical absence SE and complex partial SE are recommended. In some circumstances intravenous medication is necessary, but in neither condition is anaesthetic coma recommended. This contrasts with nonconvulsive SE in coma in which a more aggressive approach is suggested. Until there are more relevant animal models, and controlled trials of conservative versus more aggressive treatment, treatment regimens for nonconvulsive SE will remain largely speculative.", 
    "139": "Pharmacokinetic interactions involving anti-infective drugs may be important in the intensive care unit (ICU). Although some interactions involve absorption or distribution, the most clinically relevant interactions during anti-infective treatment involve the elimination phase. Cytochrome P450 (CYP) 1A2, 2C9, 2C19, 2D6 and 3A4 are the major isoforms responsible for oxidative metabolism of drugs. Macrolides (especially troleandomycin and erythromycin versus CYP3A4), fluoroquinolones (especially enoxacin, ciprofloxacin and norfloxacin versus CYP1A2) and azole antifungals (especially fluconazole versus CYP2C9 and CYP2C19, and ketoconazole and itraconazole versus CYP3A4) are all inhibitors of CYP-mediated metabolism and may therefore be responsible for toxicity of other coadministered drugs by decreasing their clearance. On the other hand, rifampicin is a nonspecific inducer of CYP-mediated metabolism (especially of CYP2C9, CYP2C19 and CYP3A4) and may therefore cause therapeutic failure of other coadministered drugs by increasing their clearance. Drugs frequently used in the ICU that are at risk of clinically relevant pharrmacokinetic interactions with anti-infective agents include some benzodiazepines (especially midazolam and triazolam), immunosuppressive agents (cyclosporin, tacrolimus), antiasthmatic agents (theophylline), opioid analgesics (alfentanil), anticonvulsants (phenytoin, carbamazepine), calcium antagonists (verapamil, nifedipine, felodipine) and anticoagulants (warfarin). Some lipophilic anti-infective agents inhibit (clarithromycin, itraconazole) or induce (rifampicin) the transmembrane transporter P-glycoprotein, which promotes excretion from renal tubular and intestinal cells. This results in a decrease or increase, respectively, in the clearance of P-glycoprotein substrates at the renal level and an increase or decrease, respectively, of their oral bioavailability at the intestinal level. Hydrophilic anti-infective agents are often eliminated unchanged by renal glomerular filtration and tubular secretion, and are therefore involved in competition for excretion. Beta-lactams are known to compete with other drugs for renal tubular secretion mediated by the organic anion transport system, but this is frequently not of major concern, given their wide therapeutic index. However, there is a risk of nephrotoxicity and neurotoxicity with some cephalosporins and carbapenems. Therapeutic failure with these hydrophilic compounds may be due to haemodynamically active coadministered drugs, such as dopamine, dobutamine and furosemide, which increase their renal clearance by means of enhanced cardiac output and/or renal blood flow. Therefore, coadministration of some drugs should be avoided, or at least careful therapeutic drug monitoring should be performed when available. Monitoring may be especially helpful when there is some coexisting pathophysiological condition affecting drug disposition, for example malabsorption or marked instability of the systemic circulation or of renal or hepatic function.", 
    "140": "Intravenous (i.v.) drug combinations are used in clinical anaesthesia in order to combine the desired effects and minimize toxicity from large doses of single agents. This fundamental assumption has not been systematically evaluated. We examined its validity by testing the influence of midazolam on the lethal effect of i.v. thiopental and ketamine in mice. Dose-response curves were constructed for the lethal effect of i.v. thiopental and ketamine, and for the loss of righting reflex effect by midazolam, in sexually mature male ICR mice weighing 20-40 g. For each curve, six or seven groups of eight to 10 mice each were used. A quarter of the median effective dose (ED50) for loss of righting reflex by midazolam was combined with the two other drugs to deduce dose-response curves for the lethal effect of the combinations. The ED50 for loss of righting reflex by i.v. midazolam was 43.5 mg x kg(-1) (95% confidence interval [CI], 40.4-46.5). The median lethal dose (LD 50) of i.v. thiopental was 50.6 mg x kg(-1) (95% CI, 50.0-54.9) and that of ketamine 42.9 mg x kg(-1) (95% CI, 32.3-52). In the presence of 10 mg x kg(-1) midazolam, the LD50 of thiopental was reduced to 20 mg x kg(-1) (17.7-22.2), but that of ketamine remained 44.4 mg x kg(-1) (37.7-54.9). Midazolam increased the lethal effect of thiopental 2.5-fold, but did not affect that of ketamine. Interactions at the toxic level between commonly used anaesthetic agents may differ from those at the hypnotic or analgesic levels, which should prompt evaluation of such combinations before their introduction to routine clinical use.", 
    "141": "The possible antiulcer potential of bromazepam was investigated in relation to its effect on the levels of central neurotransmitters in rats. Peptic ulcer was induced by cold-restraint stress, by immobilizing the animals in open wire restraint cages placed for 2 h at 4 degrees C. Bromazepam (1 and 2 mg x kg(-1), i.p.) was given as prophylactic regimens, either as a single (2 h before ulcer induction) or repeated (twice daily for 15 days) administration. Results revealed that single (1 mg x kg(-1)) and repeated (1 and 2 mg x kg(-1)) dose regimens of bromazepam succeeded in preventing gastric ulceration, without significant effects on the protein-bound hexose content of gastric mucus. Increases in gamma-aminobutyric acid (GABA) concentrations in almost all tested brain regions were observed in bromazepam-treated groups, as compared to the control stressed group. Cortical dopamine (D) concentrations were reduced following single (2 mg x kg(-1)) as well as repeated administration of bromazepam. Similarly, norepinephrine (NE) concentrations were decreased in the cerebral cortex and thalamus/hypothalamus by repeated doses of bromazepam. Cortical 5-hydroxytryptamine (5-HT) was elevated by single (1 mg x kg(-1)) and repeated (1 mg x kg(-1)) doses of the drug. It could be concluded that bromazepam affords a good gastroprotective potential against cold-restraint stress-induced gastric ulceration and the possible mechanisms might involve an increase in the inhibitory GABA and a suppression of the stimulatory NE and D in central regions, especially the cerebral cortex and/or thalamus/hypothalamus.", 
    "142": "The effects of diazepam on the development of reverse tolerance and postsynaptic dopamine receptor supersensitivity induced by morphine were examined in mice. A single administration of morphine induced hyperactivity and the morphine-induced hyperactivity was inhibited dose-dependently by the administration of diazepam (1, 2 and 4 mg x kg(-1), i.p.), an agonist for benzodiazepine receptor linked to the GABA(A) receptor. Daily repeated administration of morphine developed reverse tolerance to the hyperactivity of morphine. The concomitant administration of diazepam inhibited the morphine-induced hyperactivity and the diazepam administration prior to and during the chronic administration of morphine in mice inhibited the development of reverse tolerance to the hyperactivity of morphine (10 mg x kg(-1), s.c.). Postsynaptic dopamine receptor supersensitivity was also developed in reverse tolerant mice that had received the same morphine. The development of postsynaptic dopamine receptor supersensitivity was evidenced by the enhanced ambulatory activity of apomorphine (2 mg x kg(-1), s.c.). Diazepam also inhibited the development of postsynaptic dopamine receptor supersensitivity induced by the chronic administration of morphine. These results suggest that the hyperactivity, reverse tolerance and postsynaptic dopamine receptor supersensitivity induced by morphine may be modulated via the activation of the GABA(A) receptor induced by diazepam.", 
    "143": "Visual deprivation induces a rapid increase in visual cortex excitability that may result in better consolidation of spatial memory in animals and in lower visual recognition thresholds in humans. gamma-Aminobutyric acid (GABA)ergic, N-methyl-d-aspartate (NMDA), and cholinergic receptors are thought to be involved in visual cortex plasticity in animal studies. Here, we used a pharmacological approach and found that lorazepam (which enhances GABA(A) receptor function by acting as a positive allosteric modulator), dextrometorphan (NMDA receptor antagonist), and scopolamine (muscarinic receptor antagonist) blocked rapid plastic changes associated with light deprivation. These findings suggest the involvement of GABA, NMDA, and cholinergic receptors in rapid experience-dependent plasticity in the human visual cortex.", 
    "144": "Like Bcl-2, peripheral benzodiazepine receptors (pBzRs) reside in mitochondrial pores, are frequently over-expressed in tumor cells, and can protect cells from apoptotic cell death. We now show that the high-affinity, pBzR-specific ligand, PK11195, chemosensitizes AML cells to relevant chemotherapeutics, but is relatively non-toxic as a single agent, and does not chemosensitize normal myeloid cells. PK11195 can block p-glycoprotein efflux in AMLs, contributing to increased daunomycin toxicity in efflux-competent AMLs, but can also sensitize AMLs to cytarabine and DNR-sensitize efflux-incompetent AMLs, presumably via mitochondrial pore effects documented in other models. Therefore, PK11195 might contribute to improved clinical outcomes in AML.", 
    "145": "Mood disturbances are common sequelae of traumatic brain injury (TBI), but the scientific database for such disorders is very limited in descriptive, prognostic, and treatment data. Post-TBI symptoms often cross diagnostic boundaries and include cognitive loss, amotivation, psychosis, mood, changes, or other domains. The treating physician must be mindful that clear diagnostic boundaries may not exist. Premorbid level of functioning commonly affects post-TBI level of functioning. When setting treatment goals, this must be considered. Patients who had lower levels of psychosocial functioning before the injury may not fare as well afterwards. Treatment of post-TBI mood symptoms should proceed after a full diagnostic work-up including imaging and electroencephalographic (EEG) studies, neuropsychologic testing, and physical and laboratory examinations. Once the diagnostic picture is established, treatment should then proceed with a multidisciplinary team (physician, social worker, neuropsychologist, and others). For the medications, consider both target symptoms and side effects; start medications with low doses and raise slowly, give full therapeutic trials before switching or adding second agents, avoid benzodiazepines if possible, limit anticholinergic or antidopaminergic agents, and avoid providing large quantities of lethal medications. When starting medications for the treatment of mood disorders following TBI, several general principles of treatment in this population should be considered, including: balancing treatment of target symptoms with the potential for adverse effects; making use of side effects to treat comorbid problems when present (ie, relatively antidepressant for depression and marked insomnia); using a \"start low, go slow\" approach; continuing dose escalation to full therapeutic levels (ie, completing therapeutic trials) before switching or adding augmenting agents; avoiding agents with predictable and functionally important adverse effects (ie, benzodiazepines, strongly anticholinergic or antidopaminergic agents); and avoiding prescription of large and potentially lethal quantities of medications.", 
    "146": "We have developed a digital image processing technique based on highpass filtering of microfluorimetric images for selective transmission of fine image details corresponding to mitochondria. This technique enabled the detection of the mitochondrial calcium signals with high selectivity, simultaneously with the cytosolic calcium signal. The validity of this technique was supported in primary cultures of rat brain capillary endothelial cells loaded with X-rhod-1 by the results that (i) inhibition of the mitochondrial Ca2+ uptake by discharging the mitochondrial membrane potential selectively abolished the transient of the highpass filtered signal evoked by ATP, and (ii) CGP-37157, a selective blocker of the mitochondrial Na+/Ca2+ exchanger, increased the peak amplitude of highpass filtered (mitochondrial) Ca2+ transients and caused a sustained plateau. The highpass filtering technique enabled the analysis of the mitochondrial Ca2+ transients in high temporal resolution. We found a uniform and monophasic rise of [Ca2+] in the mitochondrial population of the cell, following the cytosolic [Ca2+] with a delay at onset and peak. The introduced highpass filtering technique is a powerful tool in the high spatial and temporal resolution analysis of mitochondrial calcium transients, and it could be especially important in specimens where genetically targeted probes fail.", 
    "147": "The 2-aryl-3-indoleacetamides FGIN-1-27 and FGIN-1-43 have already been characterized in-vitro as potent and specific ligands for the mitochondrial DBI receptor. This affinity was associated with psychotropic properties in several rodent behavioural tasks (in particular anxiolytic action) via enhancement of GABA transmission through neurosteroid production. The synthesis of new 3-aryl-3-pyrrol-1-ylpropanamides 1a-i, analogues of FGIN-1-27 and FGIN-1-43, is described in four steps starting from the corresponding arylaldehydes. Preliminary evaluation of these compounds in behavioural studies (spontaneous locomotor activity and anxiolytic activity) in mice was also undertaken.", 
    "148": "Several lines of evidence have implicated prenatal stress and the hippocampal GABA system in the pathophysiology of schizophrenia, and prenatal stress is believed to increase the risk for schizophrenia through alterations of this neurotransmitter. To explore this hypothesis, we treated male rats pre- and/or postnatally (P48 and P60) with either corticosterone (CORT) or vehicle to establish three study groups: VVV, receiving vehicle at all three time points; VCC, receiving vehicle prenatally and CORT at both postnatal timepoints; and CCC, receiving CORT at all three timepoints. Animals were sacrificed at either 24 h or 5 days after final injection and examined for mRNA levels of GAD65, GAD67, and the GABA(A) receptor subunits alpha2 and gamma2. At 24 h, GAD65 mRNA was decreased in CA1, CA2, CA4, and dentate gyrus (DG) of VCC rats; this effect was either decreased or reversed in CCC-treated animals. No effect was detected in GAD67 mRNA at 24 h. At 5 days, CORT treatment increased GAD67 mRNA levels in CA1, CA3, and DG. Prenatal treatment with CORT was associated with increased responsiveness only in CA3 and DG. For the GABAA receptor, alpha2 subunit mRNA did not show any change in response to CORT treatment, while that for the gamma2 subunit was decreased in CA2 of both VCC- and CCC-treated animals. Consistent with gamma2 subunit mRNA decreases, benzodiazepine (BZ) receptor binding activity was decreased in CA2 with CORT treatment. Prenatal CORT exposure neither increased nor decreased this effect. These results demonstrate that CORT administration is associated with a complex regulation of mRNA expression for pre- and postnatal aspects of the hippocampal GABA system. Under these conditions, prenatal exposure to CORT may sensitize some of these effects, but does not fundamentally alter the nature of this response.", 
    "149": "The effects of lumbar intrathecal (i.t.) and intracerebroventricular (i.c.v.) midazolam on nociception during isoflurane anaesthesia were studied in rats using the tail-flick test. Rats received i.t. midazolam 2 and 4 microg or i.c.v. midazolam 4 and 8 microg during 1.1, 1.2 and 1.3% isoflurane or without isoflurane. Neither i.t. nor i.c.v. midazolam alone at doses studied influenced nociceptive responses. 1.1% isoflurane showed a minimum antinociceptive effect which was not influenced by i.t. or i.c.v. midazolam. 1.2 and 1.3% isoflurane produced moderate antinociception which was markedly potentiated by both i.t. and i.c.v. midazolam. The effects of midazolam shown in the present study are different from the reported effects of midazolam on opioid-induced antinociception; where spinally administered midazolam potentiates and supraspinal midazolam inhibits the antinociceptive effects of morphine. The present results suggest that midazolam potentiates isoflurane-induced antinociception at doses where no effect is seen alone.", 
    "150": "We compared liver and renal function after volatile induction and maintenance of anesthesia (VIMA) with sevoflurane and minimal dose sufentanil versus total intravenous anesthesia (TIVA) with moderate dose of midazolam and sufentanil in patients undergoing CABG surgery. Eighty nine patients were studied retrospectively after VIMA (44 patients) or after TIVA (45 patients). Liver and renal function were measured before (T0), then 1 (T1), 2 (T2), 5 (T3) days and 6 weeks (T4) after the operation. Serum levels of aspartate aminotransferase (ASAT) and lactate dehydrogenase (LDH) increased in both groups at T1, T2 and T3 and the highest levels were at T1. Levels of total bilirubin (TBil) increased at T1 only in the TIVA group. Levels of g-glutamyl transpeptidase (GGT) and alanine aminotransferase (ALAT), increased in both groups at T3. Serum levels of creatinine (Cr) were high in both groups on T1 and T2. Blood urea nitrogen (BUN) was high in both group at T2, and T3 with the peak levels in T2. Six weeks after the operation all liver and renal functions were normal in both groups. We concluded that VIMA with sevoflurane during cardiac surgery has no untoward effects on liver or renal functions. The transient reversible elevation was comparable in the VIMA and TIVA groups which was most probably due to the effect of the operation itself.", 
    "151": "This study examined the translation of recommendations from the Agency for Health Care Policy and Research (AHCPR) guidelines for major depression into measures derived from a computerized database to assess guideline conformance and patterns of care for major depression. Patients (n = 208) were identified who were hospitalized for major depression and had two or more outpatient mental health appointments within 6 months of discharge from an academically affiliated Veterans Affairs Medical Center. Measures were based on AHCPR guideline recommendations or developed independently. Conformance could be measured for three guideline recommendations. Of patients on single-agent antidepressant therapy, 87% received dosages within the recommended range. Sixty-nine percent received the recommended number of follow-up visits. Specific condition-related treatment interventions were identified in 32% of patients with concurrent alcoholism. Dual diagnoses of depression and drug or alcohol abuse were not deterrents to prescribing benzodiazepines. Despite its limitations, computerized database analyses provided efficient measures of guideline adherence.", 
    "152": "Transjugular intrahepatic portosystemic shunt (TIPS) is performed to treat some complications of cirrhosis. This study investigated the effects of cirrhosis and TIPS on intestinal and hepatic cytochrome P450 3A (CYP3A) activity. Nine volunteers were cirrhotic patients with TIPS, 9 were cirrhotic controls (matched for sex, age, etiology, and Child-Pugh class), and 9 were sex- and age-matched healthy volunteers. Simultaneous doses of midazolam were given intravenously (0.05 mg/kg) and orally (3 mg of [15N3]midazolam). Peripheral and portal venous blood samples were assayed for midazolam and [15N3]midazolam. The systemic clearance of midazolam was significantly greater (P <.05) in healthy volunteers (0.42 +/- 0.10 L x h(-1) x kg(-1)) compared with cirrhotic controls (0.20 +/- 0.05) and with cirrhotic patients with TIPS (0.21 +/- 0.09). Hepatic availability followed the same trend. The bioavailability of midazolam was significantly higher (P <.05) in cirrhotic patients with TIPS (0.76 +/- 0.20) compared with cirrhotic controls (0.27 +/- 0.14) and with healthy volunteers (0.30 +/- 0.10). The intestinal availability was significantly greater (P <.05) in cirrhotic patients with TIPS (0.83 +/- 0.17) compared with cirrhotic controls (0.32 +/- 0.16) and with healthy volunteers (0.42+/-0.15). As expected, hepatic CYP3A activity was reduced in cirrhosis. However, in cirrhotic patients with TIPS, there was a marked loss in first-pass metabolism of midazolam as a result of diminished intestinal CYP3A activity.", 
    "153": "Peptide hormones and cAMP acutely stimulate steroid biosynthesis by accelerating the transport of cholesterol into the mitochondria. The peripheral-type benzodiazepine receptor (PBR) has been shown to be an indispensable element of the cholesterol transport machinery. Using the yeast two-hybrid system and PBR as bait, we identified a protein that interacts with PBR, the PBR-associated protein PAP7. Using the regulatory subunit RIalpha of PKA as bait, we also isolated PAP7. Glutathione-S-transferase -PAP7 interacted with both the mitochondrial PBR and cytosolic PKA-RIalpha in MA-10 Leydig cells. PAP7 is a novel 52-kDa protein present in mouse, rat, and human tissues, and it has a major 3-kb mRNA transcript in all tissues examined. Immunohistochemical and in situ hybridization studies indicated that PAP7 is highly expressed in the gonads, adrenal, hippocampus, and distinct brain neuronal and glial populations. Overexpression of the full length PAP7 increased the hCG-induced steroid production. However, overexpression of a partial PAP7, which includes the PBR- and PKA-RIalpha-binding domains, inhibited the hormone-stimulated cholesterol transport and steroid synthesis. Treatment of MA-10 cells with oligonucleotides antisense to PAP7 also inhibited the hCG-stimulated steroid formation, suggesting that PAP7 is a functional element of the hormone-induced signal transduction cascade leading to steroidogenesis. PAP7 may function by targeting the PKA isoenzyme to organelles rich in PBR, i.e. mitochondria, where phosphorylation of specific protein substrates may induce the reorganization of PBR topography and function.", 
    "154": "1. Neurosteroid modulation of GABA(A) receptors present on dentate granule cells (DGCs) acutely isolated from epileptic (epileptic DGCs) or control rats (control DGCs) was studied by application of GABA with or without the modulators and by measuring the amplitude of peak whole-cell currents. 2. In epileptic DGCs, GABA efficacy (1394 +/- 277 pA) was greater than in control DGCs (765 +/- 38 pA). 3. Allopregnanolone enhanced GABA-evoked currents less potently in epileptic DGCs (EC50 = 92.7 +/- 13.4 nM) than in control DGCs (EC50 = 12.9 +/- 2.3 nM). 4. Pregnenolone sulfate inhibited GABA-evoked currents with similar potency and efficacy in control and epileptic DGCs. 5. Diazepam enhanced GABA-evoked currents less potently in epileptic (EC50 = 69 +/- 14 nM) compared to the control DGCs (EC50 = 29.9 +/- 5.7 nM). 6. There were two different patterns of zolpidem modulation of GABA(A) receptor currents in the epileptic DGCs. In one group, zolpidem enhanced GABA(A) receptor currents but with reduced potency compared to the control DGCs (EC50 = 134 +/- 20 nM vs. EC50 = 52 +/- 13 nM). In the second group of epileptic DGCs zolpidem inhibited GABA(A) receptor currents, an effect not observed in control DGCs. 7. Epileptic DGCs were more sensitive to Zn2+ inhibition of GABA(A) receptor currents (IC50 = 19 +/- 6 microM) compared to control (IC50 = 94.7 +/- 7.9 microM). 8. This study demonstrates significant differences between epileptic and control DGCs. We conclude that (1) diminished sensitivity of GABA(A) receptors of epileptic DGCs to allopregnanolone can increase susceptibility to seizures; (2) reduced sensitivity to diazepam and zolpidem, and increased sensitivity to Zn2+ indicate that loss of allopregnanolone sensitivity is likely to be due to altered subunit expression of postsynaptic GABA(A) receptors present on epileptic DGCs; and (3) an inverse effect of zolpidem in some epileptic DGCs demonstrates the heterogeneity of GABA(A) receptors present on epileptic DGCs.", 
    "155": "The study includes medicolegally examined fatal poisonings among drug addicts in 1997 in the five Nordic countries: Denmark, Finland, Iceland, Norway and Sweden, and the results are compared to a similar investigation from 1991. A common definition of \"drug addict\" was applied by the participating countries. The highest death rate by poisoning in drug addicts was observed in Denmark, where it was 6.54 per 10(5)inhabitants, followed by Norway with 6.35, Sweden with 2.21, Finland with 1.63 and Iceland with 1.20 per 10(5)inhabitants. All countries showed a higher death rate in 1997 than in 1991. For all countries the distribution of deaths according to geographical regions showed a decreasing number of drug deaths in the metropolitan area and an increasing number in other cities. Heroin/morphine dominated as the cause of death and was responsible for about 90% of the cases in Norway. In Sweden and Denmark, however, heroin/morphine caused only about 70% of the fatal poisonings. About 30% of the fatal poisonings in Denmark and Sweden were caused by other group I drugs, in Denmark mainly methadone and in Sweden mainly propoxyphene. Apart from two cases in Sweden methadone deaths were not seen in the other Nordic countries. In Finland heroin/morphine deaths have increased from about 10% in 1991 to about 40% in 1997. Forty-four percent of the fatal poisonings in Finland were caused by other group I drugs, mainly codeine and propoxyphene. The two fatal poisonings in Iceland were caused by carbon monoxide. Only few deaths in this investigation were caused by amphetamine and cocaine. A widespread use of alcohol, cannabis and benzodiazepines, especially diazepam, was seen in all the countries.", 
    "156": "A method is described for the identification of five frequently prescribed benzodiazepines (BZD) (clonazepam, diazepam, flunitrazepam, midazolam and oxazepam) in human hair samples by reversed phase HPLC, following on-line simple enrichment and clean-up on a restricted access extraction column. 50mg of powdered hair were incubated (2h at 45 degrees C) after sonication (1h) in 1 ml of the following solution (methanol:ammonia, 97.5/2.5, v/v). The aliquot was centrifuged and the methanolic phase transferred to a conical tube and evaporated under a gentle stream of nitrogen. The residue was reconstituted by adding 100 microl of a mixture of phosphate buffer (20mM, pH=2.2) and acetonitrile (94/6, v/v). A total of 80 microl were injected into the system with the column switching technique. The pre-column or clean-up column was washed with phosphate buffer pH=7.2. The drugs retained on the pre-column were then eluted in the back-flush mode and separated on a C(8) semi micro column, Lichrospher select B, 125 mm x 3 mm. The BZD were determined by a photodiode-array detector at 254 nm, using reference data (retention time and UV spectra) stored in a personal library. The method showed excellent linearity between 0.5 and 20 ng/mg of hair for clonazepam, flunitrazepam and midazolam and between 0.5 and 100 ng/mg of hair for diazepam and oxazepam. Finally, the present method has been applied to a number of forensic cases in our laboratory."
}