{
    "0": "This paper reviews the contribution of human PET and SPECT neuroreceptor occupancy studies to the understanding of drug action in psychiatric illness, and how they can aid the development of new drugs. All effective antipsychotics show significant D(2) receptor occupancy. However, at least for atypical antipsychotics, there is no clear relationship between occupancy and clinical response. The mechanisms underlying antipsychotic efficacy, and the minimal effective D(2) occupancy, remain to be elucidated, particularly for drugs with modest or transient occupancy. The low liability of some atypical antipsychotics for extrapyramidal side effects does not appear to be explained by their 5-HT(2A) antagonism, and the muscarinic receptor occupancy of some drugs may be partly explanatory. Previous reports of apparent 'limbic selectivity' of atypical antipsychotics may be in error, and may be due to technical differences in radiotracers. For SSRIs, high occupancies at the serotonin transporter (SERT) are achieved at therapeutic doses, although the minimum SERT occupancy required for therapeutic response remains undefined. Previous attempts to augment the antidepressant effect of SSRIs by pindolol have generally used daily doses which result in inadequate 5-HT(1A) receptor occupancy. For benzodiazepines, clinical doses would appear to leave a wide margin of unoccupied receptors. For methylphenidate and cocaine, typical doses occupy more than 50% of dopamine transporters, and their profiles are extremely similar. In therapeutic drug development, these techniques may be used to assess receptor occupancy profiles, likely drug dosages and dosing intervals which cannot be reliably assessed in humans by other methods.", 
    "1": "Antagonist activity at the 5-HT(2) receptor may contribute to the therapeutic efficacy of atypical antipsychotics in schizophrenia. This neuroendocrine study examined the in vivo functional serotonergic (5-HT) activity of the atypical antipsychotic olanzapine. We examined central 5-HT(2) responses by measuring the serum prolactin (PRL) over 5 h in response to 30 mg of D-fenfluramine (DFEN) in two groups of male schizophrenic patients. Blunted PRL responses to DFEN indicate functional 5-HT(2) receptor antagonism. Seven patients treated with olanzapine at a mean (S.D.) dose of 13.1 (4.6) for a mean of 28 weeks were compared with a matched group of eight patients who had received no antipsychotic treatment for at least 2 weeks. Baseline PRL levels did not differ significantly in the two patient groups and were within the normal range. The olanzapine-treated patients showed a significantly lower maximal DFEN-evoked PRL response and a significantly lower group x time overall PRL release compared with the untreated patient group. We have previously demonstrated a similar degree of functional in vivo 5-HT(2) antagonism with the atypical antipsychotic clozapine. This study thus suggests that this activity may not contribute to the unique clinical efficacy of clozapine.", 
    "2": "Studies have suggested that opioid antagonists potentiate the anxiolytic effect but not the amnestic action of chlordiazepoxide (CDZ). We investigated the effects of naltrexone (NAL) on the anxiolytic and amnestic effects of CDZ in mice tested in the plus-maze discriminative avoidance task (DAT). Mice are conditioned to choose between two enclosed arms (one of which aversive) while avoiding the two open arms of the apparatus. This task measures memory (time spent in the aversive vs. time in the non-aversive enclosed arms) and anxiety (time spent in the open arms). Mice treated with saline (SAL) or 5 mg/kg NAL, and SAL or 2.5 mg/kg CDZ were submitted to DAT training. The test was performed 24 h later, without aversive stimuli. In the training, NAL + CDZ group showed higher percent time spent in the open arms than all the other groups. In the test, NAL + CDZ (but not SAL + CDZ) group showed higher percent time spent in the aversive enclosed arm than SAL + SAL and NAL + SAL groups. The data suggest that NAL potentiates the small decreases in anxiety and retention induced by a subeffective dose of CDZ.", 
    "3": "Alexithymia is thought of as a trait that predisposes to drug abuse. Moreover, it is suggested to be related to type of the substance abused, with the worst-case scenario including a worse prognosis as well as tendency to relapse or even not to seek treatment at all. To address this important subject in Egyptian patients, a sample of 200 Egyptian substance abusers was randomly selected from inpatients in the Institute of Psychiatry, Ain Shams University, Egypt. The study also included 200 group-matched controls. DSM-IV criteria were used for assessment of substance use disorders, and toxicologic urine analysis was used to confirm the substances of abuse. Toronto Alexithymia Scale (TAS)-Arabic version was used for assessment of alexithymia. It was found that alexithymia was significantly more prevalent in the substance use disorders group as compared to healthy controls. It was also found that among the substance use disorders group, alexithymics reported more polysubstance abuse, more opiate use (other than heroin IV), lower numbers of hospitalizations, lower numbers of reported relapses, and a lower tendency to relapse as a result of internal cues compared to patients without alexithymia. Statistically significant associations were also found between alexithymia and more benzodiazepine abuse and nonpersistence in treatment. The results suggest that alexithymia should be targeted in a treatment setting for substance use disorders.", 
    "4": "GABA(A) receptors (GABA(A)-Rs) are pentameric structures consisting of two alpha, two beta, and one gamma subunit. The alpha subunit influences agonist efficacy, benzodiazepine pharmacology, and kinetics of activation/deactivation. To investigate the contribution of the alpha1 subunit to native GABA(A)-Rs, we analyzed miniature inhibitory postsynaptic currents (mIPSCs) in CA1 hippocampal pyramidal cells and interneurons from wild-type (WT) and alpha1 subunit knock-out (alpha1 KO) mice. mIPSCs recorded from interneurons and pyramidal cells obtained from alpha1 KO mice were detected less frequently, were smaller in amplitude, and decayed more slowly than mIPSCs recorded in neurons from WT mice. The effect of zolpidem was examined in view of its reported selectivity for receptors containing the alpha1 subunit. In interneurons and pyramidal cells from WT mice, zolpidem significantly increased mIPSC frequency, prolonged mIPSC decay, and increased mIPSC amplitude; those effects were diminished or absent in neurons from alpha1 KO mice. Nonstationary fluctuation analysis of mIPSCs indicated that the zolpidem-induced increase in mIPSC amplitude was associated with an increase in the number of open receptors rather than a change in the unitary conductance of individual channels. These data indicate that the alpha1 subunit is present at synapses on WT interneurons and pyramidal cells, although differences in mIPSC decay times and zolpidem sensitivity suggest that the degree to which the alpha1 subunit is functionally expressed at synapses on CA1 interneurons may be greater than that at synapses on CA1 pyramidal cells.", 
    "5": "Neuronal cells are susceptible to cerebral ischaemia. As gamma-aminobutyric acid(A) (GABA(A)) receptors are specific for neurones, functional receptor imaging using I-iomazenil (IMZ), a ligand to the GABA benzodiazepine receptor, has been proposed as an imaging modality for the assessment of neuronal integrity. However, there is only limited experience with IMZ in patients with acute cerebral infarction. Therefore, the aim of this study was to evaluate IMZ single photon emission computed tomography (SPECT) in patients with acute cerebral ischaemia. IMZ SPECT was performed in 21 patients with acute cerebral infarction 7-10 days after stroke onset. Eleven patients underwent systemic thrombolysis within 6 h after symptom onset (group 1), whereas 10 patients were treated conservatively (group 2). IMZ (150-200 MBq) was injected intravenously and imaging was performed using a dedicated four-head SPECT camera at 5 min (perfusion) and 90 min (receptor distribution) post-injection, with an acquisition time of 50 min each. Images were analysed by visual inspection. Four patients showed normal IMZ distribution, and 17 patients showed abnormalities of IMZ uptake on both early and late images. In six patients with regional uptake deficits, a crossed cerebellar diaschisis was observed on early images. Cerebellar inhomogeneity of tracer uptake was absent at the time of late images in all six patients. In eight patients, areas of hypoperfusion corresponded exactly to the regions of receptor deficiency (match). In five patients, preserved neuronal integrity was present in hypoperfused areas (mismatch). In four patients, normally or even hyperperfused areas exhibited regional receptor deficiency (inverse mismatch). In conclusion, IMZ SPECT demonstrated differences between regional perfusion and receptor distribution in about one-half of patients 7-10 days after acute cerebral ischaemia. Interesting patterns between the early phase (perfusion) and the late phase (receptor distribution) were found. These patterns are indicative of the heterogeneous development of cerebral ischaemia where, even days after stroke onset, areas of hypoperfusion but preserved neuronal integrity may be present. However, the evaluation of the potential clinical and therapeutic impact of individual IMZ distribution patterns requires further investigation.", 
    "6": "We assessed the prevalence and risk factors for irresistible daytime sleepiness (IDS) in a cohort of patients with Parkinson's disease (PD) treated with dopamine agonists. Seventy consecutive PD patients on dopamine agonists were interviewed. IDS was experienced by 24 patients (34.3%). Fifty percent of the pramipexole patients, 15.4% of the pergolide patients, 23.1% of the ropinirole patients and the 2 patients on bromocriptine experienced IDS. Patients who experienced IDS were younger (p = 0.009). Nineteen patients had IDS while driving, 3 sustained a motor vehicle crash. Daytime somnolence (p = 0.05) and early arousals (p = 0.001) were risk factors and daytime napping (p = 0.007) and benzodiazepines (p = 0.006) were protective. Improvement was achieved by changing the dosing schedule, the amount of agonist per dose, discontinuing the agonist or accommodating the sleepiness. We conclude that dopamine agonists are commonly implicated in IDS.", 
    "7": "Previous studies have shown that excitotoxic hippocampal lesions in rats attenuate the ability of different doses of haloperidol, but not of clozapine, to suppress locomotor activity. The purpose of the present study was to determine if kainic acid-induced hippocampal damage reduces the degree of locomotor suppression produced by two relatively newer antipsychotic drugs, risperidone and olanzapine. Young adult male rats received bilateral intracerebroventricular infusions of the excitotoxin, kainic acid (KA), or vehicle and were tested for locomotor responses to drug treatment 30 days later. Infusions of KA produced neuronal loss in the CA3 region of the dorsal hippocampus in every rat. As reported previously, KA lesions reduced the ability of haloperidol (0.35 mg/kg) to completely suppress the locomotor activity elicited by amphetamine (1.5 mg/kg) relative to the effect of haloperidol in non-lesioned controls. Lesioned animals treated with a moderate dose of risperidone (1.4 mg/kg) also exhibited significantly more locomotor activity after amphetamine treatment in comparison to control animals. A trend toward greater activity was also observed in the lesioned group relative to the control group after olanzapine (3.0 mg/kg) injection (p =.09, 2-tailed). The locomotor effects of lower and higher doses of risperidone and olanzapine were not altered by kainic acid lesions. These data suggest that the locomotor-suppressive effects of moderate doses of risperidone and, perhaps, olanzapine involve hippocampal neurons, but that higher doses of each drug can suppress activity in a hippocampal-independent manner.", 
    "8": "A follow-up study was performed in two ambulatory cohorts aged > or =65 to investigate whether the prevalence and incidence of anxiolytic/hypnotic benzodiazepine drug prescribing is comparable between users of serotonin reuptake inhibitors (SSRIs) and users of tricyclic antidepressants (TCAs). The prevalence and incidence of benzodiazepines during antidepressant therapy was estimated among users of TCAs and SSRIs. Coprescribing of benzodiazepines occurred in 53% of the TCA users and 57% of the SSRI users (prevalence RR 1.1; CI(95) 0.9-1.2). The average duration of benzodiazepine drug use was >65 days per 100 days of antidepressant use. During SSRI therapy, significantly more people started benzodiazepine drug therapy than during TCA therapy (incidence rate ratio (RR) 1.7; CI(95) 1.2-2.4). Analyses repeated 5 years later yielded similar results (overall incidence RR(MH) 1.6; CI(95) 1.3-2.0). These data indicate that SSRI use is associated with a significantly higher chance of starting benzodiazepines compared with TCA use.", 
    "9": "The effects of evodiamine on gastric emptying, gastrointestinal transit, and plasma levels of cholecystokinin (CCK) were studied in male rats. Evodiamine, isolated from the dry unripened fruit of Evodia rutaecarpa Bentham (a Chinese medicine named Wu-chu-yu), has been recommended for abdominal pain, acid regurgitation, nausea, diarrhea, and dysmenorrhea. Gastrointestinal motility was assessed in rats 15 min after intragastric instillation of a test meal containing charcoal and Na(2)51CrO(4). Gastric emptying was determined by measuring the amount of radiolabeled chromium contained in the small intestine as a percentage of the initial amount received. Gastrointestinal transit was evaluated by calculating the geometric center of distribution of the radiolabeled marker. Blood samples were collected for CCK radioimmunoassay (RIA). After administration of evodiamine (0.67-6.00 mg/kg), both gastric emptying and gastrointestinal transit were inhibited, whereas the plasma concentration of CCK was increased in a dose-dependent manner. The selective CCK(1) receptor antagonists, devazepide and lorglumide, effectively attenuated the evodiamine-induced inhibition of gastric emptying and gastrointestinal transit. L-365,260 (3R-(+)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1,4-benzodiazepine-3-yl)-N'-(3-methylphenyl)-urea), a selective CCK(2) receptor antagonist, did not alter the evodiamine-induced inhibition of gastric emptying and gastrointestinal transit. These results suggest that evodiamine inhibits both gastric emptying and gastrointestinal transit in male rats via a mechanism involving CCK release and CCK(1) receptor activation.", 
    "10": "The structural basis for the cooperativity of diazepam oxidation catalyzed by human cytochrome P450 3A4 (CYP3A4) and 40 mutants has been investigated. An ordered two-site model in which substrates bind first to a catalytic/effector site and then to the catalytic site was used to explain sigmoidal kinetics for temazepam formation but hyperbolic kinetics for nordiazepam formation. In this model diazepam binds to the enzyme-substrate complex with a greater affinity (K(S2)=140 microM) than to free enzyme (K(S1)=960 microM). Residues 107, 119, 211, 301, 304, 309, 369, 370, and 373 play an important role in determining regioselectivity of diazepam oxidation. Interestingly, S119F and A370F displayed sigmoidal kinetics for nordiazepam formation, whereas I301F exhibited hyperbolic kinetics for both products. In the presence of increasing concentrations of testosterone, K(S1) for diazepam decreased, whereas K(S2) increased. The data suggest that three sites exist within the active pocket.", 
    "11": "Restless legs syndrome (RLS), first described in 1672 and given its name in 1945, is one of the most common sleep and movement disorders. Modern population-based studies demonstrate a prevalence between 5% and 15% in adult white populations. According to the diagnostic criteria, RLS is defined as an irresistable desire to move limbs, usually associated with paresthesias/dysesthesias and motor restlessness. The symptoms start or worsen at rest and improve with activity. Additionally, the symptoms worsen in the evenings and/or nights, which often results in disturbance of sleep with daytime tiredness. There is often a family history of RLS. Initially, the disease course is usually fluctuating and later may become continuous or chronic-progressive. The diagnosis is based on the patient history and is supported by a normal neurological examination. RLS is confirmed by the finding of periodic limb movements (PLM) in polysomnographic investigations and by a response to dopaminergic medication. A large number of studies have confirmed the effect of levodopa (L-dopa) in the treatment of RLS. A majority of the patients treated over a longer period of time with L-dopa, however, develop problems with an effect called augmentation, where the RLS symptoms begin appearing earlier during the day and involve new parts of the body with increasing severity. A large number of studies have now confirmed that dopamine agonists can also be effective in RLS therapy, and that this treatment seems to involve less risk for augmentation. This paper provides a general review of RLS with a focus on current treatment options.", 
    "12": "Dietary fat content in meals has been reported to increase the absorption of several drugs proportionately. However, there is no information about the effects of dietary fat in meals on the sedative hypnotic agent quazepam, although limited data suggest that food intake alters quazepam absorption. Therefore, the authors measured and compared pharmacokinetic parameters of quazepam taken in a fasted state and taken 30 minutes after consuming meals containing different amounts of dietary fat. A three-arm randomized crossover study was conducted. Nine healthy male volunteers took a single oral 20-mg dose of quazepam under the following conditions: (1) after fasting overnight for at least 12 hours, (2) 30 minutes after consuming a low-fat meal (two slices of bread and 200 ml of apple juice), or (3) 30 minutes after consuming high-fat meal (two slices of bread with 30 gm of butter and 200 ml of apple juice). Plasma concentrations of quazepam and its metabolite, 2-oxoquazepam, were monitored up to 48 hours after the dosing. In comparison with corresponding plasma values for quazepam taken in a fasting state, the peak concentrations (Cmax) of quazepam taken 30 minutes after consuming a low-fat meal and high-fat meal were 243% (90% confidence interval [CI] = 161%-325%) and 272% (90% CI = 190%-355%), respectively. Area under the plasma concentration-time curve from 0 to 8 hours (AUC(0-8)) and 0 to 48 hours (AUC(0-48)) of quazepam was increased with the low-fat meal by 2-fold (90% CI = 1.5- to 2.7-fold) and 1.4-fold (90% CI = 1.0- to 1.7-fold), respectively, and with the high-fat meal by 2.2-fold (90% CI = 1.3- to 3-fold) and 1.5-fold (90% CI = 0.7- to 2.4-fold), respectively. The pharmacokinetic change in 2-oxoquazepam to the parent compound was similar. Quazepam was well tolerated, with no significant difference in the Stanford Sleepiness Scale between fasted and fed conditions. These findings show that food intake has an evident effect on quazepam absorption, but further studies are needed to clarify a determinant factor of this alteration (2.5-fold for Cmax and 2.1-fold for AUC(0-8), on average). It might not be necessary to do dose adjustment with meal content because quazepam is well tolerated.", 
    "13": "The molecular basis underlying the stress-induced increment in the density of central benzodiazepine receptor from chick forebrain, observed previously at 4 degrees C, was studied from a biophysical perspective. The thermal dependence of [3H]flunitrazepam binding to the central benzodiazepine receptor and the supramolecular organization were studied in forebrain membranes from chicks submitted to partial water immersion. The equilibrium dissociation constants increased with temperature in membrane from both control and stressed chicks. The heat capacity values in control samples (deltaC(p, CON)) were significantly less negative than deltaC(p STR). Changes in deltaH and deltaS between 4-37 degrees C were greater in stressed chicks compared to control; however, the binding was exothermic and driven by enthalpy in both conditions. At 4 degrees C, the receptor density (B(max)) was higher in stressed chicks compared to control. Such a difference was lost irreversibly upon temperature elevation, possibly due to the hysteresis between the heating and cooling behaviour of B(max, CON) and the constancy in B(max, STR). The fluorescence anisotropy of diphenylhexatriene was higher in control samples with respect to stressed chicks below 10 degrees C. A temperature-induced increment in protein intrinsic-fluorescence was observed only in control, and was quenched by acrylamide more easily at 4 degrees C than at 25 degrees C. A higher microviscosity at 4 degrees C in control favoured more external localizations of integral proteins; at higher temperatures, tryptophan residues moved to hydrophobic membrane-regions. Changes in the membrane-organization towards more fluid states favoured the accessibility of benzodiazepine to the central benzodiazepine receptor, expressed by the higher values of B(max) found in stressed samples at low temperatures with respect to control samples.", 
    "14": "34 children selected into two groups due to age (patients from 4 to 7 year old were included in the 1st group, the 2nd group consisted of children, aged from 8 years to 14 years, were premedicated with dormicum, and in other 37 patients standard premedication was applied. The state of cardiovascular system was estimated by means of indices of central hemodynamics and heart rate monitoring data. Every patient was examined both before and 30 minutes after premedication. While standard premedication activates central hemodynamics, increases, especially in older children, left ventricular performance, premedication with dormicum influence neither indices of central hemodynamics nor left ventricular performance, and causes moderate sympatical activation by dormicum in dose of 0.5 mg/kg, appearing to be effective in children of any age and can be used in ambulatory surgical otorhinolaryngology in children.", 
    "15": "The psychoactive constituent of cannabis, Delta(9)-tetrahydrocannabinol, produces in humans subjective responses mediated by CB1 cannabinoid receptors, indicating that endogenous cannabinoids may contribute to the control of emotion. But the variable effects of Delta(9)-tetrahydrocannabinol obscure the interpretation of these results and limit the therapeutic potential of direct cannabinoid agonists. An alternative approach may be to develop drugs that amplify the effects of endogenous cannabinoids by preventing their inactivation. Here we describe a class of potent, selective and systemically active inhibitors of fatty acid amide hydrolase, the enzyme responsible for the degradation of the endogenous cannabinoid anandamide. Like clinically used anti-anxiety drugs, in rats the inhibitors exhibit benzodiazepine-like properties in the elevated zero-maze test and suppress isolation-induced vocalizations. These effects are accompanied by augmented brain levels of anandamide and are prevented by CB1 receptor blockade. Our results indicate that anandamide participates in the modulation of emotional states and point to fatty acid amide hydrolase inhibition as an innovative approach to anti-anxiety therapy.", 
    "16": "Increased GH secretion could be one factor behind the impaired glycaemic control often seen in adolescent girls with type 1 diabetes. Because GH induces insulin resistance, treatment with anticholinergic agents, such as pirenzepine (PZP), has been used to reduce GH secretion. However, in a previous study of adolescent girls with type 1 diabetes, we observed an improvement in glycaemic control during 12 weeks of PZP therapy despite unchanged excretion of GH in urine. Considering the complex mechanisms behind urinary GH excretion, the effects of PZP on pituitary GH secretion or secretory pattern cannot be excluded. Thus, to assess the effect of anticholinergic treatment on metabolic control in adolescent girls with diabetes, we have investigated GH secretion, insulin sensitivity and lipolysis before and during treatment with PZP.", 
    "17": "Eleven adolescent girls with type 1 diabetes and poor metabolic control were investigated before and after treatment with PZP, 100 mg orally, twice a day for 3 weeks.", 
    "18": "Serum samples for analysis of haemoglobin A1c and IGF-I were obtained in addition to serum profiles of GH, insulin and IGFBP-1 before and after 3 weeks of PZP treatment. Effects on insulin sensitivity and lipolysis were also assessed.", 
    "19": "IGFBP-1 was measured every hour, whereas serum GH and insulin were measured every 20 min for 24 h. Insulin sensitivity was analysed with the hyperinsulinaemic euglycaemic clamp technique. The rate of lipolysis was assessed under basal conditions following a constant rate infusion of [1,1,2,3,3-2H5]-glycerol. In five girls, lipolysis was also estimated during the hyperinsulinaemic euglycaemic clamp.", 
    "20": "There was a significant reduction in haemoglobin A1c levels (9.9 +/- 0.2%vs. 9.1 +/- 0.2; P < 0.0001) during 3 weeks of PZP treatment. In additional, the glucose requirement during the euglycaemic hyperinsulinaemic clamp increased by more than 30% (72.5 +/- 4.9 vs. 96.8 +/- 8.5 mg/m2/min; P = 0.003). However, we could not demonstrate any significant changes in GH secretion (area under the curve, basal levels or peak amplitude) or in the GH secretory pattern (peak height, peak length or interpeak interval). Concordantly, the IGF-I levels were statistically unchanged, as were IGFBP-1 concentrations. The rate of lipolysis did not change under basal conditions (3.40 +/- 0.53 vs. 3.04 +/- 0.54 micro mol/kg/min, n = 11, P = 0.54) or during the hyperinsulinaemic euglycaemic clamp (1.58 +/- 0.21 vs. 2.08 +/- 0.26 micro mol/kg/min; n = 5, P = 0.32).", 
    "21": "Our observations of an increased glucose requirement during the clamp as well as a decrease in haemoglobin A1c demonstrate improved insulin sensitivity in the adolescent girls with diabetes following pirenzepine therapy. The mechanism behind the improvement is not clear, as neither secretion nor the secretory pattern of GH changed significantly. The persistently high levels of GH might explain the unaltered rate of lipolysis despite the improved insulin sensitivity. The observed improvement in glycaemic control in adolescent girls with type 1 diabetes following pirenzepine therapy is promising, although more studies on this topic are needed.", 
    "22": "Dementia includes not only cognitive deficit but may also include psychiatric and behavioral symptoms. These psychological symptoms of dementia require specific treatment without deleterious effects on cognitive functions.", 
    "23": "The aim of the present study was to assess the effects of a single dose of risperidone (0.25 or 0.5 mg) on psychomotor performances and cognitive functions compared to a placebo and to a positive control, lorazepam 1 mg, in 12 healthy elderly subjects.", 
    "24": "This study was a randomized, double-blind, four-way crossover clinical trial involving four 8-h long treatment periods. The pharmacodynamic assessment criteria included a battery of psychomotor tests, a subjective evaluation and an electroencephalogram. Safety was evaluated by clinical laboratory tests, electrocardiogram and recording of adverse events. Concentrations of risperidone, 9-hydroxy-risperidone and lorazepam were determined before and 2 h after dosing. RESULTS. Few significant effects were observed on psychomotor tests with risperidone at all dosages. Risperidone was devoid of any deleterious effects on speed of reaction, vigilance and sustained attention, working and long-term memory and increased cortical arousal. Risperidone demonstrated minor impairment on motor activity (decreased finger taping), postural stability, and information processing (impaired digit symbol substitution). Contentedness subjective evaluation was decreased with risperidone 0.5 mg, 6 h after dosing. No significant difference was observed on EEG frequencies and no sedative activity was detected with risperidone. At 2 h after dosing, risperidone plasma concentrations were 1.54+/-0.99 ng/ml and 2.80+/-1.41 ng/ml; 9-hydroxy-risperidone concentrations were 0.77+/-0.46 ng/ml and 1.54+/-0.85 ng/ml after intake of 0.25 mg and 0.5 mg doses, respectively. Well-known detrimental effects of lorazepam on psychomotor performances were observed and sedative effects were confirmed by the EEG findings. At 2 h following lorazepam 1 mg administration, plasma concentrations were 13.40+/-2.17 ng/ml. None of both compounds induced serious adverse events.", 
    "25": "The results of this clinical trial conducted on healthy subjects demonstrated that low doses of risperidone, but not low doses of lorazepam, did not disturb the cognitive functions in the elderly.", 
    "26": "Prenatal diazepam treatment impairs immune responses in mammals, but chicken embryos allow experimental manipulation isolated from maternal influences on embryo development. In ovodiazepam treatment in chickens decreased macrophage spreading and phagocytosis. In the present experiment, we investigated the effects of in ovoand/or acute diazepam treatments on phytohemagglutinin (PHA)-induced cutaneous basophil hypersensitivity (CBH) response in chickens. Forty day-old chickens, treated in ovo with 8 mg diazepam/kg, 2 ml diazepam vehicle/kg, or sham-manipulated. were subsequently treated po with 2 mg diazepam/kg or with diazepam's vehicle 1 h before PHA injection. The existence of an interaction between diazepam treatments was shown. Birds acutely treated with diazepam exhibited an increment in CBH response. In contrast, in ovo diazepam treatment per se did no change animals' response to PHA, but antagonized acute diazepam effects on CBH response. The results occurred through direct and/or indirect action of diazepam on cytokine and/or glucocorticoid hormone production and release. In the former case, the effects might be related to stimulation of peripheral benzodiazepine receptors (PBR) on immune cells, thus changing the cytokine cascade, while in the latter instance they might be mediated through glucocorticoid hormones via PBR stimulation in the adrenal gland cells.", 
    "27": "Direct square-wave voltammetry (SWV) and square-wave cathodic stripping voltammetry (SWCSV) at hanging mercury drop electrodes have been developed for determination of the psychoactive 1,4-benzodiazepine compounds clonazepam, bromazepam, midazolam, diazepam, medazepam, and flurazepam over a wide range of concentrations. Analysis was performed with better precision, lower detection limits, and much more rapidly than by previously reported voltammetric techniques. The applicability of both procedures is discussed. The methods were applied to the analysis of commercially available tablets with minimum sample manipulation. The accuracy of the results was accessed by comparison with those obtained by use of the methods described in official pharmacopoeias. A critical comparison with those procedures is also presented.", 
    "28": "The present study was performed in order to evaluate: (1) the influence of a bicarbonate-alkaline mineral water (Uliveto) on digestive symptoms in patients with functional dyspepsia; (2) the effects of Uliveto on preclinical models of gastric functions. Selected patients complained of dyspeptic symptoms in the absence of digestive lesions or Helicobacter pylori infection within the previous 3 months. They were treated with Uliveto water (1.5 l day(-1)) for 30 days. Frequency and severity of symptoms were assessed at baseline and day 30 by a score system. Preclinical experiments were carried out on rats, allowed to drink Uliveto or oligomineral water for 30 days. Animals then underwent pylorus ligation to evaluate gastric secretion of acid, pepsinogen, and mucus. In separate experiments, gastric emptying was assessed. Crenotherapy was associated with a relief of epigastric pain, retrosternal pyrosis, postprandial fullness and gastric distention. At preclinical level, Uliveto water increased acid and pepsinogen secretions as well as gastric emptying, without changes in bound mucus. The enhancing actions of Uliveto on gastric secretions and emptying were prevented by L-365,260, an antagonist of gastrin/CCK-2 receptors. These findings indicate that a regular intake of Uliveto favors an improvement of dyspeptic symptoms. The preclinical study suggests that the clinical actions of Uliveto water depend mainly on its ability to enhance gastric motor and secretory functions.", 
    "29": "Bipolar disorder, despite being a common and debilitating illness, has remarkably few pharmacological therapeutic options, the majority of which, with the exception of lithium, have been borrowed from other medical indications. Furthermore the quantity and quality of controlled clinical data are considerably smaller than in conditions of comparable severity and frequency. Not surprisingly, the clinical outcome of bipolar disorder is frequently suboptimal. Fortunately there are a growing number of novel therapeutic options for its treatment such as atypical antipsychotics, calcium channel blockers and omega-3 fatty acids. This paper summarizes some of the data regarding these \"experimental\" therapeutic options, focusing principally on atypical antipsychotics as these are now widely prescribed in the management of bipolar disorder.", 
    "30": "In psychiatric patients, haloperidol (HAL) induces a number of adverse extrapyramidal and cognitive symptoms, which appear to be less problematic with olanzapine (OLZ). In animals, HAL may initiate a number of harmful effects on central nervous system neurons, including damage to cholinergic pathways - an effect that could be especially deleterious to those experiencing memory dysfunction. The identification of the neurobiological substrates of such effects in animal models may help to improve the algorithms used for proper drug selection especially for long-term neuroleptic use.", 
    "31": "The aim of this study was to compare the effects of chronic (45-day and 90-day), continuous oral exposure to HAL with OLZ for effects on cognitive performance and cholinergic markers in rats.", 
    "32": "After chronic neuroleptic exposure (and a 4-day washout) spatial memory performance was measured in a water maze task, and choline acetyltransferase (ChAT) immunoreactivity was assessed with immunofluorescence staining.", 
    "33": "In water maze experiments, HAL and OLZ (relative to vehicle) administered for 90 days (but not 45 days) significantly impaired learning performance (i.e., higher mean latencies across several trials to reach a hidden platform). HAL administered for 90 days was associated with impairment across a greater number of trials than OLZ and it also impaired probe trial performance, as indicated by a reduced number of crossings over the previous platform area (when compared with OLZ or vehicle). Both 45 days and 90 days of HAL treatment reduced ChAT staining in the cortex and hippocampus when compared with OLZ or vehicle.", 
    "34": "The results in the rat suggest that OLZ (relative to HAL) may be more desirable as an antipsychotic for patients suffering from memory dysfunction especially for those in which cholinergic deficits may already be present.", 
    "35": "The effects of oxytocin (OT) on gastric emptying and plasma levels of cholecystokinin (CCK) were studied in male rats. Gastrointestinal motility was assessed in rats 15 min after intragastric instillation of a test meal containing charcoal and Na2(51)CrO4. Gastric emptying was determined by measuring the amount of radiolabeled chromium contained in the small intestine as a percentage of the initial amount received. Blood samples were collected for OT and CCK radioimmunoassay. After administration of OT (0.2-0.8 mg x kg(-1)), gastric emptying was inhibited, whereas plasma concentrations of OT and CCK were increased in a dose-dependent manner. Atosiban, an oxytocin receptor antagonist, effectively attenuated the OT-induced inhibition of gastric emptying. However, administration of atosiban alone had no effect on gastric emptying. Devazepide (3 mg x kg(-1)), a selective CCKA receptor antagonist, effectively attenuated the OT-induced inhibition of gastric emptying. L-365, 260, a selective CCKB receptor antagonist, did not alter the OT-induced inhibition of gastric emptying. These results suggest that OT inhibits gastric emptying in male rats via a mechanism involving CCK stimulation and CCKA receptor activation.", 
    "36": "We investigated the direct effects of midazolam and diazepam on cardiac excitation-contraction coupling in adult rat ventricular myocytes. Freshly isolated rat ventricular myocytes were loaded with fura-2/AM and field-stimulated at 28 degrees C. Intracellular Ca(2+) transients (340:380 ratio) and myocyte shortening (video edge detection) were simultaneously monitored in individual cells. Midazolam (3-100 micro M) caused a dose-dependent decrease in both peak intracellular Ca(2+) and cell shortening. Diazepam (30 and 100 micro M) increased myocyte shortening and peak Ca(2+) concomitant with a decrease in time to peak Ca(2+). A larger concentration of diazepam (>300 micro M) nearly abolished intracellular Ca(2+) and cell shortening. Midazolam (100 micro M) and diazepam (300 micro M) decreased the amount of Ca(2+) released from intracellular stores in response to caffeine. Diazepam (30 micro M), but not midazolam (10 micro M), caused a downward shift in the dose-response curve to extracellular Ca(2+) for shortening, with no concomitant effect on peak intracellular Ca(2+) transient. These results indicate that midazolam and diazepam have different inotropic effects on cardiac excitation-contraction coupling at the cellular level, which is mediated by altering the availability of intracellular-free Ca(2+). However, the benzodiazepines have no direct influence on excitation-contraction coupling in rat ventricular myocytes, except at very large doses. Inhibition of Ca(2+) release from caffeine-sensitive intracellular Ca(2+) stores may play some part in myocardial depression at the larger concentrations of benzodiazepines. Diazepam, but not midazolam, decreased myofilament responsiveness to Ca(2+).", 
    "37": "Midazolam and diazepam differentially alter the cardiac excitation-contraction coupling at the cellular level, which is mediated by altering the availability of intracellular free Ca(2+) in adult rat ventricular myocytes. In addition, diazepam, but not midazolam, decreases myofilament Ca(2+) sensitivity. However, the benzodiazepines have no direct influence on excitation-contraction coupling, except at very large doses.", 
    "38": "Because an oral formulation of midazolam is not approved in certain countries, we evaluated oral alprazolam as an alternative. Forty-five outpatients scheduled for gynecological laparoscopic surgery participated in a double-blinded study to compare the effectiveness and side effects of oral alprazolam 0.5 mg with midazolam 7.5 mg, as a reference drug, and placebo. We evaluated psychomotor function by means of the Trieger Dot Test (TDT) and the Digit-Symbol Substitution Test. Simple memory tests were performed. Data were analyzed with chi(2) or paired Student's t-tests, or with one-way analysis of variance with the Student-Newman-Keuls or Kruskal-Wallis test, as appropriate; P < 0.05 was considered statistically significant. Alprazolam and midazolam both decreased anxiety scores more than placebo (P < 0.05). One hour after premedication, the Digit- Symbol Substitution Test score was similar in all groups, whereas the TDT score was greater (indicating impairment of performance) in the alprazolam group than in the placebo group (P < 0.05). Sedation scores, extubation time, and discharge times in the active drug groups did not differ from placebo. At discharge from the postanesthesia care unit, the TDT score was greater in both active drug groups compared with placebo (P < 0.05). Five patients, exclusively in the midazolam group, had amnesia (P < 0.05). We conclude that alprazolam may be an effective alternative to midazolam for anxiety reduction without causing amnesia. However, it may cause greater impairment of psychomotor function in the early postoperative period.", 
    "39": "Oral alprazolam 0.5 mg and midazolam 7.5 mg comparably reduce anxiety in ambulatory surgery patients. Despite early psychomotor impairment, neither drug delays postanesthetic extubation nor prolongs discharge from the postanesthesia care unit.", 
    "40": "To assess the response of hepatic and renal biochemical parameters and heart and respiratory rates to anesthesia, we allocated 30 New Zealand White rabbits to three treatment groups (n = 10 each) which received intravenous (i.v.) saline or ketamine (10 mg/kg i.v.) with either xylazine (3 mg/kg i.v.) or diazepam (2 mg/kg i.v.). Blood samples were obtained from the central ear artery before injection and at 10, 30, 60, and 120 min and 24 h after injection. Plasma alanine aminotransferase, aspartate aminotransferase, alkaline phosphatase, gamma glutamiltransferase, blood urea nitrogen, and creatinine levels were measured by using an autoanalyzer. The administration of ketamine-xylazine or ketamine-diazepam significantly increased plasma alanine aminotransferase, aspartate aminotransferase, blood urea nitrogen, and creatinine levels, although most parameters remained within the normal range for the species. Respiratory rate significantly decreased in both anesthetized groups whereas heart rate significantly decreased after ketamine-xylazine administration. We concluded that both ketamine-xylazine and ketamine-diazepam induced changes in hepatic and renal biochemical parameters and heart and respiratory rates. Therefore, these changes should be taken into account during the interpretation of experimental results obtained from animals under general anesthesia because the effect of anesthetics may lead to erroneous conclusions.", 
    "41": "Burning mouth syndrome (BMS) primarily affects postmenopausal women and is often difficult to treat successfully. Treatment outcomes have been problematic because of failure to distinguish between patients with BMS and patients presenting with oral burning (OB) resulting from other clinical abnormalities. The purpose of this study was to determine characteristics that might uniquely identify BMS patients from patients with OB and to determine whether proper classification influences treatment outcome.", 
    "42": "The clinical sample consisted of 69 patients (83% female) with an average age of 62 years, pain duration of 2.45 years, and visual analog scale pain rating of 49 mm (rated from 0 to 100 mm). All patients underwent a clinical exam and completed the Multidimensional Pain Inventory and Symptom Checklist 90-Revised.", 
    "43": "There were no differences between the BMS and OB groups with respect to age, pain duration, pain intensity, life interference, and levels of psychologic distress. Patients with OB demonstrated more clinical abnormalities than BMS patients. Hyposalivation and greater use of prescription medications, most notably hormone replacement therapy, were more common in the OB group compared with the BMS group. When treatment was provided that corrected an identifiable abnormality, significantly more OB than BMS patients reported greater than 50% relief from baseline pain rating.", 
    "44": "These data indicate that while BMS and OB groups may initially present with similar clinical and psychosocial features, they are distinguishable with careful diagnosis that often enables successful management of symptoms for each group.", 
    "45": "The evidence on the attitude of 60 cancer out-patients to fibrocolonoscopy carried out under general anesthesia was evaluated versus different procedures of intravenous injection. Most patients were scared prior to examination; 83.3% felt sleepy during the procedure while 85% of those anesthetized wouldn't mind receiving narcosis for repeat examination. Propofol (diprivan) alone showed an advantage over midazolam (dormicum) in being more tolerable and cutting stay at hospital by a third. Ketamin proved undesirable due to psychomimetic effects and delayed regaining of consciousness.", 
    "46": "We evaluated effectiveness and predictors of response of gabapentin (GBP) as adjunctive treatment in a sample of 43 subjects with DSM-III-R bipolar disorder who were resistant to standard mood stabilizers. Diagnostic evaluation was performed by means of the Semistructured Interview for Mood Disorder. Clinical evaluation was performed at the beginning and end of the observation period by means of the Hamilton Rating Scale for Depression (HAM-D), the Young Mania Rating Scale, and the Clinical Global Impression Scale. GBP was administered as an adjunctive treatment for an 8-week period in combination with other mood stabilizers, benzodiazepines, antidepressants, and neuroleptics. Mean dosage +/- SD at week 8 was 1270 +/- 561.4 mg (range, 600-2400 mg). Adjunctive treatment with GBP was well tolerated by almost all the subjects; only three patients had to interrupt treatment before week 8, two because of inefficacy and one because of the appearance of side effects (ataxia and irritability); in other patients, the most frequent side effects were sedation, irritability, tremor, ataxia or motor instability, and nausea. Eighteen (41.9%) of 43 patients who began treatment were considered responders. Mean total HAM-D score showed a significant reduction during the 8 weeks of treatment. Analysis of the various HAM-D dimensions showed that the anxiety-somatization factor was the one with the greatest change. Seventeen of the 18 responder patients remained in remission for a period ranging from 4 to 12 months without clinically significant side effects or adverse events. One patient had to interrupt GBP treatment and be administered neuroleptics because of the reappearance of manic symptoms. Regarding response predictors, logistical regression analysis showed that the presence of panic disorder and alcohol abuse was associated with positive response. The results of the present study replicate prior studies indicating that GBP is an effective and well tolerated treatment in a large proportion of bipolar patients who are resistant to traditional mood stabilizers. More specifically, this drug appears to have antidepressant and anxiolytic properties. What is new in the present report is the suggestion that the utility of GBP in resistant bipolar disorder resides in its effectiveness against comorbid panic disorder and alcohol abuse.", 
    "47": "Little is known about the feasibility of switching patients with schizophrenia from long-acting injectable antipsychotics to oral olanzapine. We completed an open-label 14-week study to assess such a transition. This study included 25 stable outpatients (DSM-IV diagnosis of schizophrenia, schizophreniform disorder, or schizoaffective disorder) who were receiving long-acting injectable antipsychotics. Following a screening visit, patients began treatment with olanzapine 10 mg/day, which was initiated the day of their scheduled injection. Clinical assessments included the Clinical Global Impression-Improvement Scale (CGI-I) and the Positive and Negative Syndrome Scale (PANSS). Patient self-reports of adverse events were monitored and the Extrapyramidal Symptoms Rating Scale completed at each visit. In those completing the trial (N = 18), results revealed that a switch from injectable antipsychotics to olanzapine was associated with significant improvements on the CGI-I, negative symptoms, PANSS total scores, and parkinsonism. In considering the whole sample (last observation carried forward, N = 25), significant improvements on the CGI-I, parkinsonism, and dyskinesia were observed. Finally, those who failed to complete the trial (N = 7) did not change significantly from visit 1 to endpoint on any of the efficacy or safety measures. These results should be considered preliminary and require replication using appropriate control groups.", 
    "48": "Sevoflurane is a methyl ether anaesthetic commonly used for induction and maintenance of general anaesthesia in children. Sevoflurane is a non-irritant and acts quickly so induction is usually calm. However, inhalation induction with high concentrations of sevoflurane can cause convulsion-like movements and seizure-like changes in the electroencephalogram (EEG). Little is known about the EEG during maintenance of anaesthesia with sevoflurane, so we planned a prospective trial of sevoflurane maintenance after i.v. induction with benzodiazepine and barbiturate, which is another common induction technique in children.", 
    "49": "EEG recordings were made before premedication with midazolam (0.1 mg kg(-1) i.v.), during induction of anaesthesia with thiopental (5 mg kg(-1)), and during maintenance with sevoflurane (2% end-tidal concentration in air/oxygen without nitrous oxide) in 30 generally healthy, 3- to 8-year-old children having adenoids removed. Noise-free EEG data of good quality were successfully recorded from all 30 children.", 
    "50": "Two independent neurophysiologists did not detect epileptiform discharges in any of the recordings.", 
    "51": "Premedication with midazolam, i.v. induction with thiopental and maintenance of anaesthesia with 2% sevoflurane in air does not cause epileptiform EEG patterns in children.", 
    "52": "This paper compares the results of parallel positron emission tomography (PET) studies of regional cerebral glucose metabolism with the radiotracer 18F-fluorodeoxyglucose (FDG) and benzodiazepine receptor (BZR) density by PET using the BZR ligand 11C-flumazenil (FMZ), a tracer of neuronal integrity, in nine patients with acute vegetative state (AVS, duration <1 month). Overall glucose utilization was significantly reduced in AVS in comparison with age-matched controls (global metabolic rate for glucose 26 micromol/100 g/min in AVS vs. 31 micromol/100 g/min in controls). FMZ-PET demonstrated a considerable reduction of BZR binding sites in all cortical regions that grossly corresponded to the extent of reduction of cerebral glucose metabolism assessed with FDG-PET, whilst the cerebellum was spared from neuronal loss. In controls, cortical relative flumazenil binding was not lower than five times the average white matter activity, whilst in AVS, nearly all values were below this threshold. There was no relevant overlap of the data of relative flumazenil binding between both groups. The comparison of FDG- and FMZ-PET findings in AVS demonstrates that alterations of cerebral glucose consumption do not represent mere functional inactivation, but irreversible structural brain damage.", 
    "53": "Previous studies have suggested that the atypical antipsychotics clozapine and olanzapine may be associated with an increased risk of glucose intolerance and diabetes mellitus. Early studies have also suggested an association between use of conventional antipsychotics and the development of glucose intolerance.", 
    "54": "To examine quantitatively the association between glucose intolerance including diabetes mellitus and the use of the atypical antipsychotics clozapine, olanzapine or risperidone, and to identify possible risk factors for the development of glucose intolerance during treatment with these drugs.", 
    "55": "All reports suggestive of glucose intolerance for clozapine, olanzapine and risperidone were identified in the WHO database for adverse drug reactions. In the analyses of possible risk factors for glucose intolerance all other reports of adverse drug reactions for clozapine, olanzapine and risperidone were used as reference. Using the Bayesian Confidence Propagation Neural Network method, the strengths of the associations over time between glucose intolerance and the use of these drugs were analysed. For comparison, the strengths of the associations between glucose intolerance and the use of the conventional antipsychotics haloperidol and chlorpromazine were also analysed.", 
    "56": "Clozapine, olanzapine and risperidone were significantly associated with glucose intolerance. In contrast, chlorpromazine and haloperidol were not associated with glucose intolerance. For clozapine, olanzapine and risperidone grouped together, the following potential risk factors for glucose intolerance were identified: an underlying diabetic condition (odds ratio [OR] 10.22, 95% CI 8.20-12.73), an increase in weight (OR 2.36, 95% CI 1.76-3.17), male gender (OR 1.27, 95% CI 1.11-1.47), and concomitant use of valproic acid (OR 1.97, 95% CI 1.61-2.40), selective serotonin reuptake inhibitors (OR 1.63, 95% CI 1.33-1.99) or buspirone (OR 2.24, 95% CI 1.33-3.77).", 
    "57": "Treatment with clozapine, olanzapine or risperidone appears to be associated with an increased risk of glucose intolerance.", 
    "58": "The frequency of theta activity may be important for hippocampal function. Anxiolytic drugs reduce theta frequency and have behavioral effects that are similar to those of hippocampal lesions. The effect of the anxiolytic benzodiazepine chlordiazepoxide (CDP) on theta frequency is partially mediated by the medial supramammillary nucleus (mSuM), part of an ascending theta-activating system. Rats were trained on the hippocampal-sensitive fixed-interval 60-sec schedule (FI60). CDP (5 mg/kg i.p.) released responding suppressed by nonreward, seen as increased leverpressing, and reduced theta frequency concurrently. Microinfusion of CDP (20 microg in 0.5 microl saline) into mSuM had as large effects on both frequency and behavior. Other nuclei mediate the benzodiazepine reduction of theta frequency in the open field and the water maze. But the mSuM appears to be the major, if not sole, nucleus controlling theta frequency and, so, hippocampal-mediated behavioral inhibition in the FI60 lever task.", 
    "59": "In a retrospective chart review, efficacy and drug costs were compared in 91 consecutive outpatients receiving risperidone (n=70) or olanzapine (n=21) at the Veterans Affairs Medical Center in Syracuse, NY. Between-group differences in background characteristics, diagnoses (schizophrenia in more than half of each group) and antipsychotic efficacy [Clinical Global Impressions (CGI) scale scores] were not significant. The mean doses were 3.6+/-2.4 mg/day of risperidone and 10.7+/-7.6 mg/day of olanzapine. The VA costs of these mean doses were S3.32/day for risperidone and $6.67/day for olanzapine. Mean duration of treatment was significantly longer for risperidone (21 months) than for olanzapine (13 months). Incidence of parkinsonian symptoms (14% of both risperidone and olanzapine patients) and tardive dyskinesia (3% of risperidone patients and 5% of olanzapine patients) was similar in the two groups. Akathisia tended to occur more often in patients receiving olanzapine than risperidone (14% versus 3%, P=.08). The results of this retrospective survey indicate that, in comparable VA populations of patients with psychotic and other disorders, risperidone and olanzapine are equally efficacious but olanzapine may be more likely to produce akathisia and is twice as expensive as risperidone.", 
    "60": "The purpose of this study was to evaluate the efficacy of topiramate in the treatment of acute manic symptoms. Fourteen patients, admitted with an acute manic episode, were treated with topiramate. All required supplementation therapy with benzodiazepines. Nine patients received topiramate as monotherapy; four of them required zuclopenthixol acutard 100 mg/48 h intramuscularly (im) for not more than 6 days. In three treatment-resistant patients, topiramate was added to the existing therapy. Finally, in two patients topiramate was coadministered with an antipsychotic from the beginning. Patients were assessed every week for 4 weeks with the Bech and Rafaelsen Mania Scale (BRMS). Mean BRMS scores declined from 26.2 to 11.6 in the fourth week (P<.001); a significant decline (P<.001) was observed after the first week. Response rate (> or = 50% reduction of BRMS) was 61.5% (8 out of 13 patients). All patients tolerated topiramate well. Reduced appetite and weight loss was observed in four patients; however, two patients presented weight gain. These preliminary findings provide support for a modest efficacy of topiramate, especially as monotherapy, in the treatment of acute mania.", 
    "61": "Most of the data supporting the use of atypical antipsychotics (AA) is based on studies in young adult patients. The present study is an open-label naturalistic follow-up study of olanzapine treatment vs. haloperidol for elderly chronic schizophrenia patients. MEHTOD: 20 patients (mean age 72.7+/-5.9 years, mean disease duration 33.1+/-12.0 years) who met the DSM-IV criteria for schizophrenia were randomly assigned to olanzapine (n=10) or haloperidol (n=10) treatment during acute exacerbation. Primary outcome measure was rating on the Clinical Global Impression (CGI) scale and the Positive and Negative Symptom Scale (PANSS).", 
    "62": "Between-group differences were computed using analysis of covariance. PANSS Total score decreased from 84 at baseline to 65 after treatment with olanzapine while decreased only from 79 to 74 with haloperidol treatment (F= 6.66, P=.02). PANSS Negative subscale decreased from 19 at baseline to 15 with olanzapine treatment while increased (deteriorated) from 18 to 20 with haloperidol treatment (F=23.37, P=.0003). CGI decreased from baseline with both olanzapine and haloperidol treatments (1.1 vs. 0.4) but the decrease in the olanzapine group was significantly greater (F=4.63, P=.05). Mean weight increased in both groups but without statistical difference between groups.", 
    "63": "In elderly chronic schizophrenia patients, olanzapine treatment is superior to haloperidol in reducing negative symptoms as well as less induction of extrapyramidal symptoms (EPS).", 
    "64": "Zolpidem is a rapid-onset, short-duration, quickly eliminated imidazopyridine hypnotic. It has been suggested that zolpidem may produce less memory and cognitive impairment than benzodiazepines (BZs) due to its low binding affinity for BZ receptor subtypes found in areas of the brain that are involved in learning and memory, in particular the hippocampus. A novel protocol for inducing long-term synaptic depression through activation of gamma-aminobutyric acid (GABA(A)) receptors in the hippocampal slices has been recently reported. The authors used the CA1 region of rat hippocampal slices to compare the effects of classic BZs, which bind equipotently to BZ1 and BZ2 sites, and of nonbenzodiazepine zolpidem, which binds preferentially to the BZ1 sites of GABA(A) receptors, on the GABA(A)-induced long-term depression (LTD), a possible cellular mechanism for their different cognition-impairment profile. Extracellular recordings were made in the CA1 pyramidal cell layer of rat hippocampal slices following orthodromic stimulation of Schaffer collateral fibres in stratum radiatum (0.01 Hz). It was observed that diazepam and cholordiazepoxide at concentrations of 10 and 20 microM, which did not have any effect themselves on the population spike, potentiate the ability of muscimol to induce LTD, whereas zolpidem at concentrations of 10 and 20 microM failed to potentiate muscimol-induced LTD. The results suggest that the potentiation of muscimol-induced LTD by diazepam or chlordiazepoxide and the lack of this effect by zolpidem may explain their different cognition impairment profiles.", 
    "65": "The aim of this study is to provide long-term data on the effectiveness and safety of olanzapine in a group of patients with severe refractory schizophrenia.", 
    "66": "Twenty patients who had previously received treatment with typical antipsychotic agents and who met the DSM-IV criteria of schizophrenia and refractoriness to treatment were evaluated in a 1-year prospective study after switching to olanzapine. The Positive and Negative Symptoms Scale (PANSS) and the Brief Psychiatric Rating Scale (BPRS) were used to measure effectiveness. The extrapyramidal symptoms were also recorded. Serial laboratory tests, electrocardiograms and body weight measurements were also performed. Longitudinal statistical analyses were performed on the global changes in the scores of the scales by means of a repeated measures analysis of variance.", 
    "67": "Significant reductions in the global scores from baseline in the PANSS, as well as in the BPRS, were observed. Furthermore, these reductions were also significant when considered only from Week 12. Olanzapine was, in general, well tolerated; a weight gain was observed between baseline and Month 4.5, but, interestingly, it decreased again from this time point to Month 12.", 
    "68": "Olanzapine was shown to be a suitable treatment for refractory schizophrenia in this series of seriously ill patients. Although most of the effects were observed before Week 12, improvement persisted after 1 year. Weight gain stopped or even regressed when the treatment was prolonged. Large controlled clinical trials to define the role of atypical antipsychotics for the management of treatment-refractory schizophrenia are necessary.", 
    "69": "Midazolam is a useful drug used preoperatively because it can produce anxiolysis and sedation. This study compared the propofol requirements and haemodynamic effects during anaesthetic induction using propofol with premedication of midazolam or luminal.", 
    "70": "Thirty patients (aged 20-65, ASA I-II) undergoing tumor surgery were randomly assigned into 2 groups (group M and group L): group M, receiving 0.5 mg atropine and 0.05 mg/kg midazolam; group L, receiving atropine and 2 mg/kg phenobarbital sodium 30 min before induction as premedication. Anesthesia was induced with propofol at the rate of 30 mg.kg-1.h-1 to achieve enough depth of anesthesia to intubate. Induction time, total propofol dosage, blood pressure, heart rate were recorded before and after induction, and after intubation. Awaken time was also recorded.", 
    "71": "The time of induction and the propofol dosage in group M (2.8 +/- 0.37 min and 79.9 +/- 15.3 mg) were significantly (P < 0.05) less than that in group L (3.3 +/- 0.54 min and 98.9 +/- 17.4 mg). Blood pressure was unchanged in M group after propofol induction and after the intubation. Heart rate change was much less in group M (P < 0.05).", 
    "72": "The results indicate that midazolam compered to phenobarbital sodium as premedication could reduce the usage of propofol, and also provide stable cardiovascular state during propofol induction.", 
    "73": "Rapid eye movement (REM) sleep behavior disorder (RBD) is a parasomnia which occurs only during REM sleep. RBD is characterized by the loss of skeletal muscle atonia, which is the principal feature of REM sleep, and by abnormal behavior representing the attempted enactment of dreaming. Clinically, it consists of abnormal behavior, frequently violent, that may lead to injuries. A polysomnographic study is necessary to assess the diagnosis showing the absence of REM sleep atonia and related abnormal behavior. RBD usually affects older men. Its exact etiological factors remain unknown. However, RBD is sometimes linked with drug use or exposure to toxic conditions. Moreover, the association with neurological disorders is frequently reported, particularly cerebrovascular, tumoral or neurodegenerative disease. Neurodegenerative disorders with parkinsonism are frequently involved. In Lewy body dementia, RBD is particularly frequent. In many cases, RBD may have a predictive value, preceding other symptoms of neurodegenerative disorders with parkinsonism. The biochemical mechanisms underlying RBD still remain unclear but could involve the dopamino-cholinergic balance and the serotoninergic pathway.", 
    "74": "The authors report preliminary findings on the potential contribution of CYP2C19 isoenzyme to the human metabolism of N-desmethylclobazam (N-CLB), the main active metabolite of clobazam (CLB), a benzodiazepine frequently used as add-on therapy in patients with refractory epilepsy. Two children on CLB treatment showing extremely high plasma concentration/dose ratio (C/D) of N-CLB and metabolite/parent drug ratio (N-CLB/CLB), suggestive of a putative poor metabolizer (PM) phenotype, were tested for CYP2C19 polymorphisms. Eleven epileptic patients on stable CLB therapy were included for reference values of CLB and N-CLB metabolic variables and tested for possible CYP2C19 polymorphisms. Detection of the CYP2C19*2, CYP2C19*3, and CYP2C19*4 mutations was performed in the genomic DNA by PCR amplification and enzyme digestion procedures. In the two presumed CYP2C19 PM patients, the N-CLB/CLB ratio was 10- to 27-fold higher than matched median values of the control epileptic patients. According to CYP2C19 genotyping, one patient was homozygous for CYP2C19*2, while the second presented only one copy of the same mutation, a genotype also found in three control patients. These observations provide further indirect in vivo evidence of CYP2C19 isoenzyme involvement in the metabolism of the CLB main metabolite. According to genotyping, subjects carrying one or two copies of the defective CYP2C19*2 allele might develop markedly elevated steady-state plasma concentrations of N-CLB and be at higher risk of adverse effects.", 
    "75": "We examined whether responses to the carbon dioxide (CO(2)) challenge test were correlated with clinical response. Thirty-four panic disorder patients participated in a CO(2) test after 1 h, 2 weeks and 6 weeks of treatment with clonazepam (2 mg/day) or placebo. The clonazepam group had significantly fewer panic attacks in response to the CO(2) test and the test may predict clinical response.", 
    "76": "A rapid, sensitive and selective LC-MS method was developed for the simultaneous determination of midazolam (MDZ) and 1'-hydroxymidazolam (1'-OHMDZ) in plasma taken from 54 patients undergoing methadone maintenance therapy, most of whom were multidrug users. Samples spiked with prazepam, the internal standard, and were extracted into diethyl ether. Compounds were separated on a Phenomenex Luna C(18) column and a mobile phase of acetonitrile-ammonium acetate buffer (10 mM, pH 4.7) (52:48, v/v) at a flow-rate of 1 ml/min. The limit of detection was 0.65 and 0.68 (ng/ml) for MDZ and 1'-OHMDZ, respectively. Within-day relative standard deviations were less than 8%.", 
    "77": "A high-pressure liquid chromatography with ultra-violet detection method for the simultaneous determination of risperidone and 9-hydroxyrisperidone in plasma after liquid-liquid extraction has been developed. The limit of quantitation was 5 nmol/L, and the inter-day coefficient of variation was less than 8% for both compounds. The mean recoveries of risperidone and 9-hydroxyrisperidone added to plasma were 96.8 and 99.4%, with an intra-day coefficient of variation of under 5 and 6%, respectively. Studies of analytical interference showed that the most commonly co-administered antidepressants and benzodiazepines did not interfere. The method was used for the determination of the plasma concentrations of a schizophrenic patient treated daily with an oral dose of 4.5 mg risperidone. The patient suffered severe extrapyramidal side-effects after adding risperidone to his previous medication of haloperidol and levomepromazine. The risperidone plasma concentration was well above the average (182 nmol/L), which suggests that a pharmacokinetic interaction occurred, presumably due to inhibition of the enzyme CYP2D6.", 
    "78": "This study presents the optimization of a microemulsion electrokinetic chromatographic (MEEKC) electrolyte solution by using UV detection and with the method, simultaneous separations of chemically, biochemically and pharmaceutically related anionic and cationic compounds. Representatives of the compound groups were from isoflavonoids, benzodiazepines, metanephrines, diuretics and peptide hormones. The MEEKC separations under basic conditions were first optimized using a two-component isoflavonoid mixture as the sample and an electrolyte containing 10 mM tetraborate as the main buffer (pH 9.5). The stable microemulsion phase was adjusted with various amounts of octane, 1-butanol and sodium dodecyl sulfate (SDS). An only acidified electrolyte solution used in the study was made of phosphoric acid (pH 1.8) containing octane, SDS and ethyl acetate. The analyses with isoflavonoids showed that electrophoretic mobilities of the investigated compounds were highly related to the concentrations of SDS and 1-butanol with linear and parabolic correlation, respectively. However, addition of octane gave linear correlation only at low concentrations. In most cases four to six structurally related compounds and even 13 diuretics with various polar properties were separated from each other in basic microemulsion medium. The acidified MEEKC electrolyte gave good resolution for anionic metanephrines.", 
    "79": "Clinical, psychological and electrophysiological features of 43 patients with writer's cramp (WC) were studied. \"Complex clinical inventory for patients with a focal dystonia form--writer's cramp\" has been elaborated. The stages in the disease development were found and focal and tremor forms were identified. According to electroneuromyography, a tremor form is characterized by higher awkwardness (defect in motor program) and peripheral disability compared to a spastic form. In a spastic form, a movement defect was more local. In WC treatment, complex action on central factors and peripheral mechanisms of pathogenesis is needed. Treatment duration, including clonazepam and motor defect correction, is not less than 12 months. Efficacy of clinical treatment was more pronounced in a spastic form.", 
    "80": "The pharmacokinetic and pharmacodynamic interactions of ethanol with the full benzodiazepine agonist midazolam, the partial agonist bretazenil and the benzodiazepine BZ1 receptor subtype selective agonist zolpidem have been determined in the rat in vivo, using an integrated pharmacokinetic-pharmacodynamic approach. Ethanol was administered as a constant rate infusion resulting in constant plasma concentrations of 0.5 g/l. The pharmacokinetics and pharmacodynamics of midazolam, bretazenil, and zolpidem were determined following an intravenous infusion of 5.0, 2.5, and 18 mg/kg respectively. The amplitude in the 11.5-30 Hz frequency band of the EEG was used as measure of the pharmacological effect. For each of the benzodiazepines the concentration-EEG effect relationship could be described by the sigmoid Emax pharmacodynamic model. Significant differences in both EC50 and Emax were observed. The values of the EC50 were 76 +/- 11, 12 +/- 3, and 512 +/- 116 ng/ml for midazolam, bretazenil, and zolpidem respectively. The values of the Emax were 113 +/- 9, 44 +/- 3, and 175 +/- 10 microV/s. In the presence of ethanol the values of the EC50 of midazolam and zolpidem were reduced to approximately 50% of the original value. The values for Emax and Hill-factor were unchanged Due to a large interindividual variability no significant change in EC50 was observed for bretazenil. Analysis of the data on basis of a mechanism-based model showed only a decrease in the apparent affinity constant KPD for all three drugs, indicating that changes in EC50 can be explained entirely by a change in the apparent affinity constant KPD without concomitant changes in the efficacy parameter ePD and the stimulus-effect relationship. The findings of this study show that the pharmacodynamic interactions with a low dose of ethanol in vivo are qualitatively and quantitatively similar for benzodiazepine receptor full agonists, partial agonists, and benzodiazepine BZ1 receptor subtype selective agonists. This interaction can be explained entirely by a change in the affinity of the biological system for each benzodiazepine.", 
    "81": "Benzodiazepines seem to be frequently abused in conjunction with opioids. Fluoxetine was reported to block morphine locomotor sensitization in rats. Sensitization has been implicated in some aspects of drug abuse. We have investigated the effect of alprazolam (0.25 mg/kg) and fluoxetine (5 mg/kg) on the development and expression of sensitization to the locomotor stimulant effect of morphine (10 mg/kg) in mice. Sensitization was produced by daily injections of morphine (10 mg/kg) for 10 days. There was a clear sensitization of locomotor activity produced by morphine in photocell activity cages but co-administration of alprazolam with morphine had no effect on the degree of sensitization. Alprazolam was also without effect on the expression of the sensitized response to morphine in mice sensitized with morphine alone. Fluoxetine partly reduced both the development and expression of morphine sensitization. In conclusion, the present experiments have not yielded evidence that alprazolam may influence the development or the expression of sensitization to morphine. However, they have corroborated and extended results indicating that fluoxetine can attenuate, to a certain level, the development and expression of morphine sensitization.", 
    "82": "The effect of omega-3 polyunsturated fatty acids on the psychophysiological state of an operator was studied and mechanisms of the drug action were analyzed based on the EEG data. Changes in the psychophysiological and hemodynamic characteristics, EEG, and catecholamine excretion after a 30-day administration of eiconol--a complex of unsaturated fatty acids--in a daily dose of 8 g were studied in a group of 16 middle-aged healthy male operators. It was established that eiconol decreases systolic arterial pressure, reduces adrenalin excretion with urine, imparts the sense of well-being, improves the parameters of activity and the attention stability and concentration, and decreases the level of static tremor. The drug reduces basic anxiety level and motivation to the operator performance, but at the expense of some decrease in the sensomotor coordination. By the pattern of EEG profile changes, including an increase in the theta (5-7 Hz) and beta (15-28 Hz) bands and a decrease in the delta (0.8-2.0 Hz) band, eiconol resembles psychotropic agents of the adrenoblocking and GABA-ergic types, especially benzodiazepine activators.", 
    "83": "Coma blisters are most commonly associated with barbiturate and benzodiazepine overdose; however, they have also been described in association with many other substances, including amitriptyline.", 
    "84": "To review the literature on the clinical manifestations of coma blisters in the setting of amitriptyline overdose.", 
    "85": "Case report and literature review.", 
    "86": "Coma blisters in association with amitriptyline overdose have rarely been documented in the literature. Of the few reported cases, peripheral neuropathy has been present two (including our case report) out of four times.", 
    "87": "Amitriptyline is known to impair endothelial cell tight junction integrity. Thus, individuals with amitriptyline overdose may be predisposed to microvascular damage during the compression imposed from a comatose state. This may help to explain the tendency for patients to present with the interesting triad of coma, blisters, and neuropathy.", 
    "88": "Atypical antipsychotic medications are increasingly prescribed for child and adolescent patients. Relatively little information on adverse events (AEs), specifically in children or adolescents taking atypical antipsychotics, is available.", 
    "89": "The Food and Drug Administration spontaneous AE reporting postmarketing surveillance database was queried for olanzapine until March 31, 2000. Patient exposure estimates as of the same date were provided by the manufacturer. AE complaints and exposure estimates were divided by age: children (birth-9 years), adolescents (10-19), and adults (20+). AE complaint risks per 10,000 patients exposed were calculated along with risk ratios across age groups and their 95% confidence intervals.", 
    "90": "Extrapyramidal syndrome complaint risks were similar across development, and tardive dyskinesia complaint risks were comparable in adolescents and adults. Overrepresented AE complaints in children included sedation, weight gain, liver function abnormalities, and tardive dyskinesia. Overrepresented AE complaints in adolescents included sedation, weight gain, liver function abnormalities, and prolactin increase.", 
    "91": "Extrapyramidal syndromes may be no more common in children and adolescents with olanzapine than in adults. The frequency of some other AEs may differ across development. Caution is warranted because of the likelihood of reporting bias. Similar analyses should be conducted with other atypical antipsychotics.", 
    "92": "Neuronal nitric oxide synthase (nNOS) catalyzes the synthesis of neuronal nitric oxide from L-arginine. Behavioral and neurochemical studies implicate neuronal nitric oxide in the pathophysiology of schizophrenia and in the actions of standard antipsychotic drugs. However, involvement of nNOS in the actions of newer antipsychotic drugs requires further investigation. Accordingly, density levels of nNOS, a marker for neuronal nitric oxide production, were examined in rat forebrain regions by computed autoradiography after repeated treatment (28 days) with three newer antipsychotic agents, olanzapine, risperidone, and quetiapine. No significant differences in nNOS levels were detected in representative cortical, limbic, and extrapyramidal brain regions of drug-treated vs vehicle-treated animals. The findings suggest that nNOS plays a minimal role in mediating the long-term actions of newer antipsychotic drugs.", 
    "93": "Synthesis and pharmacological activity of 1-aryl-5,6(1H)dioxo-2,3-dihydroimidazo[1,2-a]imidazoles (D) are presented. The title compounds were obtained from 1-aryl-2-iminoimidazolidines (1) by cyclization reaction with oxalic acid derivatives-ethyl ester (2) or chloride (3). They were tested for pharmacological activity in animal and binding assay tests. With moderate acute toxicity (LD(50) approximately 200 mg kg(-1), i.p.), they exhibited significant analgesic and serotonergic activities as results of the 'writhing' and the 'hot plate' tests indicated, and reduced number of 'head twitch' episodes after 5-HTP (5-hydroxytryptophan) administration. Reversion of the antinociception produced in the 'writhing' test by small dose of naloxon (5 mg kg(-1)) can suggest an opioid-like mechanism of their analgesic activity. The probable receptor inhibition mechanism of their analgesic and serotonergic activity was confirmed in the binding assay tests (by radioligand displacement) toward the opioid mu and serotonin 5-HT(2) receptors. Additionally, they exhibited affinity toward the benzodiazepine (BZD) receptor as well, although in behavioral tests compounds did not produce any clear depressive effect on the central nervous system (CNS) of mice. Simple chemical structure of the title compounds, in comparison to other carbonyl derivatives of 1-aryl-2-iminoimidazolidine presented in this series of papers, underline very important role both of a hydrophobic moiety (aromatic ring) and polar groups (hydrogen-bond acceptors) in the serotonin receptor interaction. The co-existence of opioid-like, serotonergic and BZD receptor inhibition activity can be very interesting and can lead to creation of the novel group of antidepressants.", 
    "94": "Overtreatment of epilepsy patients is traditionally associated with the use of polytherapy, i.e. use of more than one antiepileptic drug (AED). Although monotherapy is now being used in 70% of patients with epilepsy, these patients are also at risk at being overtreated. Ten to 20% of patients withdraw from their first drug because of adverse effects. This is partly related to high starting dosages and fast titration rates. The conventional AEDs are still first choice monotherapy drugs, although they potentially have more adverse effects, especially in the elderly. Other problems are the random selection of second or third choice drugs and the uncertainty about when to switch to polytherapy. Several authors have suggested that patients with progressive forms of epilepsy, such as patients with mesiotemporal sclerosis, should be treated adequately as soon as possible and that epilepsy surgery should be considered for them in a much earlier stage. Overtreatment in polytherapy is still a large threat, due to several reasons: drug loads are much higher, and thus more adverse effects are likely to develop; drug combinations are selected randomly, as evidence about effective combinations has been scarce; the constant choice between continuing the existing treatment (which is suboptimal) and trying new drugs (which may disturb a patient's equilibrium); the long-term use of benzodiazepines.", 
    "95": "This study was designed to analyse if the effect of diazepam or progesterone on the wakeful rat EEG vary according to sex and neonatal sexual differentiation. Diazepam or progesterone was administered to males, females, neonatally castrated males and neonatally virilised females. Comparisons of drug actions were made versus baseline values. Both compounds produced clear sexual dimorphic responses, males being more sensitive than females. In normal males and neonatally virilised females diazepam produced a clear increase in the absolute power of fast frequencies. In normal females and neonatally castrated males this anxiolytic only produced a moderate increase in the absolute power of the beta 2 band. Regarding interparietal correlation, diazepam produced an increase in males in the alpha, beta 1 and beta 2 bands, while in females this drug caused a reduction in the same bands. Neonatally castrated males or virilised females showed an intermediate pattern. These data suggest that sexual dimorphism in diazepam action depends upon neonatal sexual differentiation. Progesterone, in contrast with diazepam, produced effects on the EEG that were also sexually dimorphic but independent of the sexual differentiation process. This steroid in males induced an increase in the absolute power of the fast bands of the EEG (alpha, beta 1 and beta 2) accompanied by an increased interparietal correlation of the alpha band. In females, progesterone only reduced the interparietal correlation in the fast theta and alpha bands. Data show similarities between diazepam and progesterone effects on the EEG that are discussed in the light of the anxiolytic-like and hypnotic properties of these compounds. A similar mechanism of action for both substances, involving the GABA(A) receptor, is sustained.", 
    "96": "The prevalence of generalized anxiety disorder (GAD) represents an important public health issue. Hydroxyzine, an antagonist of histamine receptors, showed both efficacy and safety in previous short-term double-blind studies over placebo in this pathology. The aim of the current study was to confirm those positive results over a 3-month period in adult outpatients.", 
    "97": "This multicenter, parallel (hydroxyzine [50 mg/day]; bromazepam [6 mg/day]), randomized, double-blind, placebo-controlled trial included 2 weeks of single-blind run-in placebo, 12 weeks of double-blind randomized treatment, and 4 weeks of single-blind run-out placebo. Three hundred thirty-four of 369 selected outpatients with a diagnosis of GAD according to DSM-IV criteria and a Hamilton Rating Scale for Anxiety (HAM-A) total score >/= 20 were randomized before entering the double-blind period. The primary outcome criterion was the change in the HAM-A score from baseline to 12 weeks of double-blind treatment with hydroxyzine compared with placebo.", 
    "98": "In the intent-to-treat analysis, the mean +/- SD change in HAM-A scores from baseline to endpoint was -12.16 +/- 7.74 for hydroxyzine and -9.64 +/- 7.74 for placebo (p =.019). Results at endpoint for percentage of responders (p =.003) and remission rates (p =.028), Clinical Global Impressions-Severity scale score (p =.001), maintenance of efficacy (p =.022), and Hospital Anxiety and Depression scale score on day 84 (p =.008) also confirmed the efficacy of hydroxyzine over placebo. The study showed no statistically significant difference between hydroxyzine and bromazepam. Except for drowsiness, which was more frequent with bromazepam, safety results were comparable in the 3 groups.", 
    "99": "Hydroxyzine showed both efficacy and safety in the treatment of GAD and appears to be an effective alternative treatment to benzodiazepine prescription.", 
    "100": "Based on a few reports that describe obstructive sleep apnea (OSA) patients as having an increased risk of acute upper airway obstruction (UAO) after pharmacological sedation, this population is less likely to receive sedation prior to surgery. Our objective was to evaluate pediatric patients with sleep-disordered breathing who received preoperative sedation to determine if there was an increase in preoperative airway obstruction.", 
    "101": "Retrospective chart review from 1995 to 2000.", 
    "102": "Two tertiary care academic medical centers.", 
    "103": "Sixty-five children (mean age=4.7+/-2.3 years; 49 boys, 16 girls) diagnosed with sleep-disordered breathing by sleep study or clinical evaluation that received preoperative midazolam hydrochloride.", 
    "104": "The occurrence of preoperative adverse events defined as UAO, hypoventilation, desaturation, bradycardia, or sustained lethargy that required active intervention after the administration of midazolam hydrochloride within 24 h of surgery.", 
    "105": "None of the 65 children evaluated in this study experienced respiratory compromise requiring intervention after the administration of preoperative sedation. Potential risk factors such as patients' age, sex, weight, comorbidities, midazolam hydrochloride dose, and severity of sleep apnea did not appear to affect outcome.", 
    "106": "The preliminary data suggested that preoperative sedation might be safely administered to children with mild or moderate sleep-disordered breathing, and possibly to children with severe OSA, if children are closely observed prior to surgery. Further prospective studies are needed to confirm these results.", 
    "107": "To compare the efficacy and safety of the atypical antipsychotics amisulpride and olanzapine in the treatment of acute psychotic exacerbations of schizophrenia.", 
    "108": "A multinational, double-blind randomised clinical trial.", 
    "109": "Three hundred and seventy-seven patients with predominantly positive symptomatology were treated for six months with either amisulpride (200-800 mg/d) or olanzapine (5-20 mg/d).", 
    "110": "Short-term results were analysed after two months of treatment. The primary efficacy measure was the change of score on the Brief Psychiatric Rating Scale (BPRS). Other measures of efficacy and safety were also evaluated.", 
    "111": "Psychotic symptoms, as measured on the BPRS score, improved with both treatments, amisulpride being equivalent to olanzapine. All BPRS factor scores, as well as depressive symptoms, improved to a similar extent with both treatments. Less than five per cent of patients withdrew for adverse events, and there was no evidence for the emergence of extrapyramidal symptoms with either treatment. Statistically significant greater weight gain (2.7 +/- 3.9 kg) was observed during the study in the olanzapine group, compared with the amisulpride group (0.9 +/- 3.2 kg, p < 0.0001).", 
    "112": "Amisulpride and olanzapine show equivalent efficacy at 2 months in the treatment of acute psychotic exacerbations of schizophrenia. Amisulpride offers a significant advantage in preserving body weight.", 
    "113": "Previous studies have shown that zolpidem (CAS 82626-48-0) can lead to improved perfusion in damaged brain tissue. Zolpidem belongs to the imidazopyridine chemical class and it illicits its pharmacological action via the gamma-aminobutyric acid (GABA) receptor system through stimulation of particularly the omega 1 receptors and to a lesser extent omega 2 receptors. Previously it was reported that no cerebral blood flow effects were observed in normal baboons after treatment with zolpidem, whereas an asymmetric regional increase in cerebral blood flow was observed in a neurologically abnormal baboon. In this study, the effect of a combination of the benzodiazepine receptor antagonist flumazenil (CAS 78755-81-4) and zolpidem on brain perfusion was examined by the 99mTc-hexamethyl-propylene amine oxime (99mTc-HMPAO) split dose brain single photon emission computed tomography (SPECT). Four normal baboons and the neurologically abnormal baboon from the previous zolpidem study were examined. In the current study the asymmetric changes observed after zolpidem--only treatment in the abnormal baboon was attenuated by flumazenil intervention. A decreased brain blood flow was observed after combination treatment of zolpidem and flumazenil in the normal baboons. The involvement of the omega receptors is suggested by these results. Up- or down-regulation of omega receptors may also contribute to the observed responses in the abnormal baboon and a brain injured patient.", 
    "114": "The effect of cholecystokinin tetrapeptide (CCK(4)) and of different anxiolytic drugs on GABA outflow from the cerebral cortex was investigated in freely moving rats, by using the epidural cup technique. CCK(4) (3-30 microg/kg, i.p.) increased GABA outflow and induced objective signs of anxiety. These neurochemical and behavioral responses were prevented by the CCK(B) antagonist GV150013 at 0.1 microg/kg (i.p.). At higher doses (up to 30 microg/kg) this compound per se reduced GABA release and caused sedation, suggesting the presence of a CCKergic positive tonic modulation on GABA interneurons. Similarly the GABA(A) receptors modulator, diazepam (2mg/kg, i.p.) and the 5-HT(1A) agonist buspirone (3mg/kg, i.p.) reduced GABA outflow and caused the expected behavioral effects (reduced muscle tone, mild 5-HT syndrome) which were prevented by the respective, selective antagonists, flumazenil (1mg/kg, i.p.) and NAN-190 (3mg/kg, i.p.). These findings support the idea that GV150013, diazepam and buspirone inhibit GABAergic cortical activity, through the respective receptors. This neurochemical effect may represent the end-effect of various anxiolytic compounds affecting the cortical circuitry.", 
    "115": "Protein kinase C (PKC) is involved in several cell events including proliferation, survival and differentiation. The aim of this work was to investigate the role of PKC activation on retinal cells proliferation. We demonstrated that PKC activation by phorbol 12-myristate 13-acetate (PMA), a tumor promoter phorbol ester, is able to decrease retinal cells proliferation. This effect was mediated by M1 receptors and dependent on intracellular Ca(2+) increase, tyrosine kinase activity, phosphatidylinositol 3-kinase activity, polypeptide secretion and activation of TrkB receptors. The effect of PMA was not via activation of mitogen-activated protein (MAP) kinase. Carbamylcholine and brain derived neurotrophic factor were both able to decrease retinal cells proliferation to the same level as PMA did. Our results suggest that PKC activation leads to a decrease in retinal cells proliferation through the release of acetylcholine and brain derived neurotrophic factor in the culture, and activation of M1 and TrkB receptors, respectively.", 
    "116": "Cerebral dysfunction is common after cardiac surgery and probably related to embolic phenomena, but the etiological mechanisms have not been elucidated. The aim of this study was to assess whether a possible neuron loss could be detected by single photon emission computer tomography (SPECT) estimation of benzodiazepine receptor density. In addition, we correlated the findings with neuropsychological test results.", 
    "117": "We included 15 elderly patients undergoing coronary artery bypass surgery. Neuropsychological testing was performed before surgery and postoperatively at discharge from hospital and after 3 months using a neuropsychological test battery. SPECT was performed before surgery and after 3 months using the iomazenil bolus/infusion technique, and the benzodiazepine receptor density was calculated for the frontal, parietal, temporal, and occipital cortex.", 
    "118": "Cognitive dysfunction was found in 46.7% at discharge from hospital and in 6.7% after 3 months. A significant decrease in the estimated density of neurons was found in the frontal cortex, but no significant correlation was found between cognitive dysfunction and SPECT findings.", 
    "119": "Neuron loss was detectable in the frontal cortex, but the decrease did not correlate with neuropsychological test results.", 
    "120": "A 14-year-old boy born at 39 gestational weeks with the birth weight of 3,250 g, had severe mental retardation and spastic quadriplegia of unknown etiology from early childhood. At 7 years of age, disturbance of night sleep appeared with several awakenings. Combined treatment with melatonin (MLT; 0.04 mg/kg) and flunitrazepam (FNZ; 0.025 mg/kg) was more effective than monotherapy with FNZ for the sleep disturbance. Difference of the effects of the combined therapy and the monotherapy for the sleep disturbance were assessed by polysomnographies (PSGs), consisted of EEG (C3, C4), bipolar EOG and surface EMG on the mentalis muscle. The PSGs were performed twice at 13 years 6 months old, and at 14 years 1 month old. In both trials, the number of awakening was fewer, total sleep time was longer, percent (%) stage I and II were lower and %REM sleep was larger in combined MLT and FNZ therapy than in FNZ monotherapy. The present study suggests that the combined MLT and FNZ therapy not only reduces awakening during sleep but also normalizes sleep architecture. This therapy is valuable because normalization of sleep is important for the developing brain as it reflects the normal functioning of the aminergic neurons of the midbrain and the brainstem which have important roles for morphological and functional development of the brain in immature brain.", 
    "121": "This is the first published study from an Arab Near Eastern country to examine the comorbidity of substance abuse with other psychiatric disorders. All inpatients with substance abuse/dependence (present or past) admitted to the psychiatry unit at St. George Hospital (Lebanon) between 1979 and 1992 (N = 222) constituted the study sample. Of these, 64.9% were found to have comorbid psychiatric disorders with specific relations between individual substances and psychiatric diagnoses identified such as cocaine and bipolar disorder (42.1%), and cannabis and schizophrenia (44.8%). Patients with no axis I disorder were predominantly heroin users, most of them having antisocial personality disorder. Polydrug abuse was found among 44.9% of patients, and most of the benzodiazepine abusers belonged to this category. The pattern of comorbidity of psychiatric and substance use disorders in this Near East inpatient population compares well with findings from the Western hemisphere: cultural factors (including war) do not seem to have much of an effect on the different forms of dual diagnoses. This adds weight to the already existing literature on the need for careful psychiatric assessment in the treatment of substance abuse.", 
    "122": "Substance use disorders are associated with increased suicidal behavior. The suicidal behavior in patients without a history of illegal substance abuse, who consume benzodiazepines (BZDs) regularly in doses higher than those recommended, has not been previously studied. The aim of this study was to investigate the factors associated with the past history of suicide attempts in high-dose regular BZD users (HDRUs). Fifty-five HDRUs were recruited from inpatient and outpatient psychiatric services, and were compared to 55 psychiatric controls, matched for demographic characteristics and psychiatric diagnoses to HDRUs (Controls A), and to 55 psychiatric controls matched only for demographic characteristics to HDRUs (Controls B). Both control groups were non-BZD users. Patients with previous or current use of illegal substances were excluded. There was a statistically significant difference in the history of suicide attempts, comparing HDRUs (17 attempters, 30.9%) with Controls B (two attempters, 3.6%), while the difference was not significant comparing HDRUs with Controls A (10 attempters, 18.2%). Using logistic regression analysis, it was found that only comorbid borderline personality disorder (BPD), not high-dose BZD use, was independently associated with a history of suicide attempt. The percentage of patients with a history of suicide attempt was significantly higher in HDRUs with comorbid BPD, compared to HDRUs without BPD.", 
    "123": "The effects of ganaxolone, a synthetic analog of the endogenous neuroactive steroid allopregnanolone, on the function and expression of GABA(A) receptors were determined. Electrophysiological recordings demonstrated that ganaxolone potentiated with a potency and efficacy similar to those of allopregnanolone the Cl- currents evoked by GABA at recombinant human GABA(A) receptors (comprising alpha1beta2gamma2L or alpha2beta2gamma2L subunit assemblies) expressed in Xenopus oocytes. Exposure of cultured rat cerebellar granule cells to 1 microM ganaxolone for 5 days had no effect on the abundance of mRNAs encoding the alpha1, alpha2, alpha3, alpha4, alpha5, gamma2L, or gamma2S subunits of the GABA(A) receptor. Withdrawal of ganaxolone after such long-term treatment, however, induced an increase in the abundance of alpha2, alpha4, and alpha5 subunit mRNAs and a decrease in the amounts of alpha1, gamma2L, and gamma2S subunit mRNAs. These changes were maximal 3 to 6 h after drug withdrawal and were reversible, being no longer apparent after 24 h. These results suggest that long-term exposure of cerebellar granule cells to ganaxolone does not affect the sensitivity of the GABA(A) receptor to several positive modulators. Nevertheless, the reduction in the amounts of the alpha1 and gamma2 subunit mRNAs together with the increase in the abundance of the alpha4 subunit mRNA induced by abrupt discontinuation of long-term treatment with ganaxolone suggest that withdrawal of this drug might result in a reduced response to classic benzodiazepines.", 
    "124": "The effect of peripheral benzodiazepine receptor (PBR) ligands on free radical production was investigated in primary cultures of rat brain astrocytes and neurons as well as in BV-2 microglial cell lines using the fluorescent dye dichlorofluorescein-diacetate. Free radical production was measured at 2, 30, 60 and 120 min of treatment with the PBR ligands 1-(2-chlorophenyl-N-methylpropyl)-3-isoquinolinecarboxamide (PK11195), 7-chloro-5-(4-chlorophenyl)-1,3-dihydro-1-methyl-2H-1,4-benzodiazepin-2-one (Ro5-4864) and protoporphyrin IX (PpIX) (all at 10 nm). In astrocytes, all ligands showed a significant increase in free radical production at 2 min. The increase was short-lived with PK11195, whereas with Ro5-4864 it persisted for at least 2 h. PpIX caused an increase at 2 and 30 min, but not at 2 h. Similar results were observed in microglial cells. In neurons, PK11195 and PpIX showed an increase in free radical production only at 2 min; Ro5-4864 had no effect. The central-type benzodiazepine receptor ligand, clonazepam, was ineffective in eliciting free radical production in all cell types. As the PBR may be a component of the mitochondrial permeability transition (MPT) pore, and free radical production may occur following induction of the MPT, we further investigated whether cyclosporin A (CsA), an inhibitor of the MPT, could prevent free radical formation by PBR ligands. CsA (1 micro m) completely blocked free radical production following treatment with PK11195 and Ro5-4864 in all cell types. CsA was also effective in blocking free radical production in astrocytes following PpIX treatment, but it failed to do so in neurons and microglia. Our results indicate that exposure of neural cells to PBR ligands generates free radicals, and that the MPT may be involved in this process.", 
    "125": "There are few areas of dental therapeutics as controversial as the pharmacologic management of fearful and uncooperative pediatric dental patients. A pediatric dentist is faced with one of the most difficult tasks in our profession: maximizing comfort and cooperation while minimizing risks and costs of dental care for the unmanageable child. Pharmacosedation provides the means for children to avoid psychologically traumatic experiences that might inhibit regular oral health care when they become adults. By controlling disruptive behaviors, the pediatric dentist is able to provide quality dental care in an environment that is pleasant for the child, the parent, and the practitioner.", 
    "126": "There are clearly many safe and effective sedatives available to the dental practitioner for reducing patient fear and improving their level of comfort. Careful consideration needs to be given to the objectives of the sedation when deciding which pharmacologic agents to use because they all possess slightly different clinical characteristics and various degrees of risk. Patient selection also is critical when making decisions about sedation because the patient's expectations and general health status factor into keeping the procedure safe. N2O/O2 sedation is an excellent choice for managing the mildly fearful dental patient or when minimal sedation is desirable. Among the sedatives administered enterally, the benzodiazepines are the most commonly used, and for good reason. These drugs are safe, effective, and offer a host of different personalities from which the dentist can choose. If used wisely and thoughtfully, the dentist can tailor the effects and duration of onset and recovery to the needs of the patient and the expected parameters of the appointment. When N2O/O2 sedation is combined with a single enteral sedative, a more profound level of CNS depression is achieved that can be modestly altered by changing the concentration of inhaled nitrous oxide. With these many pharmacologic alternatives, many different dental patient populations can be sedated in a safe, effective manner, thus allowing the delivery of most dental treatments in a setting of reduced psychologic and physiologic stress. These pharmacologic sedatives have truly opened up a wonderful world of possibilities for the comfortable delivery of dental care, and should be integrated into every office's repertoire for delivery of care.", 
    "127": "Atypical antipsychotics are increasingly used for the treatment of elderly patients. However, there are only few studies on their efficacy and side effects in this patient group. The case of a 67-year old patient is presented, in whom under treatment with olanzapine in usual dosage, serum level increased into the toxic range. This olanzapine overdosage was accompanied by severe impairments in visual and verbal memory and by an increase of slow-frequency activity in the EEG. Both alterations may be attributed to the anticholinergic effects of olanzapine and reversed rapidly after dose reduction and normalization of the olanzapine serum level.", 
    "128": "A protein associated with the peripheral-type benzodiazepine receptor (PRAX-1) has recently been cloned, but its regional distribution in the central nervous system and its function remain to be clarified. In situ hybridization was carried out to localize PRAX-1 mRNA in the rat brain and revealed a high expression of the transcript in limbic structures such as the CA1 region of the hippocampus, as well as the dentate gyrus, septum, amygdala, and the islands of Calleja. A dense hybridization signal was also observed in the nucleus accumbens, caudate nucleus, olfactory tubercle, pineal gland, and cerebellar cortex. PRAX-1 mRNA expression was largely neuronal; it colocalized with neuron-specific enolase but not glial fibrillary acidic protein. Long-term treatments (21 days) with the neuroleptic haloperidol increased PRAX-1 mRNA expression only in the dentate gyrus, whereas anxiolytic/anticonvulsant diazepam had no effect in any of the hippocampal region studied. Repeated electroconvulsive shock administration significantly enhanced PRAX1 expression in the CA1 subfield and dentate gyrus. Several classes of antidepressant treatment, including serotonin selective reuptake inhibitor (fluoxetine), mixed serotonin- and norepinephrine-uptake inhibitor (imipramine), and monoamine oxidase inhibitors (iproniazid and tranylcypromine), shared this effect. Furthermore, the selective nonpeptide NK2 receptor antagonist (S)-N-methyl-N-[4-acetylamino-4-phenylpiperidino)-2-(3,4-dichlorophenyl)butyl]benzamide (SR48968), which shows an antidepressant profile in animal studies, also enhanced PRAX-1 mRNA expression. These results point to a potential role of PRAX-1 function in the central nervous system and suggest that the up-regulation of PRAX-1 mRNA represents a common action of chronic antidepressant treatment.", 
    "129": "Dental treatment of very young children (toddlers) as well as children with highly negative behaviour is known to be difficult. Management of these children requires special skill and at times the support of pharmacological means. A study was planned and carried out to evaluate and compare the efficacy and safety of Propofol and Midazolam as Intravenous sedative agents in the management of uncooperative children belonging to age group 2-5 years, ASA I Category and Frankl's behaviour rating 1 and 2. The results showed both agents to be effective sedative agents, for short pedodontic procedures with minimal side effects.", 
    "130": "Even if the effectiveness of psychotherapy emphasising a cognitive behavioral approach is clearly shown by randomised controlled trials, it is difficult to motivate chronic pain patients to use this type of treatment. We compared the effectiveness of consultation and liaison models of co-operation between an outpatient pain clinic and a psychosomatic department in creating motivation to psychotherapy.", 
    "131": "In a retrospective design we collected data of all patients seen in the pain clinic during two periods of 6 months before ( N=165) and after ( N=277) changing from a consultation to a liaison model. Clinical data were documented by the MASK system (Hildebrandt u. Pfingsten 1993). Depression was screened using a depression scale (vgl. Zerssen 1973), somatic complaints by listing of complaints (vgl. Zerssen u. Koeller 1976) and two short screening questionnaires.", 
    "132": "In the liaison model diagnostic sessions with the consulting psychotherapist were significantly more often recommended by physicians from anaesthesia departments (25.6% vs 13.9%; p<0.01) and accepted by patients (63.3 vs 30.4%; p<0.01). In both systems 80% of the patients accepted the suggested psychotherapy. After changing to the liaison type of co-operation, there was a significant decrease in the prescription of opioid and benzodiazepine drugs.", 
    "133": "The liaison model of co-operation was significantly more effective to enhance physician's and patient's motivation for a psychosomatic approach to pain treatment. Psychotherapy is better accepted by patients suffering from chronic pain if it is offered in a multidisciplinary context and in the familiar surroundings of the pain clinic.", 
    "134": "The behavioral effects of racemic zopiclone are similar to those of benzodiazepines that positively modulate GABA at the GABA(A) receptor complex; however, it is not clear how enantiomers or metabolites of zopiclone contribute to the benzodiazepine-like behavioral effects of racemic zopiclone.", 
    "135": "Racemic zopiclone, its ( R)- and ( S)- enantiomers, and the ( S)-N-desmethyl metabolite, were evaluated for discriminative stimulus effects in untreated and diazepam treated rhesus monkeys.", 
    "136": "One group of monkeys discriminated the benzodiazepine midazolam and another group, treated daily with the benzodiazepine diazepam (5.6 mg/kg, PO), discriminated the benzodiazepine antagonist flumazenil.", 
    "137": "( RS)-Zopiclone (0.32-17.8 mg/kg) and ( S)-zopiclone (0.1-10 mg/kg) substituted with similar potencies for midazolam (>/=80% midazolam-appropriate responding). The midazolam-like discriminative stimulus effects of ( RS)-zopiclone were antagonized by flumazenil (p K(B)=7.52). ( R)-Zopiclone occasioned a maximum 45% midazolam-appropriate responding at a dose of 100 mg/kg; ( S)-desmethylzopiclone produced saline-appropriate responding up to a dose of 100 mg/kg. All four test compounds occasioned predominantly vehicle-appropriate responding in diazepam treated monkeys discriminating flumazenil. ( RS)-Zopiclone (10 mg/kg) attenuated the discriminative stimulus effects of flumazenil in diazepam treated monkeys.", 
    "138": "These results clearly demonstrate that in rhesus monkeys the discriminative stimulus effects of zopiclone are stereoselective and qualitatively similar to those of midazolam. These results fail to show any benzodiazepine-like or benzodiazepine antagonist-like discriminative stimulus effects for ( S)- N-desmethylzopiclone, suggesting that any behavioral (e.g. anxiolytic) effects of this compound are not the result of actions at benzodiazepine receptors.", 
    "139": "Paired transcranial magnetic stimulation has greatly advanced our understanding of the mechanisms which control excitability in human motor cortex. While it is clear that paired-pulse excitability depends on the exact interstimulus interval (ISI) between the first (S1) and second stimulus (S2), relatively little is known about the effects of the intensities of S1 and S2, and the effects of manipulating neurotransmission through the GABA(A) receptor. When recording the motor evoked potential (MEP) from the resting abductor digiti minimi (ADM) muscle, using a fixed ISI of 1.5 ms, and expressing the interaction between S1 and S2 as MEP(S1+S2)/(MEP(S1) + MEP(S2)), then a systematic variation of the intensities of S1 and S2 revealed short-interval intracortical facilitation (SICF) if S1 and S2 were approximately equal to MEP threshold (RMT), or if S1 > RMT and S2 < RMT. In contrast, short-interval intracortical inhibition (SICI) occurred if S1 < RMT and S2 > RMT. Contraction of the ADM left SICI unchanged but reduced SICF. The GABA(A) receptor agonist diazepam increased SICI and reduced SICF in the resting ADM while diazepam had no effect during ADM contraction. Surface EMG and single motor unit recordings revealed that during ADM contraction SICI onset was at the I3-wave latency of S2, whereas SICF typically \"jumped up\" by one I-wave and started with the I2-wave latency of S2. Findings suggest that SICI is mediated through a low-threshold GABA(A) receptor-dependent inhibitory pathway and summation of IPSP from S1 and EPSP from S2 at the corticospinal neurone. In contrast, SICF originates through non-synaptic facilitation at the initial axon segment of interneurones along a high-threshold excitatory pathway.", 
    "140": "The CYP3A subfamily represents the most abundant cytochrome p450 in the human liver and gastrointestinal tract and plays very important role in xenobiotic metabolism. CYP3A5 is expressed in a relatively small population of whites and Orientals. We recruited 42 Chinese volunteers to determine the genotypes of CYP3A5 by polymerase chain reaction-restriction fragment length polymorphism. Genotype analyses revealed that CYP3A5*3 allele existed in 39 of 42 volunteers. CYP3A5*4 and CYP3A5*5 alleles were found in one volunteer each; and CYP3A5*2 and CYP3A5*6 alleles were not found. The most frequent CYP3A5*3 allele is known not to express CYP3A5. We excluded other genotypes of CYP3A5 to study the significance of CYP3A5*3 in midazolam pharmacokinetics. In this study, each volunteer was given a midazolam tablet (7.5 mg) orally. Blood samples were collected to analyze the time-dependent concentrations of midazolam and 1'-hydroxymidazolam by high-performance liquid chromatography. The average area under plasma concentration curve (AUC, 0-8 h) of midazolam was 9237 +/- 1050 ng-min/ml (mean +/- S.E.M.) in homozygous CYP3A5*3 (n = 14) subjects and 7934 +/- 768 ng-min/ml in heterozygous CYP3A5*1/*3 (n = 12) subjects, respectively. The average AUC (0-8 h) of 1'-hydroxymidazolam was 3748 +/- 427 ng-min/ml in homozygous CYP3A5*3 subjects and 3920 +/- 402 ng-min/ml in heterozygous CYP3A5*1/*3 subjects. The results indicated that the pharmacokinetics of midazolam and 1'-hydroxymidazolam was independent of CYP3A5 expression. Although the genetic polymorphism of CYP3A5 is well known, the results of this study suggested that the clinical consequence might be insignificant.", 
    "141": "Two human UDP-glucuronosyltransferases (UGTs), UGT2B7 and UGT1A1, catalyze the glucuronidation of many endo- and xenobiotics. Although UGT1A1 uniquely catalyzes the glucuronidation of the endobiotic, bilirubin, and UGT2B7 uniquely catalyzes the glucuronidation of morphine to both the 3-0 glucuronide and the 6-0 glucuronide, both catalyze the glucuronidation of the mixed opioid agonist/antagonist buprenorphine with high efficiency. Etonitazenyl, a mu opioid receptor antagonist, was found to inhibit competitively opioid, steroid, and other substrate glucuronidation reactions catalyzed by UGT2B7. Data showing several benzodiazepines and alternative substrates interacting competitively support previous work, which indicates a single binding domain within UGT2B7. Etonitazenyl also competitively inhibited the glucuronidation of buprenorphine catalyzed by UGT1A1. However, neither etonitazenyl nor buprenorphine inhibited bilirubin glucuronidation except at very high concentrations. Therefore, it is unlikely that buprenorphine therapy for opioid or other drug addiction would influence bilirubin glucuronidation and lead to hyperbilirubenmia. Anthraflavic acid and catechol estrogen glucuronidation, catalyzed by UGT1A1, was also not inhibited by etonitazenyl or buprenorphine. Reactions catalyzed by UGT1A6 were not affected by etonitazenyl. These studies indicate that UGT2B7 has one binding site and that UGT1A1 has two or more binding sites for xenobiotics and endobiotics.", 
    "142": "Solid dispersion literature, describing the mechanism of dissolution of drug-polyethylene glycol dispersions, still shows some gaps; (A). only few studies include experiments evaluating solid solution formation and the particle size of the drug in the dispersion particles, two factors that can have a profound effect on the dissolution. (B). Solid dispersion preparation involves a recrystallisation process (which is known to be highly sensitive to the recrystallisation conditions) of polyethylene glycol and possibly also of the drug. Therefore, it is of extreme importance that all experiments are performed on dispersion aliquots, which can be believed to be physico-chemical identical. This is not always the case. (C). Polyethylene glycol 6000 (PEG6000) crystallises forming lamellae with chains either fully extended or folded once or twice depending on the crystallisation conditions. Recently, a high resolution differential scanning calorimetry (DSC)-method, capable of evaluating qualitatively and quantitatively the polymorphic behaviour of PEG6000, has been reported. Unraveling the relationship between the polymorphic behavior of PEG6000 in a solid dispersion and the dissolution characteristics of that dispersion, is a real gain to our knowledge of solid dispersions, since this has never been thoroughly investigated. The aim of the present study was to fill up the three above mentioned gaps in solid dispersion literature. Therefore, physical mixtures and solid dispersions were prepared and in order to unravel the relationship between their physico-chemical properties and dissolution characteristics, pure drugs (diazepam, temazepam), polymer (PEG6000), solid dispersions and physical mixtures were characterised by DSC, X-ray powder diffraction (Guinier and Bragg-Brentano method), FT-IR spectroscopy, dissolution and solubility experiments and the particle size of the drug in the dispersion particles was estimated using a newly developed method. Addition of PEG6000 improves the dissolution rate of both drugs. Mechanisms involved are solubilisation and improved wetting of the drug in the polyethylene glycol rich micro-environment formed at the surface of drug crystals after dissolution of the polymer. Formulation of solid dispersions did not further improve the dissolution rate compared with physical mixtures. X-ray spectra show that both drugs are in a highly crystalline state in the solid dispersions, while no significant changes in the lattice spacings of PEG6000 indicate the absence of solid solution formation. IR spectra show the absence of a hydrogen bonding interaction between the benzodiazepines and PEG6000. Furthermore, it was concluded that the reduction of the mean drug particle size by preparing solid dispersions with PEG6000 is limited and that the influence of the polymorphic behavior of PEG6000 (as observed by DSC) on the dissolution was negligible.", 
    "143": "Deep intravenous sedation plus local anesthesia for anorectal surgery in the prone position is used frequently at our institution, but is not widely accepted because of concerns regarding airway management. The purpose of this study was to prospectively evaluate the safety and efficacy of this anesthetic technique for anorectal surgery.", 
    "144": "Data were collected prospectively on 413 consecutive patients (mean age, 47 years; mean weight, 80 kg) undergoing anorectal surgical procedures.", 
    "145": "Of the 389 patients who underwent anorectal procedures in the prone position, 260 (67 percent) received intravenous sedation plus local anesthesia, 125 (32 percent) received regional anesthesia (spinal or epidural), and 4 (1 percent) received general endotracheal anesthesia. Of the 24 patients who underwent anorectal procedures in the lithotomy position, 13 (54 percent) received intravenous sedation plus local anesthesia, 2 (8 percent) received regional anesthesia, 2 (8 percent) received general endotracheal anesthesia, and 7 (29 percent) received mask inhalational anesthesia. Forty-two adverse events attributable to the anesthetic occurred in 18 patients: nausea and vomiting (n = 17), transient hypotension, bradycardia, or arrhythmia (n = 8), transient hypoxia or hypoventilation (n = 7), urinary retention (n = 6), and severe patient discomfort (n = 2). These complications occurred in 4 percent (10/273) of patients receiving intravenous sedation plus local anesthesia and in 6 percent (8/127) of patients receiving regional anesthesia. Two of 260 patients (0.8 percent) receiving intravenous sedation plus local anesthesia in the prone position were rolled supine before completing the surgical procedure. Recovery time before discharge for patients treated on an ambulatory basis was significantly shorter for those patients undergoing intravenous sedation plus local anesthesia (79 +/- 34 minutes, n = 174) than for patients undergoing regional anesthesia (161 +/- 63 minutes, n = 45; P < 0.001, t-test).", 
    "146": "Intravenous sedation plus local anesthesia in the prone position is safe and effective for anorectal surgery and offers potential cost savings by decreasing recovery room time for outpatient procedures.", 
    "147": "Sanfilippo syndrome (mucopolysaccharidosis type III) is the commonest mucoploysaccharidosis. It causes neurodegeneration with often profound sleep and behavioral disturbance. Management of the sleep disturbance is difficult and inconsistent. In this study, we surveyed clinicians with particular expertise in the management of individuals with mucopolysaccharidoses. We found that sleep problems are almost universal in this patient population and that no one treatment is consistently viewed as beneficial. Among the clinicians surveyed, melatonin is reported as the medication most likely to be of benefit. Benzodiazepines, chloral hydrate, antihistamines and antipsychotic agents are overall reported as less efficacious. The major side-effect of the medications as a group was reported to be daytime somnolence. Based on this study, recommendations are given regarding the approach to sleep disturbance in Sanfilippo syndrome.", 
    "148": "Despite the fact that essential facial neuralgia is a well known clinical entity as relates to its evolution and treatment, its physiopathology is still a controversial issue. The form with bilateral evolution that we observed and that we are reporting here is extremely rare and its physiopathology is even more controversial. The case of our patient is all the more complicated in that, the pain topography is limited to the right to a sensitive region of the trigeminal nerve (superior maxillary) and to the left to the region of the mandible (inferior maxillary) A similar disease evolution is not described so far in the present literature of the disease. We have therefore seized this opportunity to out line the possible causes of faulty diagnosis in order that essential facial neuralgia should not be labelled as facial pain of tumoral, vascular or other origin.", 
    "149": "1. Otilonium bromide (OB) is a smooth muscle relaxant used in the treatment of irritable bowel syndrome. Otilonium bromide has been shown to interfere with the mobilization of calcium in intestinal smooth muscle, but the effects on other intestinal tissues have not been investigated. We identified the muscarinic receptor subtype coupled to calcium signals in colonic crypt derived from the human colonic epithelium and evaluated the inhibitory effects of OB. 2. Calcium signals were monitored by fluorescence imaging of isolated human colonic crypts and Chinese hamster ovary cells stably expressing the cloned human muscarinic M(3) receptor subtype (CHO-M(3)). Colonic crypt receptor expression was investigated by pharmacological and immunohistochemical techniques. 3. The secretagogue acetylcholine (ACh) stimulated calcium mobilization from intracellular calcium stores at the base of human colonic crypts with an EC(50) of 14 micro M. The muscarinic receptor antagonists 4-DAMP, AF-DX 384, pirenzepine and methroctamine inhibited the ACh-induced calcium signal with the following respective IC(50) (pK(b)) values: 0.78 nM (9.1), 69 nM (7.2), 128 nM (7.1), and 2510 nM (5.8). 4. Immunohistochemical analyses of muscarinic receptor expression demonstrated the presence of M(3) receptor subtype expression at the crypt-base. 5. Otilonium bromide inhibited the generation of ACh-induced calcium signals in a dose dependent manner (IC(50)=880 nM). 6. In CHO-M(3) cells, OB inhibited calcium signals induced by ACh, but not ATP. In addition, OB did not inhibit histamine-induced colonic crypt calcium signals. 7. The present studies have demonstrated that OB inhibited M(3) receptor-coupled calcium signals in human colonic crypts and CHO-M(3) cells, but not those induced by stimulation of other endogenous receptor types. We propose that the M(3) receptor-coupled calcium signalling pathway is directly targeted by OB at the level of the colonic epithelium, suggestive of an anti-secretory action in IBS patients suffering with diarrhoea.", 
    "150": "1. The natural product willardiine is a selective AMPA receptor agonist. We report that an N(3)-substituted analogue of willardiine, (S)-3-(4-carboxybenzyl)willardiine 3-CBW, antagonizes AMPA and kainate receptors expressed on motoneurones and dorsal root C-fibres, respectively. 2. Reduction of the fast component of the dorsal root-evoked ventral root potential (fDR-VRP) has been used as a novel method to compare AMPA receptor antagonists. 3-CBW, NBQX and GYKI53655 depressed the fDR-VRP with IC(50) values of 10.3+/-2.4, 0.214+/-0.043 and 4.03+/-0.31 micro M, respectively. That 3-CBW depressed the fDR-VRP by acting at AMPA and not metabotropic glutamate receptors was demonstrated by the lack of effect of LY341495 (100 micro M). 3. The Schild plot for antagonism of responses to (S)-5-fluorowillardiine on motoneurones by 3-CBW had a slope of 1.11+/-0.13 giving a pA(2) value of 4.48. The Schild plot for antagonism of kainate responses on the dorsal root by 3-CBW had a slope of 1.05+/-0.05 giving a pA(2) value of 4.96. 4. On neonatal rat motoneurones 3-CBW (200 micro M) almost completely abolished responses to AMPA while responses to NMDA, kainate and DHPG were 101.6+/-11.6%, 39.4+/-5.8% and 110.5+/-9.0% of control, respectively. 3-CBW can therefore be used to isolate kainate receptor responses from those mediated by AMPA receptors. 5 3-CBW antagonized kainate-induced responses on dorsal root C-fibres with a pA(2) value of 4.96 whereas kainate receptor mediated responses (isolated by including GYKI53655 in the medium) on motoneurones were not completely blocked by 200 micro M 3-CBW, substantiating evidence that kainate receptors on neonatal rat motoneurones differ from those on dorsal root C-fibres.", 
    "151": "1. This study examined the effect of diazepam (DZP) on phosphoinositide turnover, which plays an important role in the regulation of salivary secretion, in rat parotid acinar cells. 2. DZP (10(-9) M to 10(-5) M), a potent agonist of both central- and peripheral-type benzodiazepine receptors, dose-dependently decreased inositol 1,4,5-trisphosphate IP3 production stimulated by carbachol, a muscarinic receptor agonist, in the cells. 3. DZP produced a maximum inhibitory response at a concentration of 10(-5) M, with IP3 production decreased to 63% of maximal levels. The concentration inducing half maximal inhibition of IP3 production was approximately 3.5 x 10 (-8) M. 4. An inhibitory response to DZP was produced by a short-term pretreatment (<3 min) of the cells and prevented by antagonist and competing ligand for the central- and peripheral-type benzodiazepine receptors, flumazenil and PK 11195, respectively. 5. DZP showed a non-competitive inhibition of carbachol-stimulated IP3 production. It did not directly inhibit the activities of GTP-binding regulatory proteins and phosphatidylinositol 4,5-bisphosphate-specific phospholipase C (PLC) in the parotid gland membranes, though choline chloride inhibited PLC activity. 6. DZP (10(-5) M) attenuated the increase in the intracellular Ca2+ concentration ([Ca(2+)](i)) in the cells following stimulation of the muscarinic and alpha(1)-adrenoceptors. 7. These results suggest that in the parotid acinar cells, DZP inhibits muscarinic receptor-stimulated IP3 production through benzodiazepine receptors and that PLC activity which produces IP3 is inhibited by chloride. The decreases in IP3 and [Ca(2+)](i) in the cells may be connected with the suppression of salivary secretion induced by DZP."
}