{
    "0": "Although prior studies have supported the validity of measuring total muscarinic receptor binding in postmortem brain, there has not been a study of postmortem effects on muscarinic receptor subtypes, M1 and M2, defined by high and low affinity for pirenzepine, respectively. We have examined in rat brain the effect of postmortem delay at room temperature, storage at 4 degrees C and -20 degrees C, and multiple freeze/thaw cycles on total muscarinic binding, measured with [3H]quinuclidinylbenzilate ([3H]QNB) and on M1 muscarinic binding, measured with [3H]pirenzepine ([3H]Pir). We found that delay at room temperature up to 4 h, or storage at 4 degrees C for 24 h or at -20 degrees C for 4 weeks, or 3 freeze/thaw cycles had no effect on [3H]QNB or [3H]Pir binding. Exposure of brain to room temperature for 15 h, however, led to an increase in [3H]QNB binding, without change in [3H]Pir. Scatchard analysis showed an increase in binding sites without a change in affinity. We conclude that [3H]QNB and [3H]Pir are valid measures of total and M1 muscarinic binding, respectively, under these circumstances, but that caution must be used in the interpretation of indirect measures of M2 binding.", 
    "1": "Two types of benzodiazepine receptors have been identified in the central nervous system. The aim of these experiments was to determine if ligands for these receptors alter basal water absorption by rat ileum in vivo after central administration. Specifically, the effects on net water flux of the systemic and central administration of diazepam and the central administration of RO 5-4864, a \"peripheral\" receptor agonist, and of the \"central\" receptor agonists clonazepam and lorazepam were determined. Diazepam increased absorption at 4.3 mg/250 g body wt i.p. but not at 430 micrograms/250 g body wt. Intracerebroventricular diazepam (28 micrograms) increased water absorption. Larger doses had a greater effect. Intracerebroventricular RO 5-4864 (100 micrograms) increased net water absorption; intracerebroventricular lorazepam (50 or 100 micrograms) or clonazepam (100 micrograms) reduced basal water absorption. Systemic atropine (2 mg/kg i.v.) abolished the effect of lorazepam (100 micrograms i.c.v.). To evaluate the possibility that diazepam and RO 5-4864 have effects similar to those of calcium channel antagonists, nifedipine, nitrendipine, and diltiazem were administered intracerebroventricularly. The dihydropyridine calcium channel antagonists nifedipine and nitrendipine increased basal water absorption. Diltiazem, a benzothiazepine compound, did not alter basal water absorption. We conclude that the binding of benzodiazepine agonists to receptors located in the central nervous system alters net water absorption by the rat ileum. Agonists of the central benzodiazepine receptor reduce basal water absorption via a cholinergic neural pathway. Peripheral agonists increase net water absorption. In this model, diazepam behaves as a peripheral receptor agonist. This study provides further evidence of a role for the central nervous system in the regulation of intestinal absorption of water and ions.", 
    "2": "Essential tremor may not represent a single condition. Subclassifications include kinetic predominant tremor; combined resting-postural tremor; primary writing tremor; isolated voice, chin, or tongue tremor; and orthostatic truncal tremor. We report patients with these disorders. An association of these conditions with essential tremor is suggested by a high occurrence of a family history of essential tremor, frequent presence of a mild postural tremor, and tremor reduction with alcohol ingestion. Pharmacologic responsiveness is different for these disorders. Propranolol and primidone often have beneficial effects but clonazepam was the only drug effective in some cases of kinetic predominant tremor and in orthostatic truncal tremor. Combined resting-postural tremor and voice tremor were often unresponsive to treatment.", 
    "3": "The influence of diazepam, droperidol, fentanyl and central transcutaneous electrical stimulation (ES) on hepatocytes was studied in experiments on healthy rats (group I). Organospecific enzymes (histidase and urokinase) were chosen for the evaluation of side effects of drugs and their combination with ES on physiological functions of the liver. Drugs and their combinations with ES used in the clinical practice caused no marked damage of hepatocytes in healthy animals. A pronounced decrease in the above enzyme activity (3-fold, as compared to the control group) was revealed in rats with acute cholestasis and pancreatitis 72 h after ES. This fact shows hepatoprotective effects of ES. The most marked unfavourable effect on hepatocytes was registered in group II, where fentanyl was used.", 
    "4": "The effect of sedation induced by intravenous diazepam on cerebral glucose metabolic activity was examined with [18F]2-fluoro-2-deoxy-D-glucose (FDG) and positron emission tomography (PET) in five patients with probable Alzheimer's disease. Each subject was studied on 2 separate days: on one occasion at rest with eyes patched and ears open, and on the second when sedated with intravenous diazepam titrated to maintain stage II sleep by clinical and EEG criteria. Similar patterns of glucose uptake were observed in both the presence and the absence of sedation, but overall glucose utilization was depressed an average of 20% and was closely correlated with the amount of diazepam administered prior to the injection of FDG. The predominant temporoparietal hypometabolism and relative sparing of frontal metabolism observed in this disease are therefore not explained by differences in anxiety or activity level in this patient group. Utilization of diazepam sedation for PET study appears to be safe and may permit the study of patients otherwise unable to cooperate with FDG-PET procedures.", 
    "5": "A number of pharmacologic agents have been found to be effective for the dystonias. Anticholinergic drugs have been shown to be the most effective in terms of percentage of subjects who receive moderate to marked benefit. About 50% of children and 40% of adults obtain such improvement. Peripheral adverse effects are usually overcome by pyridostigmine. It may be necessary to utilize pilocarpine eyedrops for blurred vision. Central adverse effects, such as forgetfulness, can be reduced only by a reduction in dosage of the anticholinergic. In comparing trihexyphenidyl and ethopropazine, we found that children tend to have better tolerance of the former and adults tend to have better tolerance of the latter. The antidopaminergics are the group of drugs that were found to be the next most effective agents in terms of percentage of patients who respond. However, these drugs, particularly the dopamine receptor blockers, have the capacity to induce tardive dyskinesia and tardive dystonia. Tardive syndromes are difficult to treat and can persist indefinitely. Other agents that have shown usefulness in controlling dystonia are levodopa, baclofen, carbamazepine, and the benzodiazepines, either alone or in combination with each other and with the anticholinergics. Stereotactic thalamotomy is particularly useful in contralateral hemidystonia. The risk of adverse effects is less than with bilateral thalamotomy, which may need to be employed when generalized dystonia is severely disabling and not responsive to pharmacotherapy.", 
    "6": "The availability of new antispasticity agents has greatly extended the therapeutic arm of the neurologist and has obviated the need for destructive neurosurgical procedures in many instances. Baclofen remains the single most useful agent, but in certain circumstances, benzodiazepines and dantrolene sodium are useful alternative or adjunctive treatments. Tizanidine has been recently introduced, and early experience with this agent appears to be favourable. A variety of new drugs are awaiting further evaluation. The effective use of these agents demands an understanding of their principal mechanisms of action, knowledge of their predictable side effects, and a familiarity with the underlying neurological disorders. The monitoring of clinical efficacy is difficult and is often dependent upon subjective evaluation. The application of electrophysiological studies might facilitate the monitoring of treatment and the prediction of optimum treatment strategies for individual patients. The use of these pharmacological agents, from the perspective of a clinician, will be discussed.", 
    "7": "The kappa opioid agonists, Mr 2033 and U-50, 488, or the mu opioid agonist, morphine, were administered chronically to three separate groups of rhesus monkeys. Tolerance developed to the overt signs of intoxication produced by each compound. Monkeys receiving morphine were not cross-tolerant to Mr 2033 or to U-50, 488, and monkeys receiving U-50, 488 were not cross-tolerant to morphine. Monkeys given Mr 2033 chronically were, however, cross-tolerant to morphine. When administration of U-50,488 was interrupted, or the monkeys receiving this compound were given an opioid antagonist, withdrawal behaviors were displayed that were qualitatively different from deprivation or antagonist-induced morphine withdrawal. These signs were suppressed by kappa agonists but not by morphine. Deprivation-induced withdrawal from Mr 2033 resulted in signs similar to those shown by U-50,488-dependent monkeys and some signs were observed in withdrawn morphine-dependent monkeys. Several antagonists, including the mu-selective antagonist beta-funaltrexamine, precipitated signs of withdrawal normally associated with morphine dependence in Mr 2033-dependent monkeys. Withdrawal from Mr 2033 was suppressed by kappa agonists in a stereoselective manner, and by morphine. The asymmetrical cross-tolerance and cross-dependence between Mr 2033 and morphine, and the appearance of morphine-like signs during precipitated withdrawal, suggest that Mr 2033 is kappa receptor selective but not specific. Dependence to U-50,488, however, was qualitatively and pharmacologically distinct from morphine-dependence and is apparently a consequence of specific activity at kappa receptors.", 
    "8": "The antinociceptive properties of diazepam were evaluated in mice, using four different pain tests and different doses of the drug (0.2, 0.5, 1.0 and 2.0 mg/kg). In the tail flick test and the increasing temperature hot plate test there were no effects. In the formalin test reduced licking was observed for the highest dose of diazepam. However, this dose also induced clear sedation possibly causing the reduced licking response. In the constant temperature hot plate test a hyperalgesia was found for all doses tested. This hyperalgesia was not observed in animals adapted to the test apparatus, suggesting that the \"hyperalgesic\" effect of diazepam may be due to reduced stress analgesia. The serum concentrations of the drug were comparable to therapeutic levels in humans. It was concluded that the sedative and anxiolytic effects of diazepam may influence the results of nociceptive tests, but the drug has probably no effect on nociception in itself.", 
    "9": "The M1-selective antiulcer drug pirenzepine (1) is a tricyclic compound with close resemblance to tricyclic psychotropic agents such as imipramine (2). Despite this fact, pirenzepine is devoid of any psychotropic effects, exhibiting measurable antagonistic effects in biochemical assays and receptor binding studies only toward the muscarinic receptor system. To understand how different groups in these tricyclic molecules affect binding affinities, a set of nine compounds structurally related to pirenzepine (1) and imipramine (2) has been selected for analysis, comprising three different tricycles and three different side chains. The compounds were tested for their affinity to the imipramine and muscarinic receptors in homogenized rat cortex tissue. The result of these studies suggests that it is the nature and placement of accessory groups that determine the differences in receptor recognition and the binding process. In the case of pirenzepine (1), preferential binding toward the muscarinic receptor is brought about by the endocyclic amide group, by the positioning of the protonated N atom of the side chain, and to a minor extent by the exocyclic amide group. From these findings a putative model for the explanation of selective binding of pirenzepine (1) to the muscarinic receptor has been derived.", 
    "10": "Effects of orally-administered pirenzepine and propantheline bromide on food-stimulated gastric acid secretion, serum gastrin concentration, salivary flow and heart rate were compared in 10 duodenal ulcer patients in a placebo-controlled, double-blind study. Pirenzepine inhibited acid secretion by 25, 36 and 44% at doses of 50, 100, and 150 mg, respectively, while propantheline inhibited acid secretion by 32 and 41% at doses of 15 and 45 mg, respectively. None of the doses of pirenzepine affected food-stimulated serum gastrin concentrations, whereas 45 mg propantheline increased serum gastrin concentration significantly above placebo control. Enhancement of gastrin release by propantheline was not due to its antisecretory effect since intragastric pH after the meal was held constant at 5.0 by intragastric titration in vivo. Pirenzepine had no significant effect on heart rate and little or no inhibitory effect on salivary volume, depending on the dose administered. By contrast, both doses of propantheline increased heart rate and reduced salivary volume significantly (P less than 0.05). Thus, pirenzepine and propantheline in the doses administered inhibited acid secretion to approximately the same extent but pirenzepine had fewer effects on other organs.", 
    "11": "The action of a new type of anti-anxiety compound, 5-(3-[4-(4-fluorophenyl)-1-piperazinyl]-propoxy)indan (BP-528), was tested on benzodiazepine receptor bindings and on [3H]-GABA release. BP-528 did not alter [3H]-diazepam binding to rat cerebral cortical and hippocampal membranes either in the presence or absence of GABA; and the binding of [3H]-propyl-beta-carboline-3-carboxylate at low concentration (0.04 nM), which labels only the type I benzodiazepine receptor, was not changed by BP-528. BP-528 did not interact with the GABA-benzodiazepine receptor complex, which is related to the anti-anxiety activity of benzodiazepines. This compound affected neither GABA binding nor GABA uptake. Ten micromolar BP-528 depressed high K+-induced [3H]-GABA release from preloaded rat hippocampal slices. However, the same concentration of BP-528 also inhibited high K+-induced calcium uptake by rat cerebral cortical synaptosomes.", 
    "12": "The antagonistic effect of etizolam, an anti-anxiety drug, on platelet-activating factor (PAF) was investigated in rabbit platelets in vitro. Etizolam inhibited PAF-induced aggregation in a dose-dependent manner, with an IC50 of 3.8 microM, about one tenth that of triazolam (IC50 = 30 microM). At 300 microM, it inhibited both ADP and arachidonic acid-induced aggregation only slightly, while the other anti-anxiety drugs tested had no effect on PAF-induced aggregation even at this concentration. Etizolam and triazolam inhibited the specific binding of 3H-PAF to PAF receptor sites on washed rabbit platelets with IC50 values of 22 nM and 320 nM, respectively. Diazepam and estazolam were inactive even at 1 microM. These results indicate that etizolam is a specific antagonist of PAF.", 
    "13": "7-Chloro-5-(2-fluorophenyl)-1,3-dihydro-1-(2,2,2-trifluoroethyl)-2H-1,4- benzodiazepine-2-thione (quazepam, Sch 16134, Dormalin) was evaluated for evidence of systemic toxicity, carcinogenicity and reproductive toxicity in several laboratory animal species including the hamster. Mutagenic potential was also assessed in one in vivo and three in vitro assays. In some studies, diazepam was used as a comparative control. Oral LD50 values were greater than 5000 mg/kg in the mouse and rat while i.p. LD50 values were approximately 900 and 2900 mg/kg in the mouse and rat, respectively. Studies in hamsters for 4 weeks at doses up to 500 mg/kg/d and for 51 weeks at doses up to 120 mg/kg/d demonstrated that the liver was the principal target organ in this species with the effects upon the liver related to dose and duration of dosing. Studies in the squirrel monkey for 13 and 52 weeks at doses up to 50 mg/kg/d demonstrated a transient ataxia, hypoactivity and somnolence during the initial two weeks of dosing. No unusual necropsy or microscopic observations were noted in the 13-week study. Male reproductive organs of quazepam-dosed monkeys were reduced in weight after 52 weeks. Moderate to marked impairment of spermatogenesis and higher liver weights with moderate to marked fatty change in both sexes were observed in groups given diazepam. Abrupt withdrawal of quazepam or diazepam after 52 weeks of dosing was associated at all dose levels with excitability, hyperactivity and convulsions. Two quazepam- and all diazepam-dosed monkeys died.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "1. The pharmacokinetics of loprazolam and its principal pharmacologically active metabolite, the piperazine N-oxide, were compared in young subjects (aged 21-25 years) and elderly patients (aged 63-86 years) following single oral evening doses (0.5 mg and 1 mg). 2. Plasma loprazolam was assayed by a specific h.p.l.c./g.c. method. The N-oxide metabolite was assayed by gas chromography. 3. Mean times to peak plasma concentration of loprazolam did not differ significantly between young and elderly subjects and ranged from 1.6-2.7 h. There was, however, a longer mean time to peak concentration of the N-oxide metabolite in the elderly but this was only statistically different after the 0.5 mg dose (4.5 mg young, 6.4 h elderly). 4. Mean peak plasma concentrations of loprazolam did not differ significantly between young and elderly nor did plasma concentrations of the N-oxide metabolite. 5. Although the mean elimination half-life of loprazolam was not statistically significantly different between young and elderly subjects (range 10.9-16.0 h) there was a trend towards somewhat longer half-lives in the elderly. Furthermore, there was a small but significant increase in the half-life of the N-oxide metabolite in the elderly after the 1 mg dose from 11.7 h to 16.7 h. 6. The areas under the plasma concentration time curves for both loprazolam and its N-oxide were greater in the elderly being some 50-68% (mean 132.0 and 111.5 ng/ml h) above those found in young subjects (mean 89.8 and 66.0 ng/ml h).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "15": "Of 20 volunteers, five were given intravenous Diazemuls 15 mg over 15 seconds, and three groups of five were given lormetazepam 2 mg intravenously over 10, 20 and 60 seconds, respectively. Laryngeal reactivity and psychomotor function were tested at intervals from prior to injection until 4 hours after injection. For equivalent degrees of depression of psychomotor function, lormetazepam depressed the laryngeal reflex less than Diazemuls (p = 0.004). Lormetazepam give over 60 seconds depressed the laryngeal reflex more than when given over 10 seconds (p = 0.008) or over 20 seconds (p = 0.048), although a significant difference was not demonstrated between the 10-second and 20-second groups. These results concur with experimental evidence that benzodiazepine receptor multiplicity exists, which allows various members of the benzodiazepine group of drugs to exhibit differing therapeutic ratios for their various effects.", 
    "16": "The effect of tifluadom (TIF), a postulated kappa-opiate agonist with a benzodiazepine (Bz) structure, on the binding of [3H][3-MeHis2]thyrotropin releasing hormone [( 3H]MeTRH) to receptors for thyrotropin releasing hormone (TRH) in membranes from rat brain was determined. Tifluadom inhibited the binding of [3H]MeTRH with an IC50 value of 1.88 microM. When the binding was carried out in the presence of an IC20 concentration of tifluadom, the Bmax value of [3H]MeTRH was decreased by 20% but no change in the Kd value was noted, indicating that the inhibition was apparently noncompetitive. Ro 15-1788 a benzodiazepine antagonist, as well as bicuculline, a gamma-aminobutyric acid (GABA) antagonist did not antagonize the effect of tifluadom on the binding of [3H]MeTRH suggesting that the benzodiazepine receptors are not involved in the action of tifluadom. Since tifluadom is suggested to be a kappa-opioid agonist, the effect of other kappa-opiate ligands were also tested for their ability to affect TRH receptors. The drugs used were ethylketocyclazocine, dynorphin(1-13) and 5-bromo-6-(2-imidazoline-2-ylamino)quinoxaline (U-50,488H). The order of potency of these compounds to inhibit the binding of [3H]MeTRH to membrane from the rat brain was in the following order: tifluadom greater than U-50,488H greater than dynorphin-(1-13) greater than ethylketocyclazocine. It is concluded that tifluadom inhibits the binding of [3H]MeTRH to receptors in brain in a noncompetitive manner. The effect does not appear to be mediated through benzodiazepine receptors but possibly through kappa-opiate receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "17": "In a double-blind, placebo-controlled study, the encephalotropic and psychotropic properties of Ro 23-0364, a novel imidazobenzodiazepine with mixed benzodiazepine agonist/antagonist properties, were investigated as compared with the pure agonist diazepam utilizing quantitative EEG and psychometric analyses as well as clinical observations. Ten normal volunteers received randomized (latin square) and at weekly intervals single oral doses of placebo, 0.25 mg, 0.5 mg and 1.0 mg Ro 23-0364 and 10 mg diazepam as reference drug. EEG-recordings and evaluation of pulse, blood pressure and side effects were carried out at the hours 0, 1, 2, 4, 6, and 8; psychometric tests at the same times except the first hour. Computer-assisted spectral analyses of the EEG demonstrated after 10 mg diazepam a typical \"anxiolytic\" pharmaco-EEG profile characterized by an increase of beta-activity, decrease of alpha-activity and absolute and relative power of the dominant frequency, furthered by an acceleration of the centroid of the total activity and a slowing of the centroid of the combined delta/theta-activity. In addition, there was an increase of delta-activity specifically in the resting recording condition suggesting also sedative properties of the reference compound. Ro 23-0364 induced in the vigilance-controlled recordings a similar profile as diazepam-although less pronounced-thereby exhibiting tranquilizing qualities. However, in the resting condition the most consistent change was an augmentation of delta/theta-activity along with an attenuation of alpha-activity, which was evident already in the lower dosage range and is reminiscent also of changes seen after sedative neuroleptic drugs (although the centroid slowing was missing). These data indicate a selective sedation of the mixed agonist/antagonist in the resting state. Dose-efficacy calculations based on EEG-changes demonstrated the reference compound, 1.0 and 0.5 mg Ro 23-0364 different from placebo. 10 mg diazepam was by far the most CNS-active compound inducing significantly more changes than the three doses of the mixed agonist/antagonist. Within the latter the two higher doses were superior to 0.25 mg but could not be differentiated from each other. Time-efficacy calculations showed the maximal encephalotropic effect of diazepam within the first two hours while the peak effect of 1.0 mg and 0.5 mg Ro 23-0364 fell into the 6th and 4th hour, respectively. There were no differences between the time periods after 0.25 mg although there was a trend towards high activity in the first two hours followed by a trough in the 4th and 6th hour and thereafter again an increase.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "18": "Strong premedication may prolong recovery and cause side-effects after short surgical procedures in general anaesthesia. To be operated without premedication may be unpleasant for the patient. Midazolam is a water-soluble benzodiazepine with rapid onset and short half-life. In a randomized study with 193 female patients, we compared the effects and side-effects of three different premedicants i.m.: midazolam, morphine-scopolamine (Mo-Scop) and placebo. Midazolam and Mo-Scop had an equal and significantly better effect than placebo on preoperative anxiety and alertness. Side-effects like nausea, dry mouth and prolonged recovery occurred significantly more often in the Mo-Scop than the midazolam or placebo groups. The midazolam-premedicated patients had significantly more amnesia compared with the other two groups. Only 3% of the patients would prefer no medication before anaesthesia, whereas 80% would prefer a combination of an anxiolytic and hypnotic premedication. Sixty-three percent of the patients would prefer a premedicant administered by injection. The results indicate that midazolam i.m. is an effective premedicant, with few side-effects, for short procedures in general anaesthesia.", 
    "19": "Computerized axial tomography was used to compare sex and age-matched groups of controls and long-term benzodiazepine users for evidence of cerebral atrophy. No statistically significant differences were found.", 
    "20": "Ex vivo [3H]flunitrazepam receptor occupation was determined in the brain of young, mature and old male Fischer 344 rats after a single intravenous injection of a low dose of diazepam. The two benzodiazepine receptor subtypes or conformations (BZ1 and BZ2) were differentiated by the displacement of [3H]flunitrazepam specific binding with the triazolopyridazine, CL 218,872. The acute diazepam injection decreased ex vivo [3H]flunitrazepam binding in only the senescent rats. The [3H]flunitrazepam binding at both the BZ1 and BZ2 receptor or receptor conformation was significantly reduced in the old rats.", 
    "21": "Arousal of the electrocorticogram induced by intermittent footshocks in sleeping rats was originally developed to detect hypnotic compounds. A modified shortened protocol is described in which a 2.5-hr nonstressed control period is followed by drug or vehicle administration and a further 5.5-hr recording of the electrocorticogram in the presence of intermittent footshock. The arousal induced by the footshock is reversed by the benzodiazepine chlordiazepoxide and by agents that displace brain benzodiazepine binding but that do not possess the muscle relaxant and sedative properties of benzodiazepines (CL218872, premazepam, ZK91296, RU 43028, and CGS9896). Nonstressed arousal during normal waking was reduced to only a small extent by chlordiazepoxide or any of the other agents tested, suggesting that the footshock-induced arousal is sensitive to the anxiolytic properties of such agents.", 
    "22": "There has been a resurgence in the past few years of exploring alternative pharmacological agents in the management of manic psychosis. An open clinical trial was conducted on an unlocked ward investigating the use of benzodiazepines as adjunctive therapy with lithium or carbamazepine, with some of the patients also receiving neuroleptics. Twelve patients meeting DSM-III criteria for bipolar affective disorder, manic type, were treated. Patient response was monitored with use of the Brief Psychiatric Rating Scale and the Biegel Mania Rating Scale. The patients all had moderately severe illness upon initiation of the trial. Results indicate that those patients who received benzodiazepines alone were among the better responders, and that when used in combination with neuroleptics, the dose of each drug was quite small. Minimal side effects were noted with this regimen. Our preliminary results suggest that benzodiazepines may be useful as adjunctive treatment in the management of patients with bipolar affective disorder, manic type.", 
    "23": "This review compares the sensitivities of a physician-rated scale, the Hamilton Anxiety Scale (HAS), and a patient-rated scale, the Hopkins Symptom Checklist (HSCL), in detecting the anti-anxiety effects of benzodiazepines in a large sample of placebo-controlled trials. Scales and subscales were compared within the same study, a methodologic feature unique to this review. The total score, psychic factor, and somatic factor of the HAS were equally sensitive to the effects of benzodiazepines. The total score, anxiety factor, and somatization factor of the HSCL also were equally sensitive. The HAS total score, however, was consistently more sensitive than any of the HSCL scores. There was no evidence that physicians used side effects to make their ratings more sensitive. Sedative side effects, however, adversely affected the sensitivity of patient ratings. The data suggest that patient ratings reflect a cost-benefit computation taking account of both antianxiety and sedative effects.", 
    "24": "Adverse drug reactions causing cognitive impairment are an important problem in the elderly. Thirty-five patients with adverse drug reaction were identified among more than 300 patients evaluated for cognitive impairment and compared with patients without adverse drug reaction. Sedative hypnotic agents, especially long-acting benzodiazepines, were the commonest drugs associated with cognitive impairment in this population. The number of drugs used, use of sedative hypnotics and antihypertensives, and falling were strongly associated with adverse reactions in logistic regression analyses. The relative odds of an adverse reaction associated with cognitive impairment increased as the number of prescription drugs increased, exceeding 9.0 for patients taking four or more prescription drugs. Adverse drug reactions are an important source of excess morbidity in patients with dementia or suspected dementia. Strategies that could minimize this problem include a high index of suspicion, drug-free trials in suspected cases, and careful monitoring of drug therapy.", 
    "25": "The effects of barbiturates on the GABA-receptor complex and the A1 adenosine receptor were studied. At the GABA-receptor complex the barbiturates inhibited the binding of [35S]t-butylbicyclophosphorothionate ([35S]TBPT) and enhanced the binding of [3H]diazepam. Kinetic and saturation experiments showed that both effects were allosteric. Whereas all barbiturates caused complete inhibition of [35S]TBPT binding, they showed varying degrees of maximal enhancement of [3H]diazepam binding; (+/-)methohexital was identified as the most efficacious compound for this enhancement. At the A1 adenosine receptor all barbiturates inhibited the binding of [3H]N6-phenylisopropyladenosine ([3H]PIA) in a competitive manner. The comparison of the effects on [3H]diazepam and [3H]PIA binding showed that excitatory barbiturates interact preferentially with the A1 adenosine receptor, and sedative/anaesthetic barbiturates with the GABA-receptor complex. It is speculated that the interaction with these two receptors might be the basis of the excitatory versus sedative/anaesthetic properties of barbiturates.", 
    "26": "The study of neurotransmitter receptors aids in the understanding of the normal anatomy, pharmacology, therapeutics and pathophysiology of disease processes involving the basal ganglia. Receptors may be studied in vitro by homogenate binding experiments, enzyme analysis or quantitative autoradiography and in vivo with positron emission tomography. In the substantia nigra (SN), receptors have been identified for somatostatin, neurotensin, substance P, glycine, benzodiazepine and GABA, opiates, dopamine, angiotensin converting enzyme (ACE) and serotonin. The striatum has receptors for dopamine, GABA and benzodiazepines, acetylcholine, opiates, substance P, glutamate and cholecystokinin. GABA and benzodiazepine receptors are also located in the globus pallidus. In Parkinson's disease, striatal dopamine D-2 receptors are elevated in patients that have not received L-DOPA therapy. This supersensitivity is reversed with agonist therapy. Muscarinic binding to cholinergic receptors seems to correlate with dopamine receptors. Delta opiate receptors are increased in the caudate and mu binding is reduced in the striatum. In the SN of patients with Parkinson's disease, there is reduced binding of somatostatin, neurotensin, mu and kappa opiates, benzodiazepine and GABA and glycine. In Huntington's disease, there is reduced binding of GABA and benzodiazepines, dopamine, acetylcholine, glutamate and CCK. There is increased binding of GABA in both the SN and globus pallidus. Glycine binding is increased in the substantia nigra and ACE is reduced.", 
    "27": "The firing rates of single units in the substantia nigra pars reticulata, substantia nigra pars compacta and the locus coeruleus were recorded during the intravenous administration of beta-carboline-3-carboxylic acid ethyl ester (beta CCE). beta-Carboline-3-carboxylic acid produced a dose-dependent excitation in all units tested in the substantia nigra pars reticulata and a small inhibitory effect on some units in the substantia nigra pars compacta. It had no effect on the firing rates of single units in the locus coeruleus, but did prove effective in reversing inhibition induced by diazepam in this nucleus. The relevance of the findings to the anxiogenic effects of beta-carboline-carboxylic acid ethyl ester are discussed.", 
    "28": "Diazepam, administered to rats at a high dose (25 mg/kg PO) has been shown to have no effect on the plasma corticosterone response to the stress of an elevated open platform. It did however, reduce the plasma corticosterone in rats repeatedly exposed to the apparatus. Diazepam-withdrawal from stress-habituated rats increased plasma corticosterone (p less than 0.01) whereas withdrawal of diazepam from unstressed rats had no effect on plasma corticosterone. It is concluded that this effect of diazepam-withdrawal may reflect the development of dependence upon the drug. Significant effects were not observed following the administration of a lower non-selective dose (5 mg/kg PO) of diazepam and, therefore, it is not clear whether dependence to its sedative, rather than the anxiolytic properties have been measured. Acute diazepam (25 mg/kg) increased (p less than 0.05) hippocampal 5-hydroxyindoleacetic acid; its withdrawal from unstressed rats after 40 days reduced (p less than 0.01) hypothalamic 5-hydroxytryptamine. There was no evidence that the effects of diazepam or its withdrawal on plasma corticosterone in stressed rats were associated directly with changes in brain 5-hydroxyindoles.", 
    "29": "The technique of microelectrophoresis was used to investigate the cholinoceptor pharmacology of spontaneously active single neurones in the parietal cortex of the rat. Acetylcholine, carbachol and the selective M1-muscarinic receptor agonist, McN-A-343, were each potent excitants (rank order of apparent potency: carbachol greater than acetylcholine greater than McN-A-343). When measured in vitro, the apparent mobilities of carbachol and acetylcholine were similar although significantly less than that of McN-A-343, suggesting that the lower potencies of acetylcholine and McN-A-343 probably reflect a genuine biological phenomenon. In addition to excitation, carbachol also evoked biphasic (excitation/depression) and depressant responses. In contrast to the other cholinoceptor agonists, nicotine produced weak and inconsistent excitations. Excitatory responses to acetylcholine and carbachol were significantly attenuated by the selective M1-muscarinic receptor antagonist, pirenzepine, at a time when the excitatory response to McN-A-343 was also significantly reduced. Responses to phenylephrine were not diminished. On several cells an excitatory response to carbachol was converted to a depression by pirenzepine. These results suggest that the excitatory responses of cortical neurones to cholinoceptor agonists are mediated predominantly by M1-muscarinic receptors. The identity of the receptor mediating the depressant response to carbachol remains uncertain, although nicotinic cholinoceptors do not appear to be involved.", 
    "30": "The lack of a potent and specific cholecystokinin (CCK) receptor antagonist has greatly hampered studies of the role of CCK in controlling pancreatic growth, enzyme release, pancreatitis, and pancreatic carcinoma. Asperlicin, a newly described, CCK antagonist, has been shown to be a potent, competitive inhibitor of CCK-induced gallbladder and ileal muscle contraction. In this study, the effects of asperlicin on CCK- and carbachol-stimulated pancreatic enzyme release from dispersed guinea pig acini were investigated. Cholecystokinin caused a dose-dependent release of amylase and lipase. Half-maximal release of amylase (17.9% +/- 2.1%, mean +/- SEM, percent of total content) and lipase (27.3% +/- 2.1%) was seen with CCK 10(-11) mmol/L) both p less than 0.01). Asperlicin (10(-11) to 10(-4) mmol/L) caused a substantial inhibition (10(-11) mmol/L) of CCK-induced amylase release with a 50% maximal effective inhibitory dose of 10(-9) mmol/L (p less than 0.01) and maximum inhibition at 10(-6) mmol/L. Asperlicin was approximately 1000-fold more potent than proglumide (a previously described CCK receptor antagonist) which had a 50% effective inhibitory dose of 10(-6) mmol/L) and a maximal effect at 10(-4) mmol/L. Asperlicin (10(-10) to 10(-4) mmol/L) failed to alter carbachol-induced amylase release. Asperlicin is a new, potent CCK antagonist for pancreatic CCK receptors and should prove useful as an investigational tool. Such receptor antagonists may have therapeutic potential.", 
    "31": "The effect of CGRP on [14C]-aminopyrine accumulation in isolated parietal cell preparations from guinea-pig fundic mucosa was studied. Parietal cells consisted of 60% of the preparations. [14C]-Aminopyrine accumulation was used as an index of physiological response of parietal cells to secretagogues. CGRP dose-dependently (10(-12)-10(-9) M) inhibited parietal cell aminopyrine accumulation stimulated by histamine (10(-4) M), carbachol (10(-4) M), and pentagastrin (5 X 10(-6) M). The concentration of CGRP exerting half-maximal inhibition of [14C]-aminopyrine accumulation was 8.7 X 10(-11) M for histamine, 9.1 X 10(-11) M for carbachol, and 4.7 X 10(-11) M for pentagastrin. The inhibitory effect was much more potent than cimetidine, pirenzepine or benzotript. CGRP but not cimetidine inhibited DBcAMP stimulated aminopyrine accumulation (IC50 = 7.5 X 10(-11) M). These results suggest that CGRP may exert its inhibitory action on gastric acid secretion by a direct action on the parietal cell or the somatostatin-producing D cell.", 
    "32": "The gamma-aminobutyric acid/benzodiazepine receptor complex was purified from rat cortex and cerebellum by benzodiazepine affinity chromatography. Receptors purified from cortex and cerebellum showed different relative affinities for Cl 218872, a non-benzodiazepine ligand which discriminates type I and type II receptors. In contrast, no differences in subunit composition could be detected between these two purified receptor preparations when analyzed by two-dimensional gel electrophoresis.", 
    "33": "The present study was designed to clarify the mechanism of action of benzodiazepines (BDZ) injected into the central amygdala (ACE) and mammillary body (MB). When gamma-aminobutyric acid (GABA) at doses of 30 and 70 micrograms, muscimol (0.01 and 0.03 microgram), valproate (200 micrograms), atropine (20 micrograms) and cyproheptadine (3 micrograms) were bilaterally injected into ACE, a significant and marked increase in the punished responses of conflict schedule was observed. These drugs injected into MB failed to increase the punished responses. In MB, only noradrenaline (NA, 20 micrograms) showed the anticonflict action. NA 20 micrograms also produced the anticonflict action in ACE. These results suggest that the mechanism of anticonflict action of BDZ is different in brain areas. The GABA-ergic, cholinergic, serotonergic and NA-ergic systems seem to be involved in the mechanism of anticonflict action of BDZ in ACE. While the NA-ergic system appears to be operative in MB.", 
    "34": "Recent studies have demonstrated that the majority of muscarinic receptors in rabbit peripheral lung homogenates bind pirenzepine with high affinity (putative M1 subtype). In experiments of AF-DX 116 inhibiting [3H](-)quinuclidinyl benzilate or [3H]pirenzepine, we found similar inhibitory constants for AF-DX 116 binding in rat heart and rabbit peripheral lung that were 4-fold smaller (i.e. of higher affinity) than the inhibitory constant for rat cerebral cortex. This result demonstrates heterogeneity of the M1 muscarinic receptor subtype between peripheral lung and cerebral cortex.", 
    "35": "The pH sensitivity of benzodiazepine binding suggests that a histidine residue may be present in, or close to the benzodiazepine binding site. This was confirmed by the selective modification of histidine residues using diethyl pyrocarbonate which was found to block both benzodiazepine and beta-carboline binding. In order to assess whether this histidine residue is located in or adjacent to the benzodiazepine and beta-carboline binding sites, experiments were performed using either benzodiazepine or beta-carboline to protect against diethyl pyrocarbonate treatment. It was found that benzodiazepine agonists, but not propyl beta-carboline protect the benzodiazepine binding sites from diethyl pyrocarbonate modification.", 
    "36": "The hypnotic triazolam (TZ), a triazolobenzodiazepine displays a short physiological half life and has been used for the treatment of insomnia related to anxiety states. Our major objectives were the direct measurement of the temperature dependence and the gamma-aminobutyric acid (GABA) effect of [3H]TZ binding in the rat brain. Saturation studies showed a shift to lower affinity with increasing temperatures (Kd = 0.27 +/- 08 nM at 0 degree C; Kd = 1.96 +/- 0.85 nM at 37 degrees C) while the Bmax values remained unchanged (1220 +/- 176 fmoles/mg protein at 0 degree C and 1160 +/- 383 fmoles/mg protein at 37 degrees C). Saturation studies of [3H]TZ binding in the presence or absence of GABA (100 microM) showed a GABA-shift. At 0 degrees C the Kd values were (Kd = 0.24 +/- 0.03 nM/-GABA; Kd = 0.16 +/- 0.04/+GABA) and at 37 degrees C the Kd values were (Kd = 1.84 +/- 0.44 nM/-GABA; Kd = 0.95 +/- 0.29 nM/+GABA). In contrast to reported literature, our findings show that TZ interacts with benzodiazepine receptors with a temperature dependence and GABA-shift consistent with predicted behavior for benzodiazepine agonists.", 
    "37": "The actions of the p-chloroderivative of diazepam, Ro 5-4864 on the spontaneous discharges of rat cerebral cortical neurons and its interactions with depressions evoked by adenosine and adenosine 5'-N-ethylcarboxamide (NECA) were observed. Iontophoretically applied Ro 5-4864 had variable actions on cortical neuronal activity, exciting some neurons and depressing others. During the period of applications. Ro 5-4864 antagonized the depressant effects of NECA, whilst having less of an action on adenosine depressions. Following Ro 5-4864 application adenosine, but not NECA, depressions were potentiated in amplitude and duration for periods of up to 20 min. It is suggested that Ro 5-4864 has both antagonistic and potentiative interactions with adenosine.", 
    "38": "The developmental patterns of gamma-aminobutyric acid (GABA)ergic neurons in primary culture obtained from the neopallium of 15-day-old fetus of mouse were investigated in terms of morphological features, GABA metabolism and GABA receptor binding. Morphological investigations revealed that these cells possessed typical features of neurons and the formation of synapses was detected at 10 days after the inoculation. During neuronal growth on polylysine surfaces, GABA contents and activity of GABA transaminase (GABA-T) showed a progressive increase in the time of culture. Similarly, L-glutamic acid decarboxylase (GAD) showed a progressive elevation during neuronal development in vitro, which corresponded well with the change in immunoreactivity to anti-GAD examined immunohistochemically. In addition, the high K+-evoked release of [3H]GABA also showed an enhancement during the growth in vitro. The numbers of binding sites (Bmax) for [3H]muscimol and [3H]flunitrazepam (FLN) also showed increases with the time of incubation, although affinity (Kd) to the labeled ligands did not show any noticeable changes. Moreover, it was observed that [3H]FLN binding was enhanced by GABA even in neurons cultured for 7 days. These results indicate that cerebral cortical neurons in primary culture possess GABA biosynthesizing and degrading systems including a high-affinity uptake mechanism for GABA. The present results also indicate that these cells possess synaptic contacts as well as GABAA receptors coupled with benzodiazepine receptor from a relatively early stage of cellular development.", 
    "39": "Amino-acid sequences derived from complementary DNAs encoding the alpha- and beta-subunits of the GABA/benzodiazepine receptor from bovine brain show homology with other ligand-gated receptor subunits, suggesting that there is a super-family of ion-channel-containing receptors. Co-expression of the in vitro-generated alpha-subunit and beta-subunit RNAs in Xenopus oocytes produces a functional receptor and ion channel with the pharmacological properties characteristic of the GABAA receptor.", 
    "40": "The effects of intracerebroventricular (i.c.v.) administrations of the progesterone metabolite, 3 alpha-hydroxy-5 alpha-pregnan-20-one (3A5P), on the nociceptive responses of male mice were examined. 3A5P elicited significant, dose-dependent (0.001-1.0 microgram) analgesia for 90-120 min after administration. These effects of 3A5P were significantly more potent than those of progesterone. The stereoisomer, 3 beta-hydroxy-5 alpha-pregnan-20 one (3B5P), failed to affect the nociceptive responses, indicating that the analgesic effect of 3A5P is stereospecific. The analgesic effects of 3A5P were blocked by peripheral administrations of the GABA antagonists, bicuculline and picrotoxin, and reduced by both the opiate and benzodiazepine antagonists, naloxone and Ro 15-788, respectively. The calcium channel antagonists, nifedipine and verapamil, enhanced 3A5P-induced analgesia but had no evident effects on the actions of 3B5P. These results suggest that the central analgesic effects of the progesterone metabolite, 3A5P, may arise via mechanisms involving calcium channels, the GABA-benzodiazepine-chloride complex and endogenous opioid systems.", 
    "41": "Three experiments were carried out in rats to evaluate the analgesic effects of the benzodiazepine antagonist, Ro 15-1788. Expt. 1 demonstrated a diazepam reversible analgesic effect of Ro 15-1788 using the tail-flick test. Expt. 2 analyzed the effects of Ro 15-1788 in the hot-plate test at various doses. Low doses of Ro 15-1788 proved analgesia 20 min after drug injection, whereas high doses had no analgesic effect on the 20 min test, but were effective on the 50 min test. Expt. 3 demonstrated that the opiate antagonist, naloxone, had no effect on analgesia produced by Ro 15-1788 in the hot-plate test. The analgesic effects of Ro 15-1788 may be attributable to its reported anxiogenic properties.", 
    "42": "The present study investigated the effects of 5 mg, 60 mg and 120 mg of the benzodiazepine antagonist RO 15-1788 on the ability to resist sleep and on mood of sleep deprived subjects. Repeated administration of 60 and 120 mg significantly increased subjects alertness in comparison with 5 mg and placebo. The 5 mg dose had a tendency to potentiate the hypnotic effects of sleep-deprivation. The higher levels of the drug also decreased positive mood and increased negative mood, and increased the density of sleep spindles during sleep. These results are interpreted to suggest a dose dependent effect of RO 15-1788 on arousal level.", 
    "43": "A dramatic and specific induction of c-fos was observed in identifiable neuronal populations in vivo after administration of the convulsant Metrazole. This effect was time- and dose-dependent and was abolished by prior treatment with the anticonvulsant drugs diazepam or pentobarbital. About 60 minutes after administration of Metrazole, c-fos messenger RNA reached a maximum and declined to basal levels after 180 minutes. A further decrease below that in normal brain was observed before a return to basal levels after 16 hours. While Metrazole still elicited seizures during this period, reinduction of c-fos was largely refractory. At 90 minutes, c-fos protein was observed in the nuclei of neurons in the dentate gyrus, and in the pyriform and cingulate cortices. Subsequently, c-fos protein appeared throughout the cortex, hippocampus, and limbic system. Thus, seizure activity results in increased c-fos gene expression in particular subsets of neurons.", 
    "44": "The beta-carboline FG7142 is a partial inverse agonist at benzodiazepine receptors. We have shown previously that a single dose of this drug causes an upregulation of cortical beta-adrenoceptor numbers in mouse cerebral cortex. This rise was seen seven days, but not 15-30 min or 24 h after FG7142 administration. We now report that two weeks pretreatment with the tricyclic antidepressant desipramine prevented the beta-adrenoceptor upregulation after a single dose of FG7142, although desipramine alone did not alter beta-adrenoceptor number. We also studied the effects of desipramine pretreatment on other pharmacological effects of FG7142 to see which of these effects might be related to the beta-adrenoceptor changes. Desipramine pretreatment caused a small, but significant, decrease in the depression of locomotor activity, but no change in the hypothermic action of FG7142. The possibility that upregulation of beta-adrenoceptors by FG7142 may be related to the behavioural actions of this compound is discussed.", 
    "45": "The distribution of benzodiazepine receptors (BZR) was compared to the distribution of gamma-aminobutyric acid (GABA)-ergic synapses in the rhesus monkey retina using monoclonal antibodies against the BZR and polyclonal antisera to glutamate decarboxylase (GAD), the GABA-synthesizing enzyme which labels the presynaptic terminals of the GABAergic synapses. Indirect immunofluorescence including dual fluorochroming for both BZR and GAD indicates that although both were localized to the inner plexiform layer and adjacent cell body layers, their distributions were largely non-overlapping. Thus, in the primate retina, BZRs are not exclusively associated with GABAergic synapses.", 
    "46": "Drug analyses were performed on 200 blood samples that were taken for alcohol analysis from road users in Tasmania. Alcohol at a concentration of above 0.5 g was found in 75% of the samples, and other drugs were found in 17% of the samples. Cannabis was the most prevalent of these other drugs: it was detected in 6% of road users; benzodiazepine drugs were detected in 5% of road users; and barbiturate drugs were detected in 2% of road users. Alcohol was found in 50% and other drugs were found in 25%, of drivers, riders and pedestrians who were involved in road accidents that were serious enough to cause death or injury. In addition to alcohol, other drugs may be making a significant contribution to road accidents because all the drugs that were identified are capable of impairing psychomotor performance. Of particular concern is the prevalence of cannabis, which is an illegal drug, and barbiturate drugs, which are now prescribed rarely. A well-controlled study is required to quantitate the contribution of drugs other than alcohol to road accidents. In the meantime, drivers should be warned that drugs that depress the central nervous system can be expected to impair driving ability and to increase the risk of an accident.", 
    "47": "A rapid, sensitive and selective high-performance liquid chromatographic (HPLC) assay was developed for the determination of 6-(2-chlorophenyl)-4-hydroxy-4H-imidazo[1,5-a]-[1,4]benzodiazepine- 3-carboxamide (I) and its benzophenone carboxylic acid metabolite, 1-[2-(2-chlorobenzoyl)phenyl]-4-(aminocarbonyl)-1H-imidazole-5-car boxylic acid (II) in plasma. The assay involves the extraction of both compounds into benzene from buffered plasma (pH 5.4) and subsequent analysis by reversed-phase HPLC. The overall recovery of I and II is 98.3 +/- 9.4 and 59.7 +/- 15.7% for dog plasma, 86.0 +/- 14.7 and 52.8 +/- 15.1% for rat plasma and 98.1 +/- 9.3 and 66.9 +/- 18.0% for human plasma, respectively. The sensitivity limit of the assay for I and II is 20.0 and 40.0 ng/ml of plasma using ultraviolet detection at 254 nm. The assay was used in studies in dog and rat.", 
    "48": "The ability of acetylcholine muscarinic agonists, injected subcutaneously (s.c.) to elicit yawning and analgesia (tail-flick response) in rats was examined. Yawning was elicited by physostigmine, RS86 and pilocarpine with an inverted 'U'-shaped dose-response relationship; maximal effects occurred at 0.1, 0.5 and 2.0 mg/kg respectively. Neostigmine (0.05-0.2 mg/kg); arecoline (0.5-2.0 mg/kg); bethanecol (0.1-10 mg/kg) and McN-A-343 (5-20 mg/kg) had marginal or no activity. In contrast, dose-related analgesia was obtained following oxotremorine (0.01-0.3 mg/kg) and arecoline (0.5-4.0 mg/kg) and physostigmine (0.1-0.4 mg/kg), RS86 (0.25-2.5 mg/kg) and pilocarpine (0.5-8.0 mg/kg). The effects of acetylcholine antagonists on physostigmine-induced yawning and physostigmine-induced analgesia were also investigated. Following their s.c. injection, trihexyphenidyl, atropine, dicyclomine, secoverine and methylatropine but not pirenzepine, inhibited both yawning and analgesia; there were clear differences in their potencies on the two responses. Pirenzepine, intracerebroventricularly (i.c.v.), inhibited yawning (ED50 value 5.7 micrograms/rat) but not analgesia (3-100 micrograms/rat). The results are discussed in terms of a possible functional differentiation of central muscarinic receptors.", 
    "49": "Whole-cell and outside-out patch clamp recordings were used to study the effects of the benzodiazepine triazolam at the membrane of mouse spinal cord neurons in cell culture. At 1 microM, triazolam reversibly increased the membrane conductance of about half of the spinal cord cells tested, the average increase being 24 +/- 4%. Depolarizations evoked by successive applications of gamma-aminobutyric acid (GABA) to the spinal cord cell membrane were attenuated by 1 microM triazolam in about half of the neurons tested. At 1-10 microM, triazolam also reduced the charge transfer triggered by GABA in outside-out patches of spinal cord cell membrane. In contrast, 10 microM diazepam potentiated charge transfer by the GABA receptor complexes. Triazolam apparently acts as an inverse agonist at benzodiazepine receptors expressed on spinal cord cells in culture. The well known anxiolytic effects of this drug are presumably mediated by benzodiazepine receptor types not assayed in the present experiments.", 
    "50": "The effect of diazepam (Valium), administered by i.p. injection on the cross-sectional area of synaptic vesicle profiles of the endplate-rich area of the rate diaphragm was studied by electron microscopy at 15-180 min after treatment. In the dose range of 0.25-10 mg/kg, diazepam induced a significant increase of the size of the synaptic vesicles. This increase was dose-related within a certain margin, dependent on the treatment time, while the effect of each dose increased significantly with the period after treatment. At 2.5-10 mg/kg a maximum seemed to be reached at 90 min.", 
    "51": "In rats, mixed M1/M2 muscarinic ligands induce a discrimination which is of central origin and selectively mediated by either one or both muscarinic receptor subtypes. In the present study we examined the effects of intracerebroventricular (i.c.v.) pirenzepine, a relatively selective M1 receptor antagonist which does not cross the blood-brain barrier, on muscarinic discriminations. Groups of six rats were trained to discriminate, in a two-lever operant task, either 0.062 mg/kg subcutaneous (s.c.) scopolamine or 0.075 mg/kg s.c. oxotremorine. When the rats had been well trained in the procedure, the discriminative effects of various i.c.v. muscarinic ligands were examined. Scopolamine (1.5-12 micrograms i.c.v.), but not pirenzepine (20-40 micrograms i.c.v.), generalized to s.c. scopolamine. Oxotremorine (0.75-6 micrograms i.c.v.) generalized to s.c. oxotremorine. Scopolamine (12 micrograms i.c.v.), but not pirenzepine (20-40 micrograms i.c.v.), antagonized the oxotremorine cue. These results suggest that activation of the M1 receptor is not the prominent component of muscarinic stimulus control.", 
    "52": "During 1984 there were 253 admissions to the in-patient drug dependence treatment unit at Tooting Bec Hospital. Of the 198 patients responsible for these admissions, 60% were male and 43% were over the age of 30 years. There were 151 patients admitted for opiate detoxification, and 75% completed the withdrawal schedule. However, only 15 out of 25 patients admitted for benzodiazepine withdrawals were found to be physically dependent. Other reasons for admission included stabilisation of the dose of opiate (24%) and the treatment of physical complications of addiction.", 
    "53": "1. Twelve healthy volunteers were given a standard regimen of oral midazolam (Hypnovel) (15 mg nightly) for 10 consecutive nights. 2. Antipyrine pharmacokinetics were studied immediately before midazolam administration was started, after the dosage schedule had been completed and one week after dosing had been discontinued. 3. No statistically significant changes were seen in the disposition of antipyrine as assessed by the plasma half-lives, areas under the curve and plasma clearances. Therefore, although previous studies have demonstrated that high doses of midazolam induced the drug-metabolising enzymes in laboratory animals, such effects are unlikely to occur in humans being treated with therapeutic doses.", 
    "54": "1. The clearance and elimination half-lives for i.v. doses of antipyrine were determined in 6 groups of 6 male CD rats with no prior treatment, then again following 7 days treatment with graded oral doses of midazolam, and finally after 3 i.p. doses of phenobarbitone. 2. Substantial increases in clearance and decreases in half-lives were observed following phenobarbitone treatment, demonstrating that antipyrine provides a reliable index of enzyme induction. 3. After treatment with midazolam, maximal induction was seen in animals dosed at 27 or 80 mg/kg per day; an intermediate effect was found with 9 mg/kg per day and no effect at 0.2 and 1.0 mg/kg per day. 4. The results indicate that there is a substantial margin of safety between the proposed human therapeutic doses (7.5 to 15 mg/day) and the minimum effective dose that leads to enzyme induction in laboratory animals.", 
    "55": "The partial inverse benzodiazepine agonist RO15-4513 has been found to reverse the sedating and anti-conflict effects of acute ethanol administration. In non-food or fluid-deprived rats, orally self-administering 10% ethanol in an operant situation, RO15-4513 resulted in a dose-dependent suppression on ethanol intake. Doses of 0.3, 1.0 and 3.0 mg/kg suppressed responding from approximately 25% to 60% respectively. A dose of 0.1 mg/kg had no significant effect upon responding. These findings were discussed in terms of the potential independence of brain mechanisms related to ethanol reinforcement and sedation.", 
    "56": "Alprazolam was evaluated in chronic insomniacs in a 1-mg bedtime dose. The 16-night sleep laboratory protocol included four placebo-baseline nights followed by seven nights of drug administration and five placebo-withdrawal nights. On the first three drug nights (nights 5 to 7), the drug was highly effective in inducing and maintaining sleep with this short-term use. By the end of the one week of administration (nights 9 to 11), however, the drug had lost about 40% of its efficacy. During drug use, one subject reported some difficulty in controlling expression of inappropriate emotions when interacting with others, which suggested the presence of disinhibition. On the third night following drug termination, there was a significant increase in sleep difficulty above baseline levels (rebound insomnia). This worsening was of comparable magnitude to the peak improvement of sleep with drug administration. Thus, the clinical utility of alprazolam when administered to insomniac patients appears to be limited because of a relatively rapid development of tolerance and possible disinhibitory reactions during drug use and the occurrence of rebound insomnia following withdrawal.", 
    "57": "Telenzepine is an analogue of pirenzepine with a higher potency and similar selectivity for M1-receptors in animals. In this placebo controlled, double blind, randomised study mean peptone stimulated gastric acid secretion (mean +/- SEM) of 10 male healthy subjects (58 +/- 6 mmol H+/3 h for placebo) was significantly and dose dependently inhibited by oral telenzepine (2 mg: 31 +/- 5, 3 mg: 23 +/- 5, 5 mg: 21 +/- 4 mmol H+/3 h). Telenzepine 3 and 5 mg were significantly stronger than pirenzepine 50 mg orally (37 +/- 8 mmol H+/3 h). Mean percentage acid inhibition was 37% for pirenzepine, and 48, 61, and 64% for 2, 3, and 5 mg telenzepine, respectively. Basal and peptone stimulated gastrin release was unaffected. Mean salivary output per three hours declined moderately from 156 +/- 45 g (placebo) to 136 +/- 45 g with pirenzepine and significantly to 88 +/- 28 g, 95 +/- 39 g and 39 +/- 13 g with telenzepine 2, 3, and 5 mg, respectively. There was a parallel effect on Na+, K+, Ca++ and amylase output in saliva. Near point vision was not altered by either drug. Pulse rates were lowered by both substances. Complaints of dry mouth were more frequent with telenzepine 5 mg. On a molar basis telenzepine proved to be a 25 and 50 times more potent inhibitor of gastric and salivary secretion, respectively.", 
    "58": "In this paper we have described early applications of computerized EEG techniques in psychopharmacology. Perhaps our most remarkable finding was there were practically no differences between very chronic drug free schizophrenic patients and normals, which contradicts much of the EEG imaging literature. To us, the most likely explanation is that most of the anterior slowing observed in other studies was due to contamination from orbital artifacts, which we took exceptional pains to remove. Lingering effects of neuroleptic medications may also have contributed. Alternatively, EEG deviations in schizophrenia may recede when the illness reaches a very chronic stage, although this hypothesis is less tenable. There were significant differences between placebo and the three neuroleptics in terms of increased amplitudes in the delta and theta frequency bands in the anterior head regions, which is compatible with data from other studies. These changes were most pronounced with clozapine and least prominent with haloperidol, with chlorpromazine occupying an intermediate position. This order happens to parallel their relative antiserotonergic, antihistaminic and anticholinergic properties. The latter may have been partially obscured by the addition of benztropine. In a subgroup of patients who were recorded under each of the treatment conditions, there were more fast frequencies with clozapine than with the other neuroleptics agreeing with Roubicek and Major. This could be a function of clozapine's increased adrenergic activity as reported by Ackenheil. An unexpected finding was that patients who responded to clozapine had higher amplitudes in the alpha spectrum, most pronounced in the left anterior quadrant, than did the nonresponders. These differences between responders and nonresponders obtained whether patients were on placebo, haloperidol or clozapine. Curiously, Buchsbaum et al. found that anxious patients who responded to benzodiazepines also had higher alpha amplitudes in the same brain regions, which differentiated them from nonresponders. These findings clearly warrant future scientific investigation. In this regard, the generalizability of our data is limited by the extremely chronic, treatment-resistant population studied. However, promising directions for further research in EEG and psychopharmacology have been identified.", 
    "59": "Ninety-three, previously untreated epileptics were subjected to clonazepam monotherapy. The plasma clonazepam concentrations were monitored to achieve optimal therapeutic effects of the drug. Within a mean duration of follow-up of 32 months, 57 (61.3%) of the 93 cases became seizure-free. The drug showed a high efficacy for complete seizure control of more than 80% for both simple partial seizures and primary generalized tonic clonic ones. The mean plasma level of clonazepam giving complete seizure control was 14.7 ng/ml (range: 3.0-34.6 ng/ml) in cases of generalized epilepsy, and 15.6 ng/ml (range: 4.5-42.3 ng/ml) in cases of partial epilepsy. There was a high correlation between the plasma level and the dose, but no correlation between the plasma level and the clinical effect of the drug. The variable therapeutic range and great interindividual differences in the optimal plasma clonazepam level imply that individually tailored regimens are necessary to achieve optimal therapeutic effects of the drug.", 
    "60": "The effects of repeated sedative i.v. doses of midazolam and diazepam in combination with meperidine on breathing pattern and thoracoabdominal motion were studied in eight healthy male volunteers. At 20-min intervals in a randomized double-blind crossover design the subjects initially received two doses of midazolam 0.05 mg/kg or diazepam 0.15 mg/kg followed by meperidine 0.5 mg/kg and then naloxone 0.4 mg. Breathing pattern and thoracoabdominal motion were measured non-invasively, utilizing a computerized strain gauge technique. The initial injection of both benzodiazepines caused significant decreases in tidal volume, inspiratory time and expiratory time. There were no significant differences between the two drugs in any of these variables. Minute ventilation, mean inspiratory flow and respiratory timing were not significantly affected. The second injection of both benzodiazepines caused only insignificant additional changes. When meperidine was added, the effects on inspiratory time and tidal volume were small and not significant. However, expiratory time increased and was no longer significantly different from control. The injection of naloxone reversed the meperidine-induced changes only, and the breathing pattern was no longer different from that obtained during benzodiazepines alone. The decrease in tidal volume after the benzodiazepines was almost exclusively mediated by a decrease in the abdominal contribution. Additional doses of benzodiazepines did not enhance these changes. However, meperidine caused a further decrease in the abdominal contribution. This decrease was reversed by naloxone. This indicates that the combination of benzodiazepines and meperidine caused a profound decrease in diaphragmatic performance.", 
    "61": "The gamma-aminobutyric acid (GABAA) receptor partial agonist THIP inhibits the binding of [3H]flunitrazepam to unwashed membranes from the forebrain of the rat at 0 degrees C in the absence of chloride ions, reducing the affinity and Bmax of benzodiazepine (BZ) receptors. The decrease in affinity of benzodiazepine receptors seems to be due to antagonism by THIP of the effects of endogenous GABA, present in the unwashed membrane preparation. When the binding with washed membranes was determined at 30 degrees C, in the presence of chloride ions, THIP like GABA enhanced the binding of [3H]flunitrazepam through an increase in the affinity of benzodiazepine receptors. The changes in the affinity of benzodiazepine receptors induced by THIP seem to be mediated by bicuculline-sensitive receptors. However, in the presence and absence of bicuculline, THIP reduced the total number of benzodiazepine binding sites, probably in a bicuculline insensitive manner.", 
    "62": "In rats withdrawn from a chronic treatment with diazepam, the effects of muscimol, given into the III cerebral ventricle, on behaviour and spectrum power of activity in the electrocorticogram (ECoG) were studied. In comparison to control rats which received only muscimol, in rats pretreated with diazepam (1 mg/kg/day for 30 consecutive days) the behavioural and ECoG effects of muscimol were significantly reduced or abolished. In fact, in rats pretreated with diazepam a small dose (50 ng) of muscimol did not affect behaviour or ECoG activity, in contrast to control animals in which the same dose produced, after a period of locomotor stimulation and ECoG desynchronization, typical and long-lasting behavioural sedation or sleep accompanied by a significant increase in total voltage power and in the lower frequency bands in the ECoG. In addition, larger doses (100 and 200 ng) of muscimol, which in control rats produced a typical biphasic pattern of ECoG and behavioural changes, i.e. an initial period of ECoG desynchronization and behavioural stimulation, followed by a second period of behavioural and ECoG sleep, in animals pretreated with diazepam, produced only an increase in total voltage power and in the lower frequency bands in the ECoG resembling the effects of the smaller (50 ng) dose. The present experiments suggest that, after chronic stimulation of benzodiazepine receptors a decrease in sensitivity of receptors for gamma-aminobutyric acid (GABA) occurs, since the effects of muscimol on behaviour and spectrum power were significantly reduced or abolished.", 
    "63": "Some physiological parameters of the agamid lizard (Agama agama agama) were studied after intramuscular injection of diazepam. Heart rates and electrocardiograms were recorded. Respiratory rates were also monitored before and during anaesthesia. The study showed that ketamine given at a dose of 20-30 mg/kg body weight intramuscularly provides optimal anaesthesia for surgical procedures on the agamid lizard.", 
    "64": "Four patients presented to the emergency department with acute dystonic reactions 36 hours after the ingestion of \"Valium tablets\" they purchased on the street. Complete reversal of the symptomatology was achieved with the use of intramuscular diphenhydramine. The pathophysiology, epidemiology, and treatment principles for dystonic reactions are discussed.", 
    "65": "Three Asian patients, since adolescence, had myoclonic jerks and tonic-clonic seizures during card games, draughts, and a local game \"punchi.\" Interictal EEG showed generalized bisynchronous atypical 3-Hz spike and wave discharges. Test procedures evoked EEG dysrhythmia and clinical seizures in two patients. These patients and previously reported cases have the seizure disorder juvenile myoclonic epilepsy (impulsive petit mal), which seems particularly sensitive to provocation by cognitive functions, especially decision making. Myoclonic epilepsy is considered resistant to antiepileptic drugs other than clonazepam and valproate, but two of our patients responded well to clobazam."
}