{
    "0": "Sixty patients with endoscopically proven healed duodenal ulcers were treated for a year with either pirenzepine (Gastrozepin; Boehringer Ingelheim) 100 mg daily, cimetidine 400 mg at night, or placebo, The monthly relapse rate (patients per month) in the first 3 months (pirenzepine 2,3, cimetidine 2,3, placebo 3,0) and in the next 9 months (pirenzepine 0,33, cimetidine 0,44, placebo 0,56) is lower for pirenzepine and cimetidine than for placebo. This trend is in favour of pirenzepine and cimetidine as effective means of keeping duodenal ulcers in remission. Asymptomatic relapses were also less common with pirenzepine (50%) and cimetidine (45%) than with placebo (64%). No serious side-effects of pirenzepine were observed during the trail.", 
    "1": "Nine expert drivers operated an instrumented vehicle in tests over a highway at night after being treated with diazepam (5 and 10 milligrams), a placebo, and nothing. They reacted to 10 milligrams of diazepam with increased lateral position variability. Potentially dangerous impairment was inferred from the reactions of some subjects.", 
    "2": "Inosine peripherally administered to rats markedly suppressed spontaneous food intake and food intake induced by diazepam, muscimol, insulin, and food deprivation. The purines 2-deoxyguanosine and 2-deoxyinosine also suppressed food deprivation-induced feeding, whereas 7-methylinosine, which does not bind to the benzodiazepine binding site in vitro, had no effect on food intake when compared with controls. These results suggest that purines may represent endogenous substances that regulate food intake through interactions with the benzodiazepine receptor.", 
    "3": "Statistics showing the good results obtained with the prolonged use of propanidid in association with Diazepine and a special type of psychodrug (Trazodone) in a large number of short and long anaesthesias suggest some remarks about the possibility of using this \"ultrabrief\" narcotic in a wide variety of operations that might otherwise require other anaesthetic behaviour.", 
    "4": "We studied the circulatory, psychological, plasma catecholamine, cortisol, and lipid responses to a real-life stress--third molar extractions--in 21 patients and the effects of sedation with intravenous diazepam and of inclusion of epinephrine with the local anesthetic. Across all patients, the surgery was associated with significantly increased heart rate (25%), systolic blood pressure (13%) and cardiac output--as indicated using impedance cardiography (34%)--without a significant change in diastolic blood pressure. Plasma norepinephrine increased by 60% during the surgery in nonsedated patients. Diazepam sedation abolished the norepinephrine response to the surgery, without significantly affecting the heart rate or systolic pressure responses. Receipt of epinephrine with the local anesthetic resulted in a fivefold increase in mean plasma epinephrine 5 min after the injection, as well as increased cardiac output. The direct effect of epinephrine accounted for the cardiac output increase observed during the surgery. The results suggest the participation of the sympathetic nervous system in producing the circulatory responses to dental surgery. The elimination of sympathetic recruitment by diazepam-induced sedation, however, without concomitant reductions in heart rate or systolic pressure responses, suggests that other systems besides the sympathetic nervous system influence the circulatory response to this real-life stress.", 
    "5": "1. The rat hippocampal slice preparation has been used in conjunction with intracellular recording and ionophoresis to study the action of gamma-aminobutyric acid (GABA) on CA1 pyramidal cells.2. GABA elicits a hyperpolarizing (h.) response at the soma. The reversal potential of this h. response is the same as for inhibitory post-synaptic potentials (i.p.s.p.s) evoked by stimulating pyramidal cell axons.3. GABA elicits primarily depolarizing (d.) responses when applied to the apical dendrites, but h. responses can also be found.4. The GABA antagonists bicuculline methiodide, picrotoxin, penicillin, and pentylenetetrazole are all ten to one hundred times more potent on the d. response than on the h. response. Hyperpolarizing responses are uncovered in the dendrites when intermediate doses of these drugs block the d. response.5. The GABA analogue, 4,5,6,7-tetrahydroisoxazolo [5,4-c]pyridine-3-ol (THIP), which has been proposed to activate synaptic receptors preferentially in other systems, elicits h. responses in the dendrites. It is one seventh as potent as GABA in eliciting d. responses.6. Pentobarbitone enhances d. responses to a much greater extent than h. responses, while diazepam enhances h. responses to a greater extent.7. Nipecotic acid, low temperature, and low sodium media all increase the size of d. responses to ionophoretically applied GABA indicating that an active uptake process limits their size.8. We conclude that h. responses reflect the activation of synaptic receptors which are highly concentrated on the pyramidal cell soma-initial segment, but are also present on the dendrites. Depolarizing responses, which are evoked in the dendrites, reflect the activation of extrasynaptic receptors.9. We propose that an ordinarily undetectable amount of synaptically released GABA can ;spill' over onto extrasynaptic (d.) receptors. Depolarizing receptor activation can be detected in the presence of pentobarbitone. Spillover is markedly enhanced at subphysiological temperatures presumably due to enhanced release of GABA and impairment of the GABA uptake system.", 
    "6": "1. Intracellular recordings from CA1 pyramidal cells in the rat hippocampal slice preparation have been used to study the neuronal pathways involved in hippocampal synaptic inhibition.2. When direct comparisons are made in a single pyramidal cell, orthodromic stimulation delivered to stratum (s.) radiatum in normal recording conditions is found to be more effective than antidromic stimulation in producing inhibitory post-synaptic potentials (i.p.s.p.s).3. Orthodromic i.p.s.p.s in normal conditions appear to be complex, multiphasic events, whereas antidromic i.p.s.p.s are relatively simple. The orthodromic i.p.s.p. involves both a GABA-mediated dendritic component and a non-GABA-mediated component neither of which is activated by antidromic stimulation.4. Barbiturates induce a late depolarizing phase of the orthodromic response, a ;depolarizing i.p.s.p.', which is mediated by GABA. The depolarizing i.p.s.p. is not produced by antidromic stimulation.5. Injections of tetrodotoxin and bicuculline methiodide localized to either somatic or apical dendritic regions reveal that the depolarizing i.p.s.p. is produced by GABA released from neuronal elements in the dendritic field which acts on pyramidal cell dendrites.6. The depolarizing i.p.s.p. is strongly temperature-dependent and increases in amplitude and duration progressively as slices are cooled from 37 to 22 degrees C.7. Depolarizing i.p.s.p.s can be produced by orthodromic stimulation in s. oriens as well as in s. radiatum. In each case the depolarizing i.p.s.p.s appear localized to the dendrites in the field stimulated.8. We conclude that the depolarizing i.p.s.p. evident in the presence of barbiturates is caused by the same synaptic release of GABA which in normal conditions produces hyperpolarizing dendritic i.p.s.p.s.9. Numerous comparisons between orthodromic and antidromic stimulation indicate that dendritic i.p.s.p.s are activated by feed-forward pathways.", 
    "7": "It was shown that the psychotropic agents diazepam (1-2 mg/kg), sodium hydroxybutyrate (50-100 mg/kg) and mebicar (250-500 mg/kg) exert a protective action in experimental arrhythmias. This effect is determined by the ability of the drugs to reduce intoxication phenomena, as well as by their antihypoxic and stress-protective properties. On the other hand, the drugs exert an antiarrhythmic effect proper, interfering with potassium ion balance. The protective effects of diazepam, sodium hydroxybutyrate and mebicar enable their application in combined therapy of arrhythmias of varying genesis.", 
    "8": "A specific radioimmunoassay (RIA) for the determination of the new short-acting water soluble imidazo-1,4-benzodiazepine, midazolam, directly in plasma has been developed. Employing 3H-midazolam as the radioligand and a rabbit antiserum to a diazo conjugate of 5'-aminomidazolam and albumin, the method has a limit of sensitivity of 2 ng/ml of midazolam using a 20 microliters sample of plasma. The intra- and inter-assay coefficients of variation ranged from 4 to 7% and 13 to 15%, respectively. The specificity of the RIA was established by demonstrating good agreement with both EC-GC and GC-MS procedures in the analysis of multiple clinical plasma samples. The utility of the RIA for the pharmacokinetic evaluation of midazolam is illustrated with plasma concentration profiles of the drug obtained in subjects who had received midazolam intravenously, intramuscularly and orally.", 
    "9": "The rat plasma corticosterone response was measured in 3 novel situations that differed in the extent to which the rat's own behavior determined its sampling of novel stimuli. All 3 tests induced a significant rise in corticosterone concentrations and on repeated exposures the corticosterone significantly decreased. Acute administration of chlordiazepoxide (5 mg/kg) significantly reduced the corticosterone response to novelty and after 5 days of drug pretreatment chlordiazepoxide was even more effective at reducing the corticosterone response to novel situations. The corticosterone response to the stress of cold and restraint was reduced by an acute dose of 50 mg/kg chlordiazepoxide, and after 5 days of pretreatment by doses of 10 and 50 mg/kg. In all but one test tolerance developed to the corticosterone-blocking action of chlordiazepoxide after 10 days of drug treatment.", 
    "10": "Electric shock experienced rats exhibited a marked suppression of motor activity when placed in the same environment in which the animal received shocks. At 24 hr after electrical shocks, the shock frequencies of 1/10 Hz to 1/180 Hz equally produced a marked suppression of motility. However, electric shock experienced rats exhibited a similar degree of locomotor activity that was seen with the non-shocked rats, when the motility of the animals was measured by using Animex system at 24 hr after electrical shocks. Therefore, this suppression of motility was found to be a consistent response and to be a conditioned response to the environment. Diazepam (1.2.5 or 5 mg/kg, IP) did not show any effect on the conditioned suppression. Apomorphine-HCl (0.1, 0.5 or 1 mg/kg, IP) caused attenuation of the conditioned suppression in relation to dose, but did not increase motor activity of the non-shocked rats. Thus, conditioned suppression caused by a quick conditioning technique may not be associated with anxiety.", 
    "11": "Subjects treated with diazepam (0.3 mg/kg) showed significant reductions in performance on multiple-trial free recall, paired-associate learning, and serial learning tasks compared to placebo control subjects. The free recall task showed the largest drug effect with diazepam subjects failing in six acquisition trials to attain the level of performance achieved by placebo subjects on the first trial. Serial position curves in the serial learning task were changed by the diazepam treatment from their usual skewed form to symmetrical functions. Results indicate that diazepam exerts its greatest memory influence on the acquisition of new information.", 
    "12": "The effects of chlordiazepoxide (CDP) or its N-demethyl metabolite (NDCDP) on ethanol-induced sleep time were investigated. The results indicate that CDP or NDCDP produced a supra-additive effect on the duration of sleep time induced by ethanol. These effects were not due to an alteration in the rate of elimination of blood ethanol levels. Mice which were administered CDP/ethanol had significantly higher blood and brain CDP levels than mice injected with CDP alone. The increase in CDP concentrations could be partly responsible for the supra-additive prolongation of ethanol sleep time. Our results also indicate that NDCDP and/or its metabolites were largely responsible for the supra-additive effect, because mice injected with CDP/ethanol or NDCDP/ethanol (ethanol 4 g/kg: CDP or NDCDP, 10 mg/kg) showed comparable increases in sleep time, and the blood and brain levels of NDCDP were comparable in these two groups.", 
    "13": "Isoproterenol 7.5 and 15 microgram/kg prolonged the time spent in drinking of water-deprived rats whereas 30 microgram had no significant effect. No dose of isoproterenol affected punished responses in a conflict procedure which uses water as reinforcer. Punished responses were increased by 2.5, 5 and 10 mg/kg of diazepam but only the first two doses of diazepam increased drinking in normal deprived rats. The data show that the effects on punished responses and drinking can be dissociated and suggest that procedures using conditioned punishing of consummatory responses may be more appropriate than those using naive animals for revealing \"true\" antipunishment activity.", 
    "14": "Diazepam, a benzodiazepine derivative useful in the treatment of anxiety disorders, was found to depress both primary antibody to sheep red blood cells and delayed-type hypersensitivity responses in normal mice. This immunodepressant activity warrants further investigation owing to its potential consequences on human health and the putative involvement of specific receptors on immunocompetent cells.", 
    "15": "Neonatal drug concentrations and neonate/mother concentration ratios are reported in 73 cases of elective Caesarean section and forceps deliveries where diazepam was used as an intravenous sleep-inducing agent. The various parameters were plotted against the injection-delivery interval and the correlation was tested using a non-parametric ranking method. The concentration of diazepam in mixed arteriovenous umbilical cord blood was negatively correlated with the injection-delivery interval in the range of 55 to 810 seconds. Statistically significant positive correlation (p less than 0.001) were found between the injection-delivery interval and the neonatal concentrations at 2 and 24 hours. The corresponding neonate/mother concentration ratios varied considerably, and were not so strongly correlated to the duration of antenatal drug transfer. The results suggest that with a slowly eliminated agent like diazepam, the drug concentration in capillary blood obtained from the newborn a few hours after delivery gives a reasonably good indication of the fetal drug exposure. The transplacental passage of diazepam is rapid, with distribution equilibrium between mother and fetus approached within 5 to 10 minutes after intravenous injection of the drug.", 
    "16": "The short-term hypnotic efficacy of 15 mg flurazepam was evaluated in nine patients (mean age 37.2 +/- 15.9 years) who complained of insomnia and had polysomnographic evidence of disturbed sleep. Patients slept in the laboratory 14 consecutive nights, and their sleep was monitored using standard polysomnographic procedures. Prior to bedtime, they received a placebo the first four nights, 15 mg flurazepam on nights 5 through 11, and a placebo again on nights 12 through 14. Flurazepam significantly increased total sleep time while reducing the latency to stage 1 sleep, the number of awakenings in the night, and the amount of wakefulness after sleep onset. Sleep stage patterns also were altered significantly with flurazepam: percentage stage 2 sleep increased, and percentages of 3-4 sleep and REM sleep (on drug night 1 and nights 1-3) decreased. With the exception of REM sleep, most of these drug effects were first detected on the second night of administration, did not diminish over the next six nights, and persisted during the three-day withdrawal period. Subjective evaluations of sleep generally corresponded with the polysomnographic data. It was concluded that 15 mg flurazepam has significant hypnotic properties with minimal adverse side effects.", 
    "17": "Ketamine HCl anesthesia was used for gastrointestinal therapeutic and diagnostic procedures in 26 children aged 3 mo to 16 yr. In addition, atropine was used for the gastroscopies and diazepam for the colonoscopies. Ketamine, 5 to 8 mg/kg body wt administered i.m., produced rapid anesthesia of short duration which allowed easy performance of the procedure. No serious side effects were noted, but care must be taken as ketamine is a general anesthetic with potential side effects during and after the period of anesthesia. This satisfactory initial experience should be confirmed by a controlled study of anesthetic agents for pediatric gastrointestinal procedures.", 
    "18": "1 Twelve volunteers, of mean age 60 years, took part in a double-blind, balanced cross-over study, to compare effects of chlormezanone 400 mg and nitrazepam 5 mg on electrophysiologically-recorded and subjectively-rated sleep. 2 In the first week of administration nitrazepam caused a significant shortening of the time to fall asleep, but following withdrawal subjects took longer to fall asleep than during the baseline period. 3 Both chlormezanone and nitrazepam initially caused increase of sleep duration and less interruption of sleep by wakefulness. By the third week, for chlormezanone this effect was no longer significant, and for nitrazepam there was a significant decline in the effect. There was no statistically significant difference between the two drugs for these measures. 4 The drugs differed little in their effects on the amount of the various sleep stages, except that nitrazepam significantly reduced the duration of slow wave sleep, whereas chlormezanone had no significant effect on slow wave sleep. Both drugs reduced the amount of REM sleep in the first 6 h of sleep but only nitrazepam reduced the percentage of the time spent in REM sleep of the whole night. 5 Subjects' own ratings of sleep quality showed that both of the drugs improved sleep, but following withdrawal it was only after nitrazepam that there was impairment of the quality of sleep. Neither drug affected subjective alertness in the morning.", 
    "19": "Midazolam (RO 21-3981), a water soluble benzodiazepine, was used in combination with fentanyl as a total intravenous anaesthetic for outpatient cystoscopy. It was compared with a similar technique using Althesin and fentanyl. In both series good conditions were produced, and patient acceptance was high, with absence of pain on injection, no inappropriate muscle movements and no nausea or vomiting. The induction and recovery times were slightly longer in the midazolam series, but not undesirably so. There appeared to be a slight incidence of phlebitis with midazolam, but because the patients were discharged from hospital, the exact incidence could not be ascertained with certainty.", 
    "20": "I evaluated the response of 200 patients undergoing office surgery to low-dose ketamine hydrochloride and diazepam as an adjunct to local anesthesia. In most patients, there was a slight increase in pulse rate and BP, but this was relatively mild. In almost all patients, there were no unpleasant recollections of the operative procedure, and I concluded that combination low-dose diazepam and ketamine is an effective and safe adjunct to local anesthesia in an office operating room facility.", 
    "21": "The pulmonary vascular responses to 50 per cent nitrous oxide were studied in 32 anesthetized patients ventilated to maintain normal PaCO2. One group consisted of sixteen patients with coronary artery disease (CAD) and normal pulmonary vascular resistance (PVR) about to undergo coronary artery bypass surgery. A second group consisted of 16 patients with markedly elevated PVR values due to chronic mitral valve stenosis (MVS). CAD patients showed a significant increase in PVR irrespective of whether halothane or fentanyl was used as background anesthetic. Individual changes, however, did not exceed the upper limit of normal and therefore are not considered to be of clinical importance in these patients. In patients with MVS subjected to fentanyl anesthesia, N2O caused a marked increase in PVR from 357 to 530 dyn . s. cm-5. Halothane anesthesia did not significantly attenuate the effect of nitrous oxide on the pulmonary vasculature as mean PVR increased from 351 to 451 dyn . s. cm-5. These results suggest that the preexisting PVR value is of more importance for the pulmonary vascular response to N2O than the influence of background anesthesia. We conclude that nitrous oxide should be used with caution in patients with elevated pulmonary vascular resistance, particularly in the presence of right ventricular dysfunction and/or right coronary artery disease.", 
    "22": "1. After a fixed weight-related dose given intravenously, plasma diazepam concentrations were significantly lower in 11 cirrhotic patients than in controls matched for age and sex, in the 4 h after diazepam administration but not thereafter. 2. When measured at a single fixed time point, a greater proportion of the drug was in the unbound from in the plasma of cirrhotic patients, but non-bound diazepam concentrations were not significantly different in the two groups. 3. Several psychomotor tests showed that cirrhotic patients, although having significantly impaired liver function, did not as a group have increased sensitivity to diazepam compared with their matched controls. 4. Only those cirrhotic patients who at the time of drug administration had impaired cerebral function, as judged by baseline performance of psychomotor tests, showed increased sensitivity to the effects of intravenous diazepam. 5. Psychomotor tests, particularly the Reitan trail test, seem more useful than tests of liver function or drug metabolism for identifying those patients with liver cirrhosis at risk of excessive sedation after diazepam administration.", 
    "23": "Midazolam kinetics were evaluated in six healthy male subjects after single oral (15 mg)and intravenous (0.075 mg/kg) doses. The three-part randomized crossover study consisted of a morning dose in supine position (part A) and morning (part B) and evening (part C) doses under ambulant (sitting/walking) conditions. While no significant changes could be observed in the absorption and distribution process or the elimination half lives, total plasma clearance was higher during part A (616+/-157 ml/min, P=0.01) and C(463+/-82 ml/min, P=0.02), than in part B (317+/-110 ml/min, +/-SD). Since the intrinsic (oral) clearance was also higher during part A (1656+/-657 ml/min, P=0.003) and C(1310+/-579 ml/min, P=0.024) than during part B(710+/-241 ml/min), bioavailability did not change (range 37 to 44%). These data indicate that posture and circadian rhythm are important variables affecting blood flow-dependent hepatic elimination of midazolam.", 
    "24": "In this simple and rapid \"high-performance\" liquid-chromatographic method for determining nitrazepam in plasma, serum, or whole blood, the sample at pH 7.4 is extracted into diethyl ether with an internal standard (prazepam), chromatographed, and detected at 280 nm with a fixed-wavelength ultraviolet detector. A specimen, together with standards and a quality control, can be analyzed in duplicate within 90 min. The limit of sensitivity is 5 micrograms/L (nitrazepam and 7-acetamidonitrazepam) and 50 micrograms/L (7-aminonitrazepam), and no interferents have been found. This method has the advantages of a small sample requirement and complete resolution of nitrazepam and the above-mentioned major metabolites. We have used this method for analysis of therapeutic and overdose concentrations of nitrazepam, and to investigate the stability of the drug in blood.", 
    "25": "CC-1065 (NSC 298223), a potent new antitumor antibiotic produced by Streptomyces zelensis, interacts strongly with double-stranded DNA and appears to exert its cytotoxic effects through disruption of DNA synthesis. We undertook this study to elucidate the sites and mechanisms of CC-1065 interaction with DNA. The binding of CC-1065 to synthetic and native DNA was examined by differential circular dichroism or by Sephadex chromatography with photometric detection. The binding of CC-1065 with calf thymus DNA was rapid, being complete within 2 hr, and saturated at 1 drug per 7 to 11 base pairs. The interaction of CC-1065 with synthetic DNA polymers indicated a specificity for adenine- and thymine-rich sites. Agarose gel electrophoresis of CC-1065-treated supercoiled DNA showed that CC-1065 did not intercalate. Site exclusion studies using substitutions in the DNA grooves showed CC-1065 to bind primarily in the minor groove. CC-1065 did not cause DNA breaks; it inhibited susceptibility of DNA to nuclease S1 digestion. It raised the thermal melting temperature of DNA, and it inhibited the ethidium-induced unwinding of DNA. Thus, in contrast to many antitumor agents, CC-1065 stabilized the DNA helix. DNA helix overstabilization may be relevant to the mechanism of action of CC-1065.", 
    "26": "Azaperone, acepromazine, xylazine and diazepam were tested for mutagenic activity. To screen these veterinary drugs we used the Salmonella/microsome test on 5 histidine-auxotrophic strains, with and without metabolic activation. Azaperone and xylazine were found to be weakly mutagenic.", 
    "27": "Changing trends in the use of anxiolytic agents and recent reassessment of their neuropharmacological activity has prompted this evaluation of the peripheral neuromuscular activity of the benzodiazepine, flurazepam. In previous reports we have documented peripheral neuromuscular activity of chlordiazepoxide and diazepam on the rat phrenic nerve diaphragm preparation. The water soluble benzodiazepine, flurazepam, has been studied on the rat phrenic nerve diaphragm and frog rectus abdominis in vitro. On the former preparation flurazepam enhanced and then blocked the response to indirect electrical stimulation (0.2 Hz) and readily blocked posttetanic potentiation and prevented the preparation from sustaining a tetanic contracture (30 Hz). On the later preparation, flurazepam blocked in a noncompetitive manner the response of the frog muscle to applied cholinergic agonists. Studies on the rat preparation with the neuromuscular blocking drug succinylcholine have shown an unexpected protection against blockade in preparations pretreated with low concentrations of flurazepam. This was not observed when flurazepam was given prior to d-tubocurarine. The application of adenosine to rat diaphragms during steady-state partial blockade caused by flurazepam or d-tubocurarine showed an inhibiting action of adenosine which was reversed by theophylline. Pretreatment of rat preparations with dipyridamole significantly enhanced the blocking action of standard concentrations of succinylcholine. These results, along with those in the literature, encourage a reassessment of the action of purines and benzodiazepines on skeletal muscle and encourage a consideration of a possible involvement of purinergic neuromodulation of transmission which is unmasked when the safety factor for transmission is altered by muscle relaxants. The possible clinical significance of protection against succinylcholine by benzodiazepines is noted.", 
    "28": "Competition between 3H-3-quinuclidinyl benzilate (2 and 18 nM) and varying concentrations of antagonists (4-N-methyl piperidinyl benzilate (4-NMPB), atropine, scopolamine and pirenzepine (0-1000 nM) and agonists (acetylcholine, carbamylcholine, oxotremorine and pilocarpine (0.10(-10) to 10(-2) M)) was studied. Inhibition of specific 3H-3-quinuclidinyl benzilate binding was evaluated by Dixon plots which for both competing agonists and antagonists showed deviations from linearity. The best nonlinear least square fit to the Dixon plots was offered by a hyperbola, parabola or a straight line, depending on the ligand used. The data support a model of equilibrium binding which assumes that 3H-3-quinuclidinyl benzilate and one competing ligand molecule may simultaneously bind to the receptor at high concentrations of the competing ligand.", 
    "29": "The behavioral effects of KB-509 and its metabolites were investigated and compared with those of diazepam in mice and rats. The locomotor activity of mice measured by an Animex test was decreased with relatively large doses of KB-509 and diazepam. The anticonflict effect of KB-509 in rats was approximately as potent as that of diazepam. The lever pressing responses in the unpunished period were reduced by diazepam at a dose of 50 mg/kg p.o., while they were not affected by KB-509 even at a large dose such as 100 mg/kg p.o. KB-509 inhibited conditioned avoidance responses of the rat in a shuttle box at an extremely large dose such as 1000 mg/kg p.o. This effect of KB-509 was much less potent than that of diazepam. KB-509 was more potent than diazepam in inhibiting footshock-induced fighting behavior in mice. KB-509 and diazepam prevented maximal electroshock, pentetrazol, and strychnine induced convulsions in mice. KB-509 was more potent than diazepam in potentiating barbital anesthesia, in impairing rotarod performance, and in muscle relaxant activity measured by a traction test in mice. The pharmacological activity of desalkyl-KB-509 was more potent than that of KB-509 and that of desalkyl-3-OH-KB-509 was approximately as potent as that of KB-509. These results indicate that KB-509 possesses pharmacological properties similar to that of diazepam, and it is slightly greater in potency and is much longer in duration of action than diazepam.", 
    "30": "Pigeons were trained under a 2-sec matching to sample schedule. Diazepam, phencyclidine and pentobarbital all decreased matching accuracy. Chronic administration of diazepam after the session produced no effect on matching accuracy on the next day; however, two weeks of postsession diazepam administration produced tolerance to the effects of presession diazepam administration and cross tolerance to phencyclidine, but not to pentobarbital. After 6 weeks without chronic diazepam administration, both the tolerance to the effects of diazepam on matching accuracy and the cross tolerance to phencyclidine had disappeared.", 
    "31": "Rats were trained to lever touch for food on a Variable Interval (VI) 15 sec. schedule of reinforcement. Dose-response alteration of VI responding by apomorphine, d-amphetamine, clonidine, and chlordiazepoxide was studied along and in the presence of a dose of acrylamide which, by itself, did not alter VI responding. Pretreatment with 12.5 mg/kg of acrylamide 24 hrs. prior to challenge with psychoactive compounds enhanced the behavioral suppressant effects of apomorphine and d-amphetamine. No significant effect of acrylamide pretreatment on the behavioral effects of clonidine and chlordiazepoxide was observed. These data suggest that acute exposure to acrylamide increases responsiveness to agents that act directly on dopamine (DA) receptors or indirectly by releasing DA. This change in responsiveness to apomorphine and d-amphetamine may be related to the effects of acrylamide on the affinity or density of the DA receptor.", 
    "32": "Dual isohypercapnic studies on the time course of depression following intravenous diazepam permit detailed analysis of changes in the ventilatory response to carbon dioxide. The mean slope of the CO2 response curves of eight healthy volunteers dropped from 2.38 to 1.21 1 . min-1 . mmHg-1 ( P less than 0.05) within three minutes after injection of diazepam 0.4 mg/kg. Twenty-five minutes after injection, the slope was only 1.49 1 . min-1 . mmHg-1, still significantly lower than control (P less than 0.05). At 30 min, the slope has increased to 1.73 1 . min-1 . mmHg-1 and was no longer different from control at the 0.05 level of significance. There was also a significant correlation between the slope of the CO2 response curve and level of consciousness (r = 0. 81). There was little or no displacement of the response curve at any selected ventilation except as accounted for by the slope change. The authors conclude that ventilatory depression resulting from intravenous diazepam begins within one minute and lasts at least 25 min after injection.", 
    "33": "The distribution of drugs into the cerebrospinal fluid has long been considered a challenging field of investigation in 2 major respects: (a) understanding how the physicochemical properties (molecular weight, pKa, plasma protein binding) of various molecules influence their movements across such a specific structure as the blood-brain barrier; and (b) defining the relationship between cerebrospinal fluid concentrations of various drugs and their central (side) effects. An attempt has been made to review the very dispersed information presently available to offer a clinically orientated picture of this area of pharmacokinetics. Drugs acting on the central nervous system (benzodiazepines, tricyclic antidepressants, anticonvulsants, opioids), antibacterial agents, cardiovascular drugs (beta-adrenoceptor blockers and digoxin), antineoplastic drugs (mainly methotrexate), and other miscellaneous agents (corticosteroids, cimetidine, methylxanthines) are reviewed. The available evidence seems to support the conclusion that only for methotrexate and antibacterial agents does knowledge of cerebrospinal fluid pharmacokinetics have direct therapeutic implications, while the mosaic of information available for other drugs does little more than provide a partially satisfactory picture.", 
    "34": "Halopemide inhibits 3H-BZ binding to crude and washed rat forebrain membranes with IC50 values of 16-25 microM. Its putative metabolites are considerably less active. The actions of halopemide are probably not directly related to its ability to interfere with high-affinity 3H-GABA binding sites. However, halopemide may have some unique properties in this regard.", 
    "35": "The binding of [3H]Ro 5-4864 to the peripheral-type benzodiazepine binding site in brain is characterized. The binding is saturable, high-affinity (KD = 1.6 nM), and reversible. The comparison of [3H]Ro 5-4864 and [3H]diazepam binding sites reveals major differences which include the following. There are about one-fourth as many peripheral-type binding sites than central sites in brain. Peripheral sites are present in many extranervous tissues and have a brain regional distribution distinct from that of the central-type receptor. The [3H]Ro 5-4864 binding site also is apparently highly localized in the nuclear membrane in contrast to the central-type receptor, which is synaptosomal. gamma-Aminobutyric acid has no effect on [3H]Ro 5-8464 binding, again in contrast to its marked effect on [3H]diazepam binding. Various putative benzodiazepine receptor ligands, such as purines, beta-carbolines, and kynurenamines, are also inactive as inhibitors of [3H]Ro 5-4864 binding. Blocking the benzodiazepine receptor by photoaffinity labeling decreases [3H]diazepam binding by more than 80% and has no effect on [3H]Ro 5-4864 binding. These results indicate that the peripheral-type benzodiazepine binding site in brain is a separate entity whose physiological function is probably distinct from that of the central-type benzodiazepine receptor.", 
    "36": "The temperature dependence of the interaction of three benzodiazepines with their receptors in rat brain membranes containing about 2 microM (endogenous) gamma-aminobutyric acid was investigated. van't Hoff plots of the equilibrium dissociation constants were linear for [3H]diazepam and its N-desmethyl derivative (N-desmethyldiazepam, NDz), whereas for [3H]flunitrazepam a break between two linear portions occurred at about 10 degrees. Binding of diazepam, NDz, and flunitrazepam (for the latter, at temperature greater than 10 degrees) is enthalpy-driven (delta H approximately -40 to -50 kJ/mole with a negligible contribution from delta S. The latter result indicates that the interaction is not a simple hydrophobic association, but that it may be more complex in nature, possibly involving a conformational transition of the receptor-ligand complex. The activation energy for dissociation of the [3H]flunitrazepam- and [3H]diazepam-receptor complexes is about 100 kJ/mole. Consequently, the complexes dissociate about 100 times faster on changing temperature from 0 degrees to 37 degrees.", 
    "37": "The in vitro binding constants to brain benzodiazepine receptor are known for a variety of benzodiazepines and also for four other different classes of strongly binding compounds. The binding data for a total of 29 drugs selected from these 5 classes was used to deduce a possible binding site model consisting of 15 site points and only 5 adjustable energy parameters. Even though some of the chemical structures differed radically, it was possible to fit the experimental data with a root mean square deviation of 1.1 kcal/mole. Apparently 5 non-hydrogen atoms in each ligand can occupy corresponding points in the site, and thus constitute a possible benzodiazepine pharmacophore.", 
    "38": "Sex differences exist in the hepatic microsomal metabolism of drugs in the rat. These differences have been shown to be related to the presence of androgen in the male and the pituitary gland in the female. The present study was designed to identify the pituitary 'feminizing factor' by continuously infusing hormones via an osmotic mini-pump. Rat somatotropin and prolactin mimicked somewhat the 'feminizing' effect of pituitary extract infused into male animals while human somatotropin, which binds to both lactogenic and somatogenic receptors in rat liver, completely reversed the effect of hypophysectomy of female rats with respect to most of the parameters studied. It thus appears that the somatogenic/lactogenic receptors in the rat liver are involved in the maintenance of the sex differences in drug metabolism but the identity of the hormone that normally acts on these receptors in the rat is still uncertain.", 
    "39": "1 The effects on the high pressure neurological syndrome (HPNS) of drugs which facilitate gamma-aminobutyric acid (GABA) transmission were investigated. Threshold pressures for the onset of the behavioural signs of the HPNS in mice--tremors and convulsions were established. 2 Flurazepam hydrochloride 20 and 10 mg/kg and sodium valproate 800 and 400 mg/kg substantially raised the threshold pressures for both tremor and convulsions. 3 Amino-oxyacetic acid 35 and 25 mg/kg and diaminobutyric acid 600 mg/kg also significantly increased the thresholds. Muscimol 1 mg/kg (and 150 ng i.c.v.) was ineffective at non-toxic doses. 4 These effects paralleled the drugs' ability to raise the convulsion threshold to intravenous infusion of bicuculline in mice. 5 These results demonstrate that drugs with actions more selective than those of the general anaesthetics are effective against the HPNS. It is also possible that there is a GABAergic component to the effects of general anaesthetics on the HPNS.", 
    "40": "The interactions of the anthelmintic agent avermectin B1a, the anticonvulsant pentobarbital, and the anxiolytic tracazolate with the gamma-aminobutyric acid (GABA) receptor . chloride ion channel complex in rat brain membrane were studied. The results indicated that they all potentiated ligand binding to the GABA and benzodiazepine receptors. The stimulatory effects of avermectin B1a and pentobarbital, but not tracazolate, on GABA receptor binding were inhibited by picrotoxin. The effect of avermectin B1a was not additive with those of tracazolate and pentobarbital. On the other hand, the stimulatory effect of GABA on benzodiazepine binding was additive with those of avermectin B1a and pentobarbital, but tracazolate and pentobarbital inhibited the effect of avermectin B1a. In the receptor heat inactivation experiments, avermectin B1a and clonazepam protected GABA receptors, whereas avermectin B1a and GABA protected benzodiazepine receptors. Tracazolate, pentobarbital, and picrotoxin did not protect either receptor. These findings suggest that the recognition sites for the benzodiazepines, avermectin B1a, pentobarbital, and picrotoxin are coupled allosterically to the GABA receptor . chloride ion channel complex in different ways. The binding sites for avermectin B1a may be partially shared by picrotoxin, pentobarbital, and tracazolate.", 
    "41": "The efficacy of the benzodiazepines in the symptomatic treatment of nonpsychotic anxiety has been well established. Eight benzodiazepines are presently available in the U.S. as anxiolytics. Research conducted over many years has shown that such nonpsychotic anxious patients respond best to anxiolytics if they suffer from high levels of emotional and somatic symptoms of anxiety and from low levels of depression and interpersonal problems. Despite the widespread use of benzodiazepines, it has been difficult to demonstrate tolerance or physical dependence to these drugs when used in therapeutic doses. In addition, data clearly indicate a pattern of conservative benzodiazepine use and possible an under- rather than overuse. Thus, the argument is made that cost-benefit ratios should be considered when discussing the use of benzodiazepines for the treatment of anxiety.", 
    "42": "Anxiolytic and neuroleptic drugs offer a pharmacotherapeutic approach to the treatment of anxiety. A proper diagnosis and a complete understanding of the clinical picture is essential before choosing the class, specific drug, and dosage. Anxiolytics may be used in the neuroses and as adjuncts in other disorders (ex. depression) with a strong anxiety component. Neuroleptics, in very low dosage, are indicated for psychotic anxiety. Dosage, side effects, and duration of treatment must be monitored continuously. Concomitant psychotherapy is advisable.", 
    "43": "Clinical, EMG, genetic and CT investigations were performed on 16 subjects suffering from Torsion Dystonia. We obtained the following results: i) genetically most cases were sporadic, only two could be considered autosomic dominant; ii) one of the pedigrees, with many patients, confirmed that spasmodic torticollis is not a distinct form from that of Dystonia Muscolorum Deformans; the two forms must be included in one disease called \"Torsion Dystonia\", as maintained by some Authors; iii) we found that the various drugs employed, rarely produced improvement, although benzodiaze4pines have given some benefit; iv) CT findings were not specific, though useful for differential diagnosis.", 
    "44": "The evidence for direct muscle relaxant effects of benzodiazepines is controversial. We now show that a crude membrane preparation of rat diaphragm possesses binding sites for [3H]flunitrazepam (FNZ). Scatchard analysis gave a binding site density of 1689 +/- 143 fmol/mg protein (Kd = 25.6 +/- 2.6 nM). These sites are of the \"peripheral\" type since clonazepam fails to displace [3H]FNZ as effectively as R05-4864 (IC50 values: 7.5 x 10(-6) M and 8 x 10(-9) M, respectively). Diazepam is almost as effective as R05-4864 and potently displaces [3H]FNZ binding (IC50 = 3 x 10(-8) M). We propose that the previously described effects of diazepam on rat diaphragm are mediated through high-affinity binding sites.", 
    "45": "The aim of the present study was to investigate in a large group of \"drug sophisticated\" animals the effect of several doses of oxazepam upon conflict behavior. To this end 43 rats, trained according to the original Geller-Seifter paradigm, were tested with 5 doses (6.25, 12.5, 20.9, 25, and 50 mg/kg IP) of oxazepam. In addition the influence of prior drug experience on the effects of benzodiazepines on punished and unpunished responding was investigated comparing data from the same animals relative to a single oxazepam treatment before and after \"drug sophistication.\" It was found that: (1) after \"drug sophistication\" oxazepam effect upon the unpunished schedule is decreased, while the disinhibitory action upon punished behavior is increased, unchanged or even decreased; (2) sedative and anticonflict activities of the drug cannot be explained in terms of rate dependency and are independently assessable since, even when unpunished responding is lowered by high doses, the anxiolytic effect is masked in only 27% of the cases; (3) about 20% of the animals appear to be insensitive to the anticonflict effect of oxazepam; (4) the responsiveness to the anxiolytic effect of the drug is related to the shock intensities given during training and to the animal variability under control conditions.", 
    "46": "Radiohistochemical methods utilized to label drug and neurotransmitter receptors in vitro at the light microscopic level are quantitative. In this report, the response of tritium-sensitive sheet film ([3H]Ultrofilm) was characterized under conditions used for the light microscopic localization of neurotransmitter receptors by in vitro autoradiographic techniques. Radioactive standards containing varying concentrations of tritium were prepared from brain tissue and exposed to [3H]Ultrofilm for varying lengths of time, and the response of the film was measured by microdensitometry. A 1n optical density versus 1n radioactivity plot provided a useful linear relationship. Relationships established between radioactivity concentrations, exposure times and optical density were utilized to establish appropriate exposure conditions for several [3H]ligands in brain sections. The accuracy and pharmacological relevance of these methods were tested by studying the regional distribution of multiple benzodiazepine (BZ) receptors, and by analyzing the inhibitory potency of the triazolopyridazine, CL218,872, and methyl-beta-carbolinecarboxylate, two agents which discriminate between type 1 and 2 BZ receptors. The results obtained compared favorably with results previously obtained in tissue homogenates by biochemical methods. Overall, these results have practical implications. For example, quantitative autoradiography can be used to generate accurate kinetic and pharmacological displacement curves for small tissue areas. Also, since the film response curve is not linear with exposure (radioactivity X time), autoradiographs of the same sections can have relatively different density patterns depending on the time of exposure.", 
    "47": "Oral doses of the sedative/hypnotic estazolam (500 mg kg-1 day-1) to rats for 21 days caused statistically significant increases in liver weight, ascorbate excretion, cytochrome P-450 concentrations, and in aniline hydroxylase, ethylmorphine N-demethylase and glutathione S-transferase activities, as did approximately equivalent doses of flurazepam hydrochloride. Histologically, the centrilobular hepatocytes were enlarged. Some of these parameters were also increased after doses of estazolam of 100 mg kg-1 day-1, but not after 5 mg kg-1 day-1, which is about 50-fold greater than a clinical dose. Estazolam was a much less potent enzyme inducer than phenobarbitone under the conditions of these studies.", 
    "48": "The disposition of diazepam after intravenous administration was investigated in mature young and old female Dutch Belted rabbits (1-1.5 and 5.6.5 years) and Fischer-344 rats (6 and 30 months) to determine whether they exhibited an age-related increase in distribution similar to that previously observed in the human. No significant differences were found in the pharmacokinetic behavior of diazepam or its N,-demethylated metabolite between the young and old rabbits, although there was a suggestion that clearance might have been impaired in the older animals. In contrast, the initial postequilibrium and steady-state volumes of distribution of diazepam were higher in the old rat, but only the latter was statistically significant when adjusted for body weight. No significant differences were found in other pharmacokinetic parameters including plasma binding, nor were the metabolite concentration/time profiles different. The increased steady-state distribution volume could reflect a change in lean body mass/body in the old rat. However, the magnitude of the distributional change (50%) in small fat ratio compared to that in humans (300-400%) and this precludes the female fisher-344 rat as a suitable animal model for further investigation of the effects of age on the distribution of the benzodiazepines.", 
    "49": "In a single-blind randomized study 47 patients received 100 mg tofizopam orally as a premedication before minor surgery, 50 patients received placebo, an 50 patients no premedication. Both tofizopam and placebo significantly increased the subjective sedative effect of the patients, but there was no significant difference in any of the measured parameters between tofizopam and placebo. In another double-blind randomized study, 49 patients received 100 mg tofizopam three times orally before gynecologic operations and 49 patients received placebo. Compared with placebo, tofizopam had a stimulant action and decreased the excitement of the patients. The effect of tofizopam on apprehension + excitement was significantly better than that of placebo. According to these results, the active component seems to be an unknown metabolite of tofizopam causing a clear drug effect only after repeated oral doses of the parent drug. A slow accumulation in the central nervous system is also possible. In the drug response a wide interindividual variation was found.", 
    "50": "The decrease in 11-hydroxycorticosteroids concentration caused by 0.5 mg of dexamethasone administered at 11 pm was studied in 91 primary patients suffering from gastrointestinal cancer. In dexamethasone-resistant patients postoperative complications developed in 65% of colon cancer patients and in 42% of stomach cancer patients. In dexamethasone-sensitive patients the complications were observed in 24% and 12% of patients, correspondingly. The elevation of hypothalamic threshold of sensitivity to the inhibiting effect of glucocorticoids, revealed by the dexamethasone suppression test, was considered to be as result of a combined action of age, the tumor itself, and pronounced emotional stress during the preparation for operation. The derivative of benzodiazepin--phenazepam--when administered before the operation in colon cancer patients improved the results of the dexamethasone suppression test and decreased the number of postoperative complications.", 
    "51": "LY135252, (+/-)-N-methyl-gamma-(2-methylphenoxy) phenylpropylamine hydrochloride, is a competitive inhibitor of norepinephrine uptake in synaptosomes of rat hypothalamus. The resolved optical (-)-isomer, LY139603, is 2 and 9 times more effective than the racemate and the (+)-isomer, LY139602, with inhibitor constants (Ki) of 1.9, 3.4 and 16.8 nM, respectively. All three compounds are relatively weak in the inhibition of dopamine and serotonin uptake, with Ki values at least two orders of magnitude greater. The racemate and the two optical isomers in vivo are potent inhibitors of norepinephrine uptake with relative effectiveness being parallel with their K1 values. The most potent and long-acting compound was the (-)-isomer, LY139603, which inhibited norepinephrine uptake ex vivo with an ED50 value of 2.2 mg/kg i.p, and a half-life of 6.4 hr. In comparison with the tricyclic antidepressants desipramine and imipramine, LY139603 is a relatively weak ligand for alpha-1, alpha-2, and beta adrenergic receptors, acetylcholine-muscarinic receptors, histaminergic H1 receptors and the receptors of gamma-aminobutyric acid and benzodiazepines. Thus, LY139603 is a remarkably specific inhibitor of norepinephrine uptake. Its potential as an antidepressant is discussed.", 
    "52": "The novel pyrazoloquinoline, CGS, 9896, was a potent inhibitor of specific [3H]-flunitrazepam binding in several brain regions with subnanomolar KI values. The inhibition of [3H] propyl beta-carboline-3-carboxylate ([3H]-PCC-) binding by CGS 9896 was enhanced by gamma-aminobutyric acid (GABA) but not by chloride ion. GABA enhancement of CGS 9896 inhibition of [3H]-PCC binding predicts this compound has benzodiazepine (BZD) agonist-type activity. Behavioral studies support this prediction. CGS 9896 was found to protect mice against bicuculline and metrazol induced seizure at doses that did not induce ataxia or sedation. CGS 9896 may represent a class of compounds with potential therapeutic value. The high affinity of this non-BZD compound suggests that CGS 9896 may also be of value as a high affinity ligand for the continued study of BZD receptors.", 
    "53": "A Consensus Development Conference on Febrile Seizures was held at the National Institutes of Health in USA in May 1980. The purpose of this paper is to present the consensus statement in German and to compare it with the literature. This should be helpful to make accessible the current knowledge about febrile seizures to a larger number of physicians. Special attention has been paid to the consequences of febrile seizures, the diagnostic procedures needed and the risks and benefits of therapy.", 
    "54": "The purpose of the present study was to compare several central nervous system (CNS) depressant drugs in their ability to attenuate the suppressant effects of normeperidine on the responding of pigeons under a multiple fixed-ratio, fixed-interval schedule of grain presentation. The effects of pentobarbital (3 and 10 mg/kg i.m.), diazepam (1-10 mg/kg p.o.), clonazepam (0.03-3 mg/kg p.o.), aminooxyacetic acid (1-10 mg/kg i.m.), baclofen (5 and 10 mg/kg i.m.) and ethanol (0.5-2 g/kg p.o.) were determined alone and in the presence of 17.5 mg/kg (p.o.) of normeperidine, a dose which almost completely eliminates responding. Pentobarbital, diazepam and clonazepam attenuated the normeperidine-induced suppression of behavior, whereas aminooxyacetic acid, baclofen and ethanol failed to attenuate the effects of normeperidine. The results indicate that in the pigeon the non-opioid effects of normeperidine and related analogs are related to proconvulsive actions.", 
    "55": "Cats were treated for 35 days with flurazepam, 5 mg/kg per day. The drug was administered through a gastric fistula. Ro15-1788, a benzodiazepine antagonist, caused an abstinence syndrome when administered through the gastric fistula 24 h after the last dose of chronic treatment. Abstinence signs included increased muscle tone, tremor, piloerection, pupillary dilation, panting, and excessive salivation. Neither convulsions nor delirium was seen. Severity of abstinence was similar after Ro15-1788 doses of 2-100 mg/kg, but lasted longer (8-10 h) after the higher dose. Readministering Ro15-1788 a week after the end of chronic treatment precipitated an attenuated abstinence syndrome, but was inactive after 2 weeks.", 
    "56": "Receptors that selectively bind micromolar concentrations of benzodiazepines are present in rat brain membrane. These micromolar receptors exhibit saturable, stereospecific binding, and the potency of benzodiazepine binding to these receptors is correlated with the ability of the benzodiazepines to inhibit maximum electric shock-induced convulsions. Benzodiazepine receptors with nanomolar affinity differ from the micromolar receptors in their binding, kinetic, and pharmacologic characteristics. The micromolar receptors also bind phenytoin, a non-benzodiazepine anticonvulsant. These results provide evidence for a distinct class of clinically relevant benzodiazepine receptors that may regulate neuronal excitability and anticonvulsant activity.", 
    "57": "The gamma-aminobutyric acid (GABA)-benzodiazepine receptor complex, which is composed of distinct proteins embedded in the neuronal plasma membrane, is important for several effects of benzodiazepines, including protection afforded against convulsions. During structural modification of ethyl beta-carboline-3-carboxylate an agent was discovered which has high affinity for brain benzodiazepine receptors but which is a potent convulsant. Also in contrast to benzodiazepines, this type of benzodiazepine receptor ligand favors benzodiazepine receptors in the non-GABA-stimulated conformation, which may explain the convulsive properties.", 
    "58": "Anthramycin, an antitumor antibiotic produced by Streptomyces refuineus, produces a well defined covalent adduct with DNA and lies within the narrow groove of DNA, attached through a thermal-labile covalent animal linkage to the exocyclic amino group of guanine, without detectable distortion of the helix (Petrusek, R. L., Anderson, G. L., Garner, T. F., Fannin, Q. L., Kaplan, D. J. Zimmer, S. G., and Hurley, L. H. (1981) Biochemistry 20, 1111-1119). This paper described results in which the biological consequences of DNA damage and repair by repair-proficient and a repair-deficient xeroderma pigmentosum (XP 12RO) cell line are presented. Anthramycin has been shown to produce excision-dependent single and double strand breaks in DNA, both of which appear to persist many hours after removal of the drug from the media. The lower ability of the xeroderma pigmentosum cell line to remove ability of the xeroderma pigmentosum cell line to remove anthramycin lesions from DNA is correlated with a decreased cell survival. The biological consequences of DNA damage (genetic effects, DNA strand breakage, and cytotoxicity) are discussed with respect to the defined structure and stability of the anthramycin-deoxyguanosine adduct.", 
    "59": "External application of 0.05-1.0 mM flurazepam was found to partially block both sodium and potassium currents in voltage-clamped squid giant axons. At the same concentration the fractional block of the potassium current was found to be 3 times greater than that of the sodium current. In the presence of the drug the potassium current appeared to \"inactivate', as flurazepam block became more profound during the course of the depolarization. The decay of the potassium current can be explained by a model in which flurazepam enters and blocks the potassium channels only after they have opened. Once bound in the potassium channel, removal of flurazepam from its binding site develops slowly (tau = 48 ms). Thus repetitive stimulation of the nerve produced a cumulative block. When applied inside the axon flurazepam was found to be 1.5 (n = 4) times more potent blocker of potassium channels than following external application. This result suggests that when applied externally, a neutral form of the drug diffuses across the membrane and blocks occurs from the inner end of the channel.", 
    "60": "The present study was designed to examine the anticonflict action of benzodiazepines injected into the mammillary body (MB) using the rat conflict-punishment procedure. Diazepam 20 micrograms/microliters, chlordiazepoxide 60 micrograms/microliters and midazolam 30 micrograms/microliters, bilaterally injected into the MB, produced a significant increase in the punished responses without changes in the unpunished responses. These findings have demonstrated for the first time that the MB could be a potential site of antianxiety action of benzodiazepines.", 
    "61": "The number of alpha- and beta-adrenergic, muscarinic cholinergic, opiate, and benzodiazepine receptors in rat forebrain, and dopamine and benzodiazepine receptors in striatum, change throughout the day. The diurnal rhythms of these receptors were altered by treatment with the monoamine-oxidase inhibitor clorgyline: following treatment some or all rhythm characteristics of wave form, amplitude, 24-h mean, and phase, were affected. One common effect of treatment was a delay in phase-position of binding to alpha- and beta-adrenergic, opiate and benzodiazepine receptors. Additionally, the nocturnal elevation in pineal melatonin which normally returns to baseline at light onset, persisted 3 h into the light period after clorgyline administration. These biochemical observations extend behavioural findings that clorgyline can delay the phase-position of rodent nocturnal activity onset, and does so by slowing the central circadian pacemaker.", 
    "62": "In previous papers we reported that chronic stress elicited reductions in selected forms of open field activity resembled endogenomorphic depression upon behavioral, motivational, neuroendocrine, and neuropharmacological grounds. In particular, the loss of acute stress elicited activity proved to be exclusively reversible by antidepressant treatments. Insofar as clinically ineffective compounds were tested, the deficit proved refractory to treatment, further suggesting the model reflected just those processes which were disrupted in depression. A number of ineffective compounds are known to yield false positives upon other related tests, but have yet to be examined in the present model. Three such compounds, an antihistamine (tripelennamine), a neuroleptic (haloperidol), and an anxiolytic (oxazepam) were examined for their behavioral and neuroendocrine effects. Although other stress related phenomena were replicated, none of the above compounds was effective in restoring the activation deficit or in eliminating the endocrine abnormality. This suggests the depression model is relatively selective pharmacologically and not critically dependent upon receptor blocking properties of the above drugs.", 
    "63": "Tranquilizing-analgesics (diazepam-ketamine combination anaesthesia) and O2-injector respiration has proved during a period of 5 years in 270 laryngo-tracheo-bronchoscopies of newborns and infants to be an outstandingly well-controllable anaesthesia applicable by the intravenous route which could be applied without danger of depression of breathing or circulation and without injury of the laryngeal protection reflex in this early period of life by means of a balanced cooperation between operator and anaesthesiologist. No serious complications have been observed. The authors' own experiences in handling of the method are described.", 
    "64": "Combined effects of prazepam and trichlormethiazide (TCM) which were given simultaneously were studied in renal hypertensive rats (1-kidney type) and DOCA hypertensive rats. In this study the blood pressure was measured by the plethysmographic method. Orally administered prazepam alone did not show any appreciable effect on the blood pressure, while TCM, even when administered alone, exhibited marked and long-lasting hypotensive effects of both hypertensive rats. In addition, the hypotensive effect of TCM was apparently potentiated by the concurrent use of prazepam. In the experiment where conscious and unconstricted spontaneous hypertensive rats (SHR) were used, the pressor response and tachycardia were observed when foot shock (acute stress) was loaded. This pressor response was the \"all or none\" type and a threshold existed. In contrast to the pressor response, the degree of tachycardia varied depending on the intensity of the stress. The similar responses were also observed in normotensive rats, although the degrees of the responses were significantly weaker than those in SHR. Prazepam given alone obviously suppressed the cardiovascular responses mentioned above. The present results suggest that prazepam is an useful drug for the treatment of hypertension.", 
    "65": "Physostigmine is an antidote in cases of overdosage with intravenous anaesthetics such as dehydrobenzperidol, benzodiazepines and ketamine. It is also useful in antagonizing drug induced comas of different origin particularly in cases of acute intoxication with tricyclic antidepressants and alcohol. We discuss our therapeutic observations in anaesthesiological and intensive care patients. We have not seen any side effects after physostigmine administration, but the possibility of undesired parasympathomimetic activity demands correct indication, well calculated dosage and continuous surveillance of the patient.", 
    "66": "A study was made of the time course of alterations in the convulsant activity of corazol after injection to mice of 1,4-benzodiazepine derivatives with different chemical structure. Significant anticonvulsant effect of benzodiazepines was observed for 5--120 minutes and was regarded a dynamic index. The maximal action of the drugs was observed within 15--30 minutes. The most pronounced anticonvulsant action was recorded after administering phenazepam and its 3-hydroxyderivative. The dependence of the anticonvulsant effect on the time of experiment and structure of the test compounds was examined by single-factor analysis of variance. The results demonstrate the relationship of differences in the anticonvulsant effects to the time factor and differences in the structure of the test compounds.", 
    "67": "The effects of meperidine and normeperidine were determined alone and after pretreatment with 10 mg/kg of diazepam on the tail-withdrawal measure of analgesia in rats. Lethal doses of normeperidine were determined alone and in combination with three doses of diazepam, and lethal doses of meperidine were determined along and in combination with 10 mg/kg of diazepam. Diazepam potentiated the analgesic effects of meperidine and increased the dose of normeperidine necessary to produce lethality."
}