{
    "0": "The short-term consequences of a neonatal exposure to diazepam (DZP) on neurobehavioral development and postnatal changes in local cerebral metabolic rates for glucose (LCMRglcs) in selected regions were studied in rats. Rat pups received a daily subcutaneous injection of 10 mg/kg DZP or of the dissolution vehicle from Postnatal Day 2 (P2) to 21 (P21). DZP did not affect the static righting reflex tested at P4 but increased suspension time at P10 and time to complete a 180 degrees pivoting on an inclined plane at P9. In a locomotor coordination test performed at P20, swimming or climbing on a vertical pole was not affected by DZP while the drug impaired the ability of the rat to place its hind-paws on the horizontal platform after climbing. Likewise, DZP induced marked decreases (19-45%) in LCMRglcs in most structures studied at P10, P14, and P21. The results of the present study show that neonatal DZP treatment induces motor deficits that appear to be quite subtle, to concern mainly posture and body balance. They are not apparent in tasks such as swimming or climbing but become obvious in more difficult tasks such as achieving a horizontal quadruped position on a platform after a climbing phase. Decreases in cerebral energy metabolism appear to be mainly located in areas controlling posture and body balance and are partly correlated with the locomotor impairments recorded in the present study.", 
    "1": "Inappropriate benzodiazepine dosing in patients exhibiting signs of alcohol withdrawal cause staff and patient safety problems. Our primary goal was to develop an alcohol withdrawal protocol based on objective measures, and then to coordinate benzodiazepine dosing with those measures and improve care of the patient withdrawing from alcohol. A secondary goal was to give the primary care nurse the flexibility to administer benzodiazepine doses as needed to improve patient and staff safety. We developed and implemented a modified version of a published withdrawal symptomatology scale; a corresponding scale was developed for benzodiazepine dosing by observing the usual lorazepam doses needed to control withdrawal symptoms. Both scales and care guidelines for the patient withdrawing from alcohol were organized in the form of preprinted orders. Since implementation of the alcohol withdrawal protocol, complaints regarding patient and staff safety have decreased. Other patient care units are beginning to use the protocol. A hospital-wide task force is developing patient care plans based on the protocol for all patients withdrawing from alcohol.", 
    "2": "The neuromuscular blocking effects of mivacurium during sevoflurane or halothane anaesthesia was studied in 38 paediatric patients aged 1-12 yr. All received premedication with midazolam, 0.5 mg.kg-1 po and an inhalational induction with up to 3 MAC of either agent in 70% N2O and O2. The ulnar nerve was stimulated at the wrist by a train-of-four stimulus every ten seconds and the force of adduction of the thumb recorded with a Myotrace force transducer. Anaesthesia was maintained with a one MAC end-tidal equivalent of either volatile agent for five minutes before patients received mivacurium (0.2 mg.kg-1) iv. The onset of maximal blockade occurred in 2.4 +/- 1.26 (mean +/- SD) min with halothane and 1.8 +/- 0.54 min with sevoflurane (NS). Four patients failed to achieve 100% block (3 halothane, 1 sevoflurane). The times from injection to 5, 75, and 95% recovery during sevoflurane (9.8 +/- 2.6, 19.5 +/- 4.4, and 24.2 +/- 4.8 min) were greater than during halothane anaesthesia (7.2 +/- 2.2, 15.0 +/- 4.0, 19.2 +/- 4.9 min, respectively (P < 0.005). All patients demonstrated complete spontaneous recovery of neuromuscular function (T1 > 95%, T4/T1 > 75%) during the surgery which lasted 24-63 min. All patients showed clinical signs of full recovery of neuromuscular blockade (i.e., headlift, gag, or cough). Pharmacological reversal was not required. It is concluded that following a single intubating dose of mivacurium, the time to maximum relaxation was not different during halothane and sevoflurane anaesthesia; recovery times to 5, 75 and 95% twitch height were longer during sevoflurane anaesthesia and neuromuscular reversal was not necessary.", 
    "3": "The term \"Munchausen by proxy\" denotes a special form of factitious disorder and a rare kind of child abuse. We present the case of a 12-year-old boy, whose mother's manipulations culminated in his immobilization in a wheelchair and the implantation of a pacemaker. Problems of diagnosis and clinical management of Munchausen by proxy are discussed.", 
    "4": "1. The results of previous studies have been in conflict with respect to the involvement of specific cholecystokinin (CCKA) and CCKB/gastrin receptors in guinea-pig gastric muscle. Here, in an in vitro, guinea-pig gastric muscle assay, pentagastrin (PG) and tetragastrin (TG) behaved as high potency agonists and produced symmetrical concentration-effect curves. In contrast, cholecystokinin-octapeptide (CCK-8), while also behaving as a high potency agonist, produced flat asymmetrical curves. Unlike recent data reported using this tissue (Boyle et al., 1993), the CCKA receptor-selective antagonist, devazepide (3, 10, 30 nM) produced a rightward shift of the upper region of the CCK-8 curve rendering it biphasic. The lower phase was abolished by the CCKB/gastrin receptor-selective antagonist, L-365260 (300 nM) indicating that the contractile effects of CCK-8 in this tissue are mediated by both receptor types. 2. L-365260 produced a concentration-dependent, parallel rightward displacement of PG concentration-effect curves. However, a flat Schild plot slope parameter (0.77 +/- 0.06) was obtained. Therefore, an empirical pA2 value of 8.64 +/- 0.21 was estimated from the smallest dose ratio. This value is consistent with published values characteristic of an interaction at CCKB/gastrin receptors. 3. TG (1 microM) was used to densensitize selectively the CCKB/gastrin receptors in the gastric muscle assay and thereby expose a population of receptors capable of responding to subsequent stimulation by CCK-8 but not by PG. The selectivity of TG for CCKB/gastrin- over CCKA receptors was demonstrated by its low efficacy compared to CCK-8 in the guinea-pig gallbladder assay, a tissue shown previously to contain a homogeneous population of CCKA receptors. In TG-desensitized gastric muscle, CCK-8 concentration-effect curves were symmetrical and could be displaced in a simple parallel fashion by devazepide at nanomolar concentrations consistent with an interaction at CCKA receptors (pKB approximately 10). 4. These results indicate that the guinea-pig gastric muscle contains both CCKA- and CCKB/gastrin receptors and the effects of CCK-8 are mediated via both of these receptors. Notwithstanding the complexity of the behaviour of L-365260, it was possible to obtain a reasonable description of the system using a simple 2-receptor model in which the effects of individual receptor activation were assumed to be additive. The absence of a simple competitive interaction of PG with L-365260 may indicate, for example, non-homogeneity of CCKB/gastrin receptors or lack of concentration equilibrium between the bath and the receptor biophase.", 
    "5": "We investigated central nervous system correlates of simple phobic fear. Regional cerebral blood flow (rCBF) was measured using positron emission tomography (PET) in eight volunteers with symptomatic spider phobia that were exposed to visual phobogenic and neutral stimuli. Diazepam (0.1 mg/kg body weight i.v.) or placebo was administered under double-blind conditions after initial PET scans. The PET scans were then repeated. The presence of fear was confirmed by rating procedures and increased number of nonspecific electrodermal fluctuations and by higher heart rate during phobic than during neutral stimulation. Phobic as compared to neutral stimulation elevated the regional to whole brain (relative) CBF in the secondary visual cortex but reduced relative rCBF in the hippocampus, prefrontal, orbitofrontal, temporopolar, and posterior cingulate cortex. Diazepam treatment did not affect the relative rCBF or the subjective or physiological fear indices. The observed rCBF pattern replicates our previous findings in snake phobics (M. Fredrikson et al. [1993] Psychophysiology, 30, 127-131; G. Wik et al. [1993] Psychiatry Research (Neuroimaging), 50, 15-24) and indicates that fear and anxiety affect cortical areas outside the classic limbic system areas.", 
    "6": "Previous reports indicate that several anxiolytics enhance the intake of hypertonic saline in rehydrating rats. This experiment was conducted to determine the effects of repeated (5 sessions) injection (i.p.) of ethanol (0.4 or 0.8 g/kg), caffeine (20 or 40 mg/kg) or clorazepate (3 mg/kg) on the ingestion of hypertonic saline (1.8%) in water-deprived rats. Saline intake increased with the acute administration of both clorazepate and ethanol (two doses), but it decreased with caffeine (two doses). It seems that the increase or decrease of hypertonic saline ingestion following acute drug administration continues to correlate well with anxiolytic or anxiogenic actions. However, following repeated administration of caffeine and ethanol, the effects on saline intake were not maintained in a reliable manner.", 
    "7": "Hemodynamic responses, blood gas, and metabolic changes were assessed when large dosages of a pre-mixed solution of adenosine or adenosine triphosphate (ATP) with catecholamine were intravenously administered in the conscious, spontaneously breathing rabbit. The present study offers a simple and effective approach to enabling safe administration of large doses of the potent vasodilators, adenosine or ATP with minimal cardio-respiratory and metabolic changes.", 
    "8": "It is a matter of debate whether hypothalamic somatostatin (SRIH) secretion in acromegaly is preserved and still regulated by the physiological feedback mechanisms of growth hormone (GH) and insulin-like growth factor I. To gather further information on this, the reproducibility of plasma GH changes induced by growth hormone-releasing hormone (GHRH) administration was evaluated in 15 acromegalic patients. There was a highly significant correlation between the peak/basal ratio (P/B) GH response in the 15 patients administered GHRH on two separate occasions (r = 0.99, p < 0.001). The test was performed also before and after the administration of drugs able to inhibit or stimulate hypothalamic SRIH release, by activating (pyridostigmine) or inhibiting (pirenzepine) cholinergic pathways, respectively. The GHRH-induced GH response (P/B = 2, range 1.1-26.1) was increased significantly by pyridostigmine pretreatment in 30 patients (P/B = 2.6, range 1.3-34.8; p = 0.0045). In nine out of 30 patients an increase of greater than 2 SD of within-subject GHRH variability was observed in response to GHRH plus pyridostigmine when compared to GHRH alone. An inverse correlation (r = -0.37, p < 0.05) was observed between GH response to GHRH alone and after pyridostigmine pretreatment. On the contrary, no change of GHRH-induced GH response was observed in 12 patients after pirenzepine pretreatment (P/B = 1.9, range 1.1-5 and P/B = 2, range 1.3-6 without and after pirenzepine pretreatment, respectively). These data suggest that in acromegaly the somatostatinergic tone does not seem to fluctuate, and that it can be inhibited often by cholinergic pathway activation but not increased further by cholinergic suppression.", 
    "9": "The clinical management of patients who present with anxiety syndromes combined with alcohol abuse or dependence is reviewed. A critical step is to make the differential diagnosis between alcohol-induced anxiety (principally alcohol withdrawal) and anxiety disorders per se. Interview and examination techniques useful in making this differential are presented. Clinical management of and pharmacotherapy for alcohol withdrawal are outlined. Anxiety disorders that can be comorbid with alcoholism include panic disorder, social phobia, obsessive compulsive disorder, generalized anxiety disorder, and posttraumatic stress disorder. Psychotherapeutic and pharmacotherapeutic measures for each of these in the setting of alcoholism are suggested, and various possible interrelationships between anxiety disorders and alcoholism are considered. Although anxiety disorders may contribute to the underlying etiology of alcoholism in some cases, alcohol abuse tends to take on a life of its own. Treatment of an anxiety disorder can rarely, if ever, be expected to cure alcoholism. Therefore, the need to institute simultaneous treatment aimed at establishing and maintaining sobriety is emphasized. Research on anxiety disorders and alcoholism is as yet inadequate to fully answer many clinical questions about their relationship and their appropriate diagnosis and management. More research is needed in this area.", 
    "10": "Anxiety occurs frequently in patients who are medically ill. A proper search for the underlying cause of the anxiety is essential if the clinician is to make a correct diagnosis and initiate appropriate treatment. Two aspects of the patient's history are particularly important during assessment: the duration and severity of medical illness (and treatments) and the duration and severity of anxiety symptoms. When acute anxiety is encountered, the clinician must rule out a rapidly worsening medical condition, substance-induced anxiety (toxicity or withdrawal), and a psychological reaction to stressors associated with the medical illness. During evaluation of medically ill individuals with chronic anxiety, the clinician must rule out medical disorders that can mimic anxiety disorders, psychiatric disorders associated with anxiety symptoms, and poor adjustment to the medical illness. It is also worth remembering that anxiety disorders occur at an increased frequency in individuals who have chronic medical illness.", 
    "11": "The present study reports the first evidence that the gastrointestinal peptide gastrin stimulates the growth of several human pancreatic cancer cells in culture and in tumors transplanted to nude mice. Gastrin promoted growth of all cell lines tested at a dose comparable to the binding affinity, providing evidence for a physiologically relevant receptor. The stimulatory effects of gastrin were blocked by the CCK-B/gastrin receptor antagonist L-365,260 and not by the CCK-A receptor antagonist L-364,718. Growth of PANC-1 cells in culture were inhibited by L-365,260, suggesting that gastrin is tonically produced by PANC-1 cells for regulation of growth. Athymic nude mice bearing PANC-1 xenografts were treated for 24 days subcutaneously with either 1% bovine serum albumin (diluent), pentagastrin (1 mg/kg), or L-365,260 (1 mg/kg) twice daily. Tumors from the pentagastrin-treated mice were found to weigh more and have greater protein and DNA content than controls, whereas these values were all decreased in tumors of L-365,260-treated mice. Receptor binding capacity changed in tumors of animals treated with the peptide or antagonist, suggesting a regulatory process. Gastrin immunoreactivity was detected in a transplanted PANC-1 human tumor. These results identify gastrin as a potent trophic peptide that actively stimulates growth of human pancreatic cancer and does so through a CCK-B/gastrin-like receptor.", 
    "12": "The cortisol responses to acute administration of saline and of clonidine (Clon), 150 micrograms IV, were examined in 12 patients with panic disorder and agoraphobia, before and after 32 days of alprazolam therapy (2.5 mg/day), and in 12 normal controls. The responses in the Clon test corrected for the responses to saline differed in the two groups, and in patients were not changed by the therapy even though significant symptomatological improvement was achieved. The results suggest that presynaptic alpha 2- or postsynaptic alpha 1-beta-adrenoceptor sensitivity is impaired in panic disorder.", 
    "13": "Baseline levels of GH and somatomedin C (SmC) and GH responses to GHRH (1 microgram/kg b.w.) and to clonidine (150 micrograms) were measured in 10 outpatients with panic disorder before and after 30 days of 2-2.5 mg of alprazolam therapy, and in 10 psychophysically healthy controls. Basal levels of GH were normal in the patients and those of SmC significantly elevated, both before and after therapy. Basal GH responses to GHRH stimulation were normal and did not change change after alprazolam treatment. Basal GH responses to clonidine stimulation were blunted in the patients and improved after therapy, in parallel with an amelioration of the psychopathology. Our data suggest that adrenoceptor sensitivity, investigated by the clonidine test, is reduced in panic disorder.", 
    "14": "Alcohol use among head and neck cancer patients is common. Alcohol withdrawal (especially delirium tremens) poses significant potential morbidity to postsurgical patients. Treatment with newer benzodiazepines (BZDs) such as lorazepam and midazolam has become more widespread, and mortality rates from severe alcohol withdrawal have decreased in recent years. The authors retrospectively studied 102 patients with a diagnosis of alcohol withdrawal, including 20 patients undergoing surgery for cancer of the head and neck. There were 81 men and 21 women, with a mean (+/- standard deviation [SD]) age of 52.3 (+/- 16.1) years. Many of these patients (46%) were treated with more than one BZD or other neuroleptic, while 49% received single agent therapy of either chlordiazepoxide (26%) or lorazepam (23%). Delirium tremens occurred in 12% of all patients undergoing withdrawal and in 10% of head and neck cancer patients, with a mortality rate of 9% and 0%, respectively. Single agent use was successful in greater than 95% when either lorazepam or chlordiazepoxide was used. Instances of combination treatment where older BZDs were used yielded a 69% success rate. The higher complication rate and lower treatment success with combination treatment was multifactorial. Optimal management of the alcohol withdrawal syndrome requires an understanding of its pathophysiology and the principles of its prevention along with a familiarity of BZD pharmacokinetic drug profiles. The authors present a treatment plan which is cost-effective, keeps morbidity low, and should allow a continued decreasing trend in mortality rates from delirium tremens.", 
    "15": "A 25-year-old woman, severely hypotensive following a massive imipramine overdose, had an immediate and sustained rise in blood pressure following intravenous glucagon (10 mg bolus followed by an infusion of 10 mg over 6 h). The QRS interval on the electrocardiogram shortened from 129 to 89 msec. Glucagon should be considered in hypotension following tricyclic antidepressant overdose; it may also be antiarrhythmic.", 
    "16": "Catatonia is associated with excess early mortality when it is unrecognized or inadequately treated. The characteristics of the lethal catatonia subtype are now well described, but the excess mortality of the remaining patients with catatonic syndrome, particularly from pulmonary embolism, appears to be inadequately recognized. The fatal risk of the catatonic syndrome is reviewed.", 
    "17": "Two new case reports of sudden death from pulmonary embolism in catatonic syndrome are presented. The world literature on morbidity, mortality, and pulmonary embolism in catatonia was reviewed by a search of MEDLINE and PsychInfo from 1966 to the present. Additional older references were discovered by screening bibliographies from articles produced by the searches.", 
    "18": "Twenty cases of autopsy-confirmed pulmonary embolism were found in patients with catatonic syndrome. Catatonic patients were more likely to die of pulmonary embolism and die earlier than patients with other types of schizophrenia. Death from pulmonary embolism did not occur until after the second week of catatonic symptoms and often occurred without warning.", 
    "19": "Risk of a fatal pulmonary embolism is inherent in persistent catatonic symptoms and may explain the observed excess early mortality. Prompt resolution of the catatonic syndrome with benzodiazepines, barbiturates, or electroconvulsive therapy is the best way to reduce risk of pulmonary embolism. The prophylactic value of physical therapy or anticoagulation merits further investigation. Despite the absence of controlled trials of treatment effectiveness, the catastrophic outcome of acute pulmonary embolism warrants early and vigorous intervention in catatonic patients.", 
    "20": "There is a need for a standard by which to compare the degree of subjective and behavioral impairment caused by anesthetic drugs, because anesthesiologists may not be able to gauge how extreme or important a statistically significant change in psychomotor functioning is. This study examined the psychomotor and subjective effects of alcohol at blood concentrations equal or greater than 0.10% as a standard with which to compare those effects caused by sedative and analgesic agents commonly used in ambulatory surgery.", 
    "21": "Twelve healthy human volunteers (11 men and 1 nonpregnant woman), with an average age of 28 yr (range 24-34 yr) and an average alcohol consumption of four drinks per week, were selected in this institutional review board-approved study. Each subject was exposed to five drug conditions (70 mg/70 kg propofol intravenously, 2 mg/70 kg midazolam intravenously, 50 micrograms/70 kg fentanyl intravenously, 0.8 g/kg alcohol orally, and placebo orally and intravenously) in a double-blind randomized fashion over five weekly sessions. Testing was done at baseline and at different intervals until 240 min after drug administration. Testing included psychomotor performance (Maddox Wing, eye-hand coordination, auditory reaction time test, and digit symbol substitution test), subjective effects (strength of drug effect scale, drug liking scale, and visual analog scale), and short-term memory. Psychomotor performance was used as an index of objective impairment, and mood was used as an index of subjective impairment.", 
    "22": "After consumption of the alcoholic beverage, a blood alcohol level of 0.11 +/- 0.003% (mean +/- SE) was obtained at 15 min after injection. The study drugs not only produced statistically significant impairment (i.e., impairment greater than that seen with placebo) but also, at one or more times after injection, produced impairment similar to that observed with alcohol at a blood alcohol concentration of 0.11%. Midazolam produced a similar degree of impairment to that of alcohol for a longer duration than did fentanyl and propofol.", 
    "23": "This study provides evidence that degree of impairment caused by sedative and analgesic drugs used in ambulatory surgery is similar to that obtained with a dose of alcohol that produces a blood alcohol concentration of 0.11%. We suggest that anesthesiologists can use alcohol as a standard by which to assess degree of impairment produced by drugs used for sedation/analgesia.", 
    "24": "Although pulsatile and nonpulsatile cardiopulmonary bypass (CPB) do not differentially affect cerebral blood flow (CBF) or metabolism during hypothermia, studies suggest pulsatile CPB may result in greater CBF than nonpulsatile CPB under normothermic conditions. Consequently, nonpulsatile flow may contribute to poorer neurologic outcome observed in some studies of normothermic CPB. This study compared CBF and cerebral metabolic rate for oxygen (CMRO2) between pulsatile and nonpulsatile CPB at 37 degrees C.", 
    "25": "In experiment A, 16 anesthetized New Zealand white rabbits were randomized to one of two pulsatile CPB groups based on pump systolic ejection period (100 and 140 ms, respectively). Each animal was perfused at 37 degrees C for 30 min at each of two pulse rates (150 and 250 pulse/min, respectively). This scheme created four different arterial pressure waveforms. At the end of each perfusion period, arterial pressure waveform, arterial and cerebral venous oxygen content, CBF (microspheres), and CMRO2 (Fick) were measured. In experiment B, 22 rabbits were randomized to pulsatile (100-ms ejection period, 250 pulse/min) or nonpulsatile CPB at 37 degrees C. At 30 and 60 min of CPB, physiologic measurements were made as before.", 
    "26": "In experiment A, CBF and CMRO2 were independent of ejection period and pulse rate. Thus, all four waveforms were physiologically equivalent. In experiment B, CBF did not differ between pulsatile and nonpulsatile CPB (72 +/- 6 vs. 77 +/- 9 ml.100 g-1.min-1, respectively (median +/- quartile deviation)). CMRO2 did not differ between pulsatile and nonpulsatile CPB (4.7 +/- 0.5 vs. 4.1 +/- 0.6 ml O2.100 g-1.min-1, respectively) and decreased slightly (0.4 +/- 0.4 ml O2.100 g-1.min-1) between measurements.", 
    "27": "During CPB in rabbits at 37 degrees C, neither CBF nor CMRO2 is affected by arterial pulsation. The absence of pulsation per se is not responsible for the small decreases in CMRO2 observed during CPB.", 
    "28": "The perfect preanesthesia medication and its ideal route of administration are still debated, but for pediatric surgical patients undergoing brief procedures, preanesthesia medication is frequently omitted because of the concern that it will prolong the child's recovery from anesthesia. The effects of nasally administered midazolam on anesthetic recovery and hospital discharge times were determined in 88 ASA physical status 1 and 2 ambulatory surgical patients undergoing a brief surgical procedure.", 
    "29": "Using a randomized, double-blind, placebo-controlled design, 88 ambulatory surgical patients 10-36 months of age undergoing myringotomy and tube insertion were entered into the study. All patients were randomly assigned to one of three medication groups. One group received 0.2 mg/kg intranasal midazolam; a second group received 0.3 mg/kg intranasal midazolam; and the third group received intranasal saline drops. All patients were anesthetized with nitrous oxide, oxygen, and halothane administered via mask. The duration of anesthesia lasted between 9 and 10 min. After preanesthetic medication, the children were evaluated for ease of separation and induction of anesthesia. In addition, the time from when the anesthetic was discontinued until the child recovered from anesthesia and the time the child was discharged home were recorded by a nurse observer blinded to the patient grouping.", 
    "30": "Children receiving midazolam had smoother, calmer parent-child separation and anesthesia induction scores, and their anesthesia recovery times and hospital discharge times were the same as those receiving placebo.", 
    "31": "For children undergoing brief surgical procedures, nasal midazolam provides satisfactory anxiolysis without delaying anesthesia recovery and hospital discharge.", 
    "32": "Midazolam, a commonly used sedative and amnestic medication, has recently been shown to be largely metabolized in the liver by a cytochrome P450, termed CYP3A4. There is at least a tenfold intersubject variability in the liver content and catalytic activity of CYP3A4, which may in part account for the known interpatient differences in the kinetics of midazolam. To test this hypothesis, we determined the intravenous midazolam kinetics of 20 medically stable, hospitalized patients, whose hepatic CYP3A4 activities were determined with use of the [14C-N-methyl]erythromycin breath test. During the kinetic study, we also performed psychometric testing designed to quantitate the level of sedation and amnesia. We found a significant positive correlation between the erythromycin breath test results and weight adjusted clearance (in milliliters per minute per kilogram) of both total midazolam (r = 0.52; p = 0.03) and unbound midazolam (r = 0.61; p < 0.01). The relatively low dose of midazolam used (0.0145 mg/kg) produced significant but transient sedation and memory impairment in some of the patients. We conclude that interpatient differences in liver CYP3A4 activity in part account for the variations in midazolam kinetics. Our observations account for reported drug interactions involving midazolam and suggest that patients with low CYP3A4 activity may be most susceptible to prolonged amnestic effects occasionally produced by this short-acting benzodiazepine.", 
    "33": "Although both protein and mRNAs for kainate receptor subunits are abundant in several brain regions, the responsiveness of AMPA receptors to kainate has made it difficult to demonstrate the presence of functional kainate-type receptors in native cells. Recently, however, we have shown that many hippocampal neurons in culture express glutamate receptors of the kainate type. The large nondesensitizing response that kainate induces at AMPA receptors precludes detection and analysis of smaller, rapidly desensitizing currents induced by kainate at kainate receptors. Consequently, the functional significance of these strongly desensitizing glutamate receptors remains enigmatic. We report here that the family of new noncompetitive antagonists of AMPA receptors (GYKI 52466 and 53655) minimally affects kainate-induced responses at kainate receptors while completely blocking AMPA receptor-mediated currents, making it possible to separate the responses mediated by each receptor. These compounds will allow determination of the role played by kainate receptors in synaptic transmission and plasticity in the mammalian brain, as well as evaluation of their involvement in neurotoxicity.", 
    "34": "We evaluated the effects of nicotine on pepsinogen secretion in vitro, using a monolayer culture system of guinea pig gastric chief cells. Pepsinogen secretion was increased by above 5 mM nicotine in a dose-dependent manner, as was the elevation of intracellular free calcium concentration ([Ca2+]i). The pepsinogen secretion stimulated by 10 mM nicotine was inhibited by above 1 mM d-tubocurarine, a nicotinic receptor antagonist, but not by same concentrations of scopolamine hydrobromide monohydrate or pirenzepine, a muscarinic receptor antagonist. The elevation of [Ca2+]i induced by 5 mM nicotine was also reduced by 10 mM d-tubocurarine, but not by 10 mM pirenzepine. A calmodulin inhibitor, N-(6-aminohexyl)-5-chloro-1-naphthalene-sulfonamide (W-7), at the concentration of 10(-6) M and a myosin light-chain kinase inhibitor, 1-(5-chloronaphthalene-1-sulfonyl)-1H-hexahydro-1,4-diazepine (ML-9), at concentrations above 10(-7) M also significantly blocked 10 mM nicotine-induced pepsinogen secretion. These finding indicate that nicotine directly stimulates pepsinogen secretion probably via nicotinic receptors on the gastric chief cells, and that the Ca(2+)-mediated messenger system, including calmodulin and myosin light-chain kinase, is involved in this event.", 
    "35": "The synthesis of Fos, the protein product of the immediate early gene c-fos, was used to map metabolically some of the neural substrates of conditioned fear in the rat. Analysis of the behaviors emitted by the rats during the test session provided strong evidence that the conditioning procedure was effective. Exposure to the environment in which they had previously received footshock significantly increased the number of Fos-like immunoreactive neurons in nearly 50 brain regions, both cortical and subcortical. Among the structures showing the most dramatic increases in fear-induced c-fos expression were the cingulate, piriform, infralimbic, and retrosplenial cortices, the anterior olfactory nucleus, claustrum, endopiriform nucleus, nucleus accumbens shell, lateral septal nucleus, various amygdalar nuclei, paraventricular thalamic nucleus, ventral lateral geniculate nucleus, the ventromedial, lateral, and dorsal hypothalamic nuclei, the ventral tegmental area, and the supramammillary area. These data demonstrate that a relatively simple classical conditioning procedure activates a large number of widely dispersed cortical and subcortical structures. Some of the structures showing increased c-fos expression have important autonomic functions and may therefore have reflected centrally mediated changes in blood pressure and respiration produced by the anxiogenic stimuli. In a second experiment, the effects of pretreatment with the anxiolytic drug diazepam (2.5, 5.0, or 10 mg/kg) were evaluated. The benzodiazepine produced dose-related decreases in the frequency of crouching (freezing) elicited by the aversively conditioned contextual cues. Diazepam also produced dose-related decreases in conditioned stress-induced c-fos expression in all but one structure, the effects being statistically significant in 38 of 60 sampled structures. Diazepam dose dependently increased fear-induced c-fos expression in the central nucleus of the amygdala. There was considerable regional variability with respect to sensitivity to diazepam, the retrosplenial cortex and the supramammillary area being the only two structures to show decreases after the lowest dose of diazepam. In contrast, the entorhinal cortex, nucleus accumbens core, ventromedial and posterior hypothalamic nuclei, median raphe, and locus coeruleus were particularly resistant to diazepam, all failing to show statistically significant decreases in conditioned fear-induced c-fos expression even at the highest dose. The extent to which diazepam decreased conditioned stress-induced c-fos expression was unrelated to previous estimates of benzodiazepine receptor density in the sampled structures.", 
    "36": "Following cerebral ischemia, certain populations of neurons degenerate. Excessive accumulation of excitatory amino acids in the synaptic cleft, activation of excitatory amino acid receptors, and influx of calcium into neurons play a key role in the development of ischemia-induced neuronal death. We hypothesized that neuroprotection may be achieved by enhancing inhibitory (i.e., gamma-aminobutyric acid, GABA) neurotransmission to offset excitation. Diazepam, a drug that increases GABA-induced chloride channel opening, was administered (10 mg/kg, i.p.) to rats 1 and 2 hr following 15 min of transient global ischemia, when hippocampal GABA levels, increased during ischemia, returned to basal. Rats were maintained normothermic during ischemia and became hypothermic following the injections of diazepam. Four days later, rats were sacrificed and the brains were examined for neuronal degeneration and the presence of GABAA receptors labeled by 35S-t-butylbicyclophosphorothionate (35S-TBPS). There was substantial neuroprotection of striatal neurons and pyramidal neurons in the CA1 area of the hippocampus. In addition, diazepam prevented the loss of 35S-TBPS binding sites in the striatum and in the dendritic fields of the CA1 hippocampus following ischemia. Since hypothermia, itself, is neuroprotective, we determined if hypothermia was required for the ability of diazepam to produce neuroprotection. Diazepam was microinjected into the CA1 hippocampus 1 and 2 hr following ischemia, and rats remained normothermic. Four days later, diazepam still produced substantial protection of hippocampal neurons. Thus, postischemic hypothermia may have contributed to the neuroprotection by diazepam when it was administered systemically, but the neuroprotective effect of diazepam did not require hypothermia. We conclude that delayed enhancement of GABAergic neurotransmission directly at the site of vulnerability following an ischemic event protects the vulnerable neurons from death.", 
    "37": "7-Chloro-3-Methyl-3-4-Dihydro-2H-1,2,4 Benzothiadiazine S,S Dioxide (IDRA 21), which attenuates the rapid autodesensitization of DL-alpha-amino-2,3-dihydro-5-methyl-3-oxo-4-isoxazolepropanoic acid (AMPA)-selective glutamate receptors and increases excitatory synaptic strength, improves cognition (learning and memory), as revealed by its ability to improve performance in water maze and passive avoidance tests in rats. Normal rats trained to (15-20 sec) reach the exit platform rapidly in a water maze that included four incorrect choices were given oral IDRA 21 (4-120 mumol/kg) or vehicle and then exposed to a delayed retention trial in a maze that included seven incorrect choices. In this retention trial, the IDRA 21-treated rats performed considerably better than those that received the vehicle. Moreover, oral IDRA 21 (ED50 = 7.6 microM) attenuated the performance impairment induced by the AMPA receptor antagonist 2,3-dihydroxy-6-nitro-7-sulfamoylbenzo (F) quinoxaline in the water maze test. In this test and in a passive avoidance test, the performance impairment elicited by alprazolam, a full allosteric modulator at gamma-aminobutyric acid-A receptors, or by scopolamine, a competitive muscarinic receptor antagonist, was also reduced by oral administration of IDRA 21 (ED50 = 13 and 108 mumol/kg, against alprazolam and scopolamine, respectively); in all these tests, IDRA 21 was 20- to 30-fold more potent than aniracetam. Because IDRA 21 is a racemic molecule; the two stereoisomers were isolated and studied behaviorally. Only the (+) form was found to be behaviorally active. These results indicate that IDRA 21 given orally to rats presumably crosses the blood-brain barrier and acts stereoselectively on specific receptors that were operative during this behavioral procedure. Because the activity of IDRA 21 on rat cognition tests appears to be related to its ability to potentiate AMPA-activated currents, one can suggest that IDRA 21 improves cognition by acting on a stereoselective site of AMPA receptor that is operative in attenuating the rapid autodesensitization of these receptors.", 
    "38": "This study evaluated whether an oral dose of cocaine can serve as a discriminative stimulus in humans. Four male and one female cocaine-abusing volunteers (ages 26-41 years) were trained to discriminate between cocaine HCl (80 mg/70 kg p.o.) and placebo. Once the criterion for discrimination was met (i.e., > or = 80% correct responding for four consecutive sessions), dose-effect curves were determined for orally administered cocaine (20, 40, 80 and 120 mg/70 kg), intranasally administered cocaine (20, 40, 80 and 120 mg/70 kg) and the benzodiazepine triazolam (0.25 and 0.50 mg/70 kg p.o.). All five subjects met the criterion for the cocaine-placebo discrimination within four to seven sessions. Novel cocaine doses by either the oral or intranasal route of administration generally produced dose-related increases in cocaine-appropriate responding, whereas triazolam produced predominantly placebo-appropriate responding. Cocaine by both routes produced qualitatively similar increases in stimulant-like self-reports, blood pressure and heart rate, whereas triazolam produced increases in sedative-like ratings and no changes in cardiovascular measures. Throughout dose-effect curve determinations, the training dose of cocaine and placebo continued to be identified correctly in four of five subjects (range, 75-100% correct responding). These results suggest that orally administered cocaine (80 mg/70 kg) is discriminable from placebo, has behavioral effects that are qualitatively similar to intranasal cocaine and does not show cross-generalization to a pharmacologically dissimilar compound.", 
    "39": "Twelve rats were trained to discriminate two doses of midazolam, 0.32 and 3.2 mg/kg, from no drug under a three-lever, multiple-trials procedure (15-min time-out, 5-min fixed-ratio-10 schedule of food reinforcement). In tests, midazolam (0.0032-10 mg/kg), administered cumulatively within a session or acutely across sessions, produced dose-dependent increases in responding on the low-dose lever after 0.1 to 1.0 mg/kg and on the high-dose lever at higher doses in all rats. Flumazenil dose-dependently antagonized the discriminative stimulus effect of 3.2 mg/kg of midazolam in all rats but antagonism of the lower midazolam training dose was not obtained in all rats. Pentobarbital dose-dependently produced responding on the levers associated with the no-drug and 0.32-mg/kg midazolam conditions but not on the lever associated with 3.2 mg/kg of midazolam. These results differed from those that would have been predicted from studies in midazolam-trained rats in two-lever procedures. The muscle relaxant methocarbamol and nonsedative/anxiolytic drugs (morphine, caffeine and d-amphetamine) did not produce responding on the lever associated with either the low or high midazolam training dose. However, cocaine produced partial responding on the lever associated with the low midazolam dose. Thus, the discriminative stimulus effects of 3.2 mg/kg of midazolam were benzodiazepine-like and not a function of general sedative or muscle-relaxant effects. The 0.32-mg/kg midazolam training dose, in this context, appeared less specific than 3.2 mg/kg of midazolam. Taken together, the results suggest that not all differences among the training stimuli in this three-lever context reflect simple differences in dose.", 
    "40": "We evaluated the Triage panel for drugs of abuse, a visual method that simultaneously detects seven distinct drug classes in a single aliquot of urine, by use of 1214 urine specimens obtained from children and adolescent patients whose clinical findings warranted a toxicology evaluation. A total of 295 positive results were confirmed by gas chromatography-mass spectrometry. Additional toxicology investigations were not performed on specimens with negative results unless the clinical findings did not correspond with the urine Triage results. The positive predictive value of the test was found to be > 85% for detection of barbiturates, cannabinoid metabolite, cocaine metabolite, and opiates; for the benzodiazepines the positive predictive value was 77%. Positive predictive values were 53% for amphetamines and 40% for phencyclidine, although only five specimens were available for evaluation of the latter drug. Correlation between clinical findings of patients and results from the Triage test were good except for ingestion of sympathomimetic amines (because of selectivity of the antibodies used in the test for amphetamines) and in patients receiving either antianxiety or antidepressant drugs (some members of these classes of drugs or their metabolites appeared to cross-react with the benzodiazepine test). The primary advantages of the Triage test were the rapid turnaround time, the ease with which a specimen could be processed, and the ability to use rapidly provided information as part of a differential diagnosis.", 
    "41": "Conscious pigs underwent a sequence of 10 2-min coronary occlusions, each separated by 2 min of reperfusion, for three consecutive days (days 1, 2, and 3 of stage I). The recovery of systolic wall thickening (WTh) after the 10th reperfusion was markedly improved on days 2 and 3 compared with day 1, indicating that the myocardium had become preconditioned against \"stunning.\" 10 d after stage I, pigs underwent again a sequence of 10 2-min coronary occlusions for two consecutive days (days 1 and 2 of stage II). On day 1 of stage II, the recovery of WTh after the 10th reperfusion was similar to that noted on day 1 of stage I; on day 2 of stage II, however, the recovery of WTh was again markedly improved compared with day 1. Blockade of adenosine receptors with 8-p-sulfophenyl theophylline failed to prevent the development of preconditioning against stunning. Northern blot analysis demonstrated an increase in heat stress protein (HSP) 70 mRNA 2 h after the preconditioning ischemia; at this same time point, immunohistochemical analysis revealed a concentration of HSP70 in the nucleus and an overall increase in staining for HSP70. 24 h after the preconditioning ischemia, Western dot blot analysis demonstrated an increase in HSP70. This study indicates the existence of a new, previously unrecognized cardioprotective phenomenon. The results demonstrate that a brief ischemic stress induces a powerful, long-lasting (at least 48 h) adaptive response that renders the myocardium relatively resistant to stunning 24 h later (late preconditioning against stunning). This adaptive response disappears within 10 d after the last ischemic stress but can be reinduced by another ischemic stress. Unlike early and late preconditioning against infarction, late preconditioning against stunning is not blocked by adenosine receptor antagonists, and therefore appears to involve a mechanism different from that of other forms of preconditioning currently known. The increase in myocardial HSP70 is compatible with, but does not prove, a role of HSPs in the pathogenesis of this phenomenon.", 
    "42": "The replication of human immunodeficiency retroviruses involves a complex series of events that is regulated at both transcriptional and posttranscriptional levels. The tat gene product is a potent trans-activator of viral transcription and therefore an attractive target for the development of antiviral drugs. Tat-defective HIV-1 proviral DNA clones have been shown previously to be replication defective. In this study, we report that tat-defective HIV-1 and HIV-2 viral DNA transfected into U937 cells can direct efficient viral replication in the presence of transcriptional stimulators such as TNF-alpha and PMA. In MT-4 cells, tat-defective HIV-1 can replicate without any stimulation. The viruses recovered from MT-4 cells remained tat defective defined by their inability to infect T cell lines (e.g., Molt 4/8) although replication could be rescued with cytokines. Limited replication was observed in primary mononuclear cells. Furthermore, we showed that Ro 24-7429, a potent tat antagonist and antiviral compound, failed to suppress HIV-1 replication in TNF-alpha-stimulated T cells. These results have important implications for targeting tat as a therapeutic strategy for AIDS.", 
    "43": "Insomnia is a symptom that should be treated according to the underlying etiology. It is more common in elderly individuals and in women. Common causes of insomnia include acute situational factors, psychiatric disorders, use of various medications and illicit drugs, and medical disorders that cause pain, dyspnea or nausea. Pharmacotherapy should be generally restricted to use of the benzodiazepines, imidazopyridines (zolpidem) and occasionally tricyclic antidepressants. As a rule, hypnotic drugs should be used for less than two weeks to one month.", 
    "44": "Patients admitted to the intensive care unit often experience some degree of pain and frequently are anxious, confused or delirious. Relief of pain, anxiety and agitation is important for effective patient care. Initial attention should be directed toward eliminating organic causes of delirium. Opioids are the cornerstone of analgesia, while benzodiazepines and haloperidol are commonly used for sedation and relief of agitation. When sedative agents fail to control agitation and effective ventilation of the patient is compromised, it may be appropriate to pharmacologically paralyze the patient.", 
    "45": "The effects of intravenously (i.v.) administered midazolam on noxiously evoked activity of spinal wide dynamic range (WDR) neurons were investigated in decerebrate, spinal-cord-transected cats. Extracellular, single-unit recordings were measured during stimulation by pinching the receptive field on the hind paw and the effect of midazolam at doses of 0.25, 0.5, 1, 2, and 4 mg/kg were measured. Two series of experiments were performed to characterize the analgesic effects of midazolam. In the first, dose-response experiments (n = 59) demonstrated a dose-dependent suppression of the noxiously evoked activity of spinal WDR neurons after midazolam administration. This effect of midazolam was maximal at a dose of 1 mg/kg i.v.. The second series of experiments (n = 14) demonstrated that a benzodiazepine antagonist, flumazenil (n = 8), promptly reversed the effect of midazolam, while an opioid antagonist, naloxone (n = 6), had no effect on the effect of midazolam. The present study demonstrates that i.v. administered midazolam suppresses noxiously evoked activity of spinal WDR neurons that is reversible by a benzodiazepine antagonist. This is consistent with an analgesic action of midazolam.", 
    "46": "The effect of aging on the pharmacodynamics of midazolam was investigated in a double-blinded study involving 39 consenting patients ranging in age from 39 to 77 yr. Midazolam was infused intravenously (i.v.) using a pharmacokinetic model-driven drug infusion device to achieve a plasma midazolam concentration that was held constant for the 10-min duration of the study. Blood samples were obtained from the radial artery at 5 and 10 min for subsequent measurement of the plasma midazolam concentrations. With the 10-min sample, the patients were also assessed for the presence or absence of responsiveness to verbal command. To ensure that the pharmacodynamic end-point was assessed under the condition of a relative steady-state effect-site midazolam concentration, only those patients (n = 33) in whom the plasma midazolam concentration at 10 min was within 30% of the measured concentration at 5 min were included in the subsequent data analyses. Logistic regression was used to fit the verbal command response/no response data to a mathematical model that included patient age and the plasma midazolam concentration measured at 10 min. Cp50, the steady-state plasma midazolam concentration at which 50% of patients would be expected not to respond to a specific stimulus (e.g., verbal command), was calculated as a function of age from the parameterized logistic model. The midazolam Cp50 for response to verbal command decreased significantly (P = 0.034) with increasing patient age, demonstrating that aging increases pharmacodynamic sensitivity to the hypnotic effects of midazolam independent of pharmacokinetic factors.", 
    "47": "The safety and efficacy of a new sedation technique for children with facial injuries in the emergency department were prospectively evaluated.", 
    "48": "Thirty-seven children between the ages of 12 months and 7 years old who required sedation for minor surgical procedures were administered an intramuscular injection of ketamine (3 mg/kg), midazolam (0.05 mg/kg), and glycopyrrolate (0.005 mg/kg). A second 1-mg/kg intramuscular injection of ketamine alone was given if needed. Pulse rate, cardiac rhythm, respiratory rate, oxygen saturation, side effects, and behavior were recorded.", 
    "49": "Satisfactory sedation was achieved after a single injection in 32 children; five others required a second ketamine injection (1 mg/kg). Onset of anesthesia occurred within 6 minutes in 73% of the children who received one injection, and there were generally adequate working conditions for 30 minutes. The average time from initial injection to discharge was 76 minutes. Results of physiologic monitoring, behavioral ratings, and side effects are reported. Emergence delirium and hallucinations were not observed. Ketamine reliably produced dissociative anesthesia without loss of respiratory drive or protective airway tone. Midazolam reduced the incidence of ketamine-induced dysphoric reactions and muscular hypertonicity.", 
    "50": "The use of intramuscular ketamine, midazolam, and glycoyrrolate is a safe, effective, and practical approach to managing selected pediatric injuries in the emergency department. Advanced airway management proficiency is recommended for use of this technique.", 
    "51": "Carbon-11-labeled flumazenil combined with positron emission tomography (PET) was used to measure the concentration (Bmax) of the benzodiazepine (Bz) receptor in the brain and its equilibrium dissociation constant (KD) for flumazenil in five normal subjects. The steady-state approach was used injecting the tracer as a bolus of high specific activity. In each subject two studies were carried out. The first study was performed at essentially zero receptor occupancy, the tracer alone study. The second study was performed at a steady-state receptor occupancy of about 50%, achieved by a prolonged constant infusion of nonlabeled (\"cold\") flumazenil starting 2h before the bolus tracer injection and continuing until the end of scanning period. In this second study the free concentration of unmetabolized flumazenil in plasma water was measured in multiple blood samples. The observed tissue and plasma tracer curves, calibrated in the same units of radioactivity per millimeter, were analyzed in two ways: (a) by the noncompartmental (stochastic) approach making no assumptions regarding number of compartments in the tissue, and (b) by the single-compartment approach assuming rapid exchange (mixing) of tracer between all tissue compartments. The noncompartmental and the compartmental analyses gave essentially the same values for the distribution volume of the tracer, the parameter used for quantitation of the Bz receptor. As the compartmental approach could be applied to a shorter observation period (60 min instead of 120 min) it was preferred. The five subjects had a mean KD value of 12 nM/L of water and Bmax values of the grey matter ranging from 39 +/- 11 in thalamus to 120 +/- 14 nM/L of brain in occipital cortex. Most previous studies have been based on the pseudoequilibrium approach using the brain stem as a receptor-free reference region. This yields practically the same KD but lower Bmax values than the steady-state approach presented here.", 
    "52": "Epidemiological studies suggest that about 3.5% of the adult United States population meet criteria for panic disorder, and that an additional 2-5% suffer from agoraphobia with or without panic. Both biological and behavioral models have been proposed to elucidate the nature of this disorder. The authors review research findings regarding these models, as well as pharmacological and cognitive-behavioral treatment approaches. The complexity of factors contributing to the disorder suggests the need for an integrated treatment approach involving considerations of combination drug therapy and psychosocial interventions.", 
    "53": "Muscarinic autoreceptors on horse airway cholinergic nerves were studied by examining the effects of muscarinic receptor antagonists on electrical field stimulation (EFS)-induced acetylcholine (ACh) release in trachealis preparations. All the antagonists including atropine (non-selective), pirenzepine (M1-selective), AF-DX 116 (M2-selective), and hexahydrosiladifenidol (M3-selective) augmented ACh release concentration-dependently. The augmentation was not due to displacement of ACh molecules from tissue receptors into the bath liquid because incubation with atropine after EFS had no influence on the measured amount of ACh. Hexahydrosiladifenidol was more potent in inhibiting ACh-induced muscle contraction, which is known to be mediated by M3 receptors, than in augmenting ACh release. The maximal ACh release rate in response to the selective antagonists was much less than that following atropine. Furthermore, the concentrations of the selective antagonists required to augment ACh release far exceeded their KdS for M1, M2, or M3 receptors. These observations suggest that the muscarinic autoreceptors on horse airway cholinergic nerves may belong to a novel subtype.", 
    "54": "It has been shown that in the cerebellum of reeler mutant mice GABA levels and GABA uptake increase while GABA binding decreases. This study shows that in the cerebellum of these mutants there is also an increase of benzodiazepine receptors. This increase is observed in cerebellar homogenates, in nuclei and in membranes. The increase in the density of central (i.e. clonazepam displacable) benzodiazepine receptors is primarily reflected in binding sites located in the GABA-receptor complex. In comparison to wild-type, GABA-modulin extracted from reeler cerebellum inhibits with a greater potency [3H]GABA binding. The increase in the central-type of benzodiazepine binding and its interaction with GABA binding, observed in cerebellar membranes, is interpreted as a functional response to the decrease in GABA binding and may reflect benzodiazepine receptor condensation and/or changes of subunit composition of the GABA/benzodiazepine receptor complex. The enhanced activity of reeler GABA-modulin reflects a functional response to the increased GABA levels in reeler cerebellum. The increase of the peripheral-type (i.e. PK 11195 displacable) of benzodiazepine receptors is probably due to metabolic changes that may accompany reeler cerebellar mutation. Differences in nuclear benzodiazepine binding between reeler and wild-type mice add a physiological importance to the nuclear binding of this drug.", 
    "55": "The pirenzepine-related analogue, nuvenzepine, and the antagonists selective for the three muscarinic receptor subtypes 4-DAMP (M1 and M3 receptors), pirenzepine (M1 receptors), methoctramine (M2 receptors) have been tested on rabbit isolated small and large intestinal regions provided with spontaneous motor activity. The employed drugs differently affected intestinal motility patterns. The ileum pendular movements as well as the proximal colon and taenia coli tone, spike amplitude and frequency were concentration-dependently inhibited by the compounds here employed. Their pIC50 values followed the rank order of potency generally reported for the involvement of the M3 muscarinic receptors (4-DAMP > or = atropine > nuvenzepine > or = pirenzepine > methoctramine). Unlike nuvenzepine and the other antimuscarinics assayed, the M1 selective antagonist pirenzepine, at nanomolar concentrations, was able to enhance the proximal taenia coli motility patterns suggesting that a M1-inhibitory pathway might operate in the physiological modulation of taenia coli motility. At variance with longitudinal ileum and colon contractile activity, proximal circular colon motility was resistant to muscarinic as well as to alpha 1-, H1-, 5-HT-blockade indicating that NANC neuronal mechanisms could act at this level. In summary, these data provide evidence that, at intestinal level, nuvenzepine is almost completely devoid of reliable M1-linked effect thus possessing a different pharmacological selectivity at muscarinic receptor subtypes with respect to pirenzepine. Furthermore, it emerges that rabbit spontaneous small and large intestinal motility is probably driven by different physiological mechanisms regional-related. The peculiar circular colon refractoriness deserves further studies to be extended to the human tissue.", 
    "56": "Generalized and specific social phobias are common, chronic, and potentially debilitating conditions. In recent years, there have been major advances in the pharmacotherapy of social phobia; efficacy has become better established for a diverse group of medications. Controlled studies have shown substantial benefit from monamine oxidase inhibitors, both irreversible (phenelzine) and reversible (brofaromine and moclobemide). The serotonin selective reuptake inhibitor antidepressants have shown promise in case reports, uncontrolled studies, and double-blind trials (fluvoxamine and sertraline). The benzodiazepines have been extensively used to treat social phobia, although only recently has a controlled, double-blind study confirmed efficacy (clonazepam). The beta-adrenergic receptor blockers have been widely used on an as needed basis to treat specific social phobia (i.e., performance anxiety), although their value in generalized social phobia has not been convincing. Finally, pharmacologic approaches to social phobia must take into consideration the common coexistence of other psychiatric conditions.", 
    "57": "The past 2 decades have witnessed an upsurge in the interest in anxiety disorders. Much research effort has been dedicated to panic disorder and obsessive-compulsive disorder. However, it is only very recently that we have begun to understand some of the basic principles about the psychopharmacology of social phobia. Drug classes thus far studied include beta-blockers, nonselective and irreversible monoamine oxidase inhibitors (MAOIs), and benzodiazepines. Beta blockers appear to be of use in specific social phobias, such as public speaking, whereas they are of little use in generalized social phobia. There is considerable evidence suggesting that MAOIs are effective in reducing both social anxiety as well as social avoidance in generalized social phobia. A disadvantage of the conventional irreversible MAOIs is their risk for hypertensive crises when combined with dietary tyramine. Thus far only a small number of studies with selective MAO-A inhibitors, such as moclobemide and brofaromine, have been conducted in social phobia, and the results indicate that both compounds are effective. Drugs exerting selective and specific actions on certain components of, for example, the serotonergic system, can now be studied, and it is hoped that the role of 5-hydroxytryptamine) and other neuronal systems in social phobia can be elucidated. In order to gain more information about selective serotonergic drugs, the first double-blind placebo-controlled study with fluvoxamine was recently published. Preliminary results indicate a reduction in social anxiety after a prolonged treatment period. Finally, the role of peptides in the treatment of social phobia is critically reviewed. The MSH/ACTH analog Org 2766 was investigated in patients suffering from social phobia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Benzodiazepine agonists stimulate feeding in animals. This paper reviews evidence which indicates that benzodiazepine-induced feeding is due to a specific enhancement of the perceived palatability of food and fluids, and is not a mere secondary consequence of anxiety reduction. In studies of the effect of benzodiazepines on affective reactions that are naturally elicited from rats by tastes, we have shown that (a) benzodiazepines enhance hedonic taste palatability in a receptor-specific fashion; (b) the relevant receptors and the minimal neural circuitry required to mediate benzodiazepine-induced palatability enhancement both exist complete in the decerebrate brain stem; and (c) even in normal brains, receptors in the brain stem, not forebrain, are the primary substrate for the benzodiazepine-induced enhancement of taste palatability. We conclude that a 'benzodiazepine-GABA' neural system in the brain stem constitutes an important component of the neural hierarchy responsible for taste pleasure. The reason why benzodiazepine tranquilizers have not been reported to enhance palatability for humans may be that the appropriate studies have not yet been done, that human doses are low, and that the brain stem palatability system is less responsive to commonly prescribed agonists that are anxiety/arousal benzodiazepine systems. Finally, in keeping with the purpose of the symposium in which this paper was originally presented, we discuss a number of issues regarding the measurement and interpretation of taste reactivity data.", 
    "59": "Add-on therapy with flunitrazepam (FNZ) was performed in 5 children with marked sleep disturbance and intractable seizures. Correction of the sleep disturbance was attained immediately after the start of FNZ administration in all patients. Furthermore, a significant decrease in the seizure frequency (3 patients) and improved quality of life (4 patients) were concomitantly observed. There was no adverse effect or interaction with conventional AEDs on long-term use.", 
    "60": "Effects of benzodiazepine (diazepam, lorazepam) and benzodiazepine-like anxiolytics (alpidem, suriclone) and a 5-HT-3 antagonist (ondansetron) on actual driving performance were measured in three double-blind, placebo-controlled studies. Subjects were healthy volunteers in two and anxious patients in the third. Treatments lasted for 8 days. Standardized testing occurred within the first full day and on the last day of treatment. No important differences existed between volunteers' and patients' baseline and/or placebo performances and both groups responded similarly to comparable drugs/doses. Benzodiazepine and benzodiazepine-like anxiolytics produced marked and pervasive driving impairment, which lasted throughout treatment; but ondansetron, none.", 
    "61": "Two female epileptics, 19 and 27 years old, were admitted after ingestion of an overdose of sodium valproate. The patients were comatose for 6 and 7 days and required mechanical ventilation for 7 and 10 days. Both patients were in deep coma for several days after serum concentrations had dropped into the therapeutic range. Serum concentrations of sodium valproate were 3348 mumol/L (482 mg/mL) in one patient and more than 10,000 mumol/L (1440 mg/mL) in the other. Drug elimination followed first order kinetics, and the plasma half-lives of sodium valproate were 19 and 20 hours, respectively. Their anemia, leucopenia and thrombocytopenia required transfusion. Liver enzymes were only moderately elevated, but one of the patients developed acute pancreatitis. There were no apparent sequelae two weeks after discharge from the hospital.", 
    "62": "Although poisoning with calcium channel blocking agents is frequent, to our knowledge no cases involving amlodipine have been published. We describe here a case of amlodipine intoxication, in which protracted hypotension did not respond to vasopressor therapy alone. After the addition of continuous calcium chloride and glucagon infusion, blood pressure was restored and vasopressor therapy could be tapered off substantially. When calcium and glucagon were interrupted because of severe hypercalcemia and hyperglycemia, the patient developed irreversible hypotension and died. Either glucagon or calcium or both, and to some extent vasopressors, seem to have constituted effective treatment of hypotension in this case.", 
    "63": "To study the effects of blockade of the renin-angiotensin system on the development of hypertension and end-organ damage in hyporeninaemic deoxycorticosterone acetate (DOCA)-salt hypertensive rats, using an angiotensin II (Ang II) receptor antagonist (TCV-116) or an angiotensin converting enzyme (ACE) inhibitor (enalapril).", 
    "64": "DOCA-salt hypertensive rats were produced by uninephrectomy, implantation with DOCA pellets and 1% NaCl loading. TCV-116 (0.1 or 1 mg/kg) or enalapril (10 mg/kg) was given orally once a day from 3 to 6 weeks after the operation. Body weight, blood pressure, plasma renin and creatinine, urinary protein and blood urea nitrogen were measured. After 3 weeks' treatment, oedema and omega 3-subtype benzodiazepine receptor binding in the brain were measured.", 
    "65": "Three weeks after the operation the blood pressure in the DOCA-salt hypertensive rats was approximately 200 mmHg, and the plasma renin concentration was lower than in sham-operated rats. However, after a further 3 weeks the renin concentration was slightly above the normal level, and this increase was accompanied by a decrease in body weight and increases in blood urea nitrogen, plasma creatinine, urinary protein and omega 3-subtype benzodiazepine receptor binding in the cerebral cortex, and by brain oedema. Treatment with TCV-116 or enalapril prevented renal damage and decrease in body weight with little effect on blood pressure. Enalapril prevented brain oedema and the increase in benzodiazepine binding in the brain cortex, and 1 mg/kg TCV-116 prevented them markedly.", 
    "66": "Although the hypertension in DOCA-salt hypertensive rats is independent of the renin-angiotensin system, the degree of cerebral and renal damage is associated with the activity of the renin-angiotensin system and has little relationship with the blood pressure level.", 
    "67": "To elucidate factors causing widespread fatigue in pregnancy we studied plasma samples from 23 healthy pregnant volunteers, measuring endogenous neuroactive steroids, endozepines and benzodiazepines by receptor binding assays. The samples were taken at different gestational ages and the women were asked about their feeling of fatigue at the time of sample collection. We found a significant correlation between fatigue in pregnancy and presence of neuroactive steroid-like activity, but could not detect endogenous benzodiazepine-like factors. These results suggest that neuroactive steroids may be involved in fatigue during pregnancy. Their site of synthesis and their biological role remain unclear.", 
    "68": "1. The possible interaction between a new H1 antihistamine, mizolastine, and lorazepam was assessed in a randomised, double-blind, cross-over, placebo-controlled study involving 16 healthy young male volunteers who received mizolastine 10 mg or placebo once daily for 8 days with a 1 week wash-out interval. The interaction of mizolastine, at steady-state, with a single oral dose of lorazepam or placebo was assessed on days 6 or 8 of each treatment period. 2. Psychomotor performance and cognitive function were evaluated using objective tests (critical flicker fusion threshold, choice reaction time, tapping, arithmetic calculation, body sway) and self-ratings (visual analogue scale, ARCI) before and at 2, 4, 6 and 8 h after dosing. Short-term memory (Sternberg memory scanning immediate free recall of a word list) and long-term memory (delayed free recall and recognition of words and pictures) were assessed before and at 3 h after dosing. Pharmacodynamic interactions were evaluated by repeated measures ANOVA in a 2 x 2 factorial interaction model. 3. Mizolastine, 10 mg once daily, at steady-state, was devoid of sedation and detrimental effect on skilled performance and memory. 4. In contrast, a single 2 mg dose of lorazepam produced marked impairment of psychomotor performance, cognitive functions (significant reduction in flicker fusion threshold, tapping and arithmetic calculation and increase in reaction times and body sway) and subjective sedation from 2 to 8 h after dosing. In addition, lorazepam induced an anterograde amnesia, characterised by a decrease in delayed free recall and recognition, and a deficit in short term memory.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "69": "Cortical M1 muscarinic receptor-G-protein coupling, high-affinity, guanine nucleotide-sensitive agonist binding (Flynn et al., 1991; Warpman et al., 1993) and muscarinic receptor-stimulated [3H]PIP2 hydrolysis (Ferrari-DiLeo and Flynn, 1993) are known to be defective in Alzheimer disease. Whether this defect reflects an alteration in the M1 muscarinic receptor, its respective guanine nucleotide binding (G) protein or both is not known. This study compares the number and both basal and muscarinic receptor-mediated function of G-proteins in synaptosomal membranes from cerebral cortical samples of age-matched control subjects and Alzheimer disease patients. Immunoblotting with anti-G alpha q/11 and anti-G beta antibodies demonstrated no alteration in the number of these G-protein subunits in Alzheimer disease. Basal [35S]GTP gamma S binding and hydrolysis of [gamma-32P]GTP by high-affinity GTPase also were not significantly altered in Alzheimer disease compared to control membrane samples. However, muscarinic agonist-stimulated GTP gamma S binding and GTP hydrolysis were significantly reduced (80-100%) in Alzheimer disease cortical samples. Diminished agonist-stimulated GTP gamma S binding and GTP hydrolysis correlated with the loss of guanine nucleotide-sensitive, high-affinity agonist binding (KL/KH) ratio) to the M1 receptor subtype. These data provide further evidence for the loss of muscarinic receptor-G protein coupling in Alzheimer disease and support the hypothesis that muscarinic receptor-mediated cortical activation may be compromised in Alzheimer disease.", 
    "70": "The beta-carboline ZK 93,426, a benzodiazepine-antagonist with weak inverse agonist activity, was administered intravenously to human volunteers at a dose of 0.04 mg/kg when they initially reached slow-wave sleep during their night's sleep. Eight subjects, subjected to half a night of sleep withdrawal, took part in the study, which was performed according to a double-blind, placebo-controlled, cross-over design. Sleep parameters as determined by electroencephalography, actometry (wrist actometer) and temperature (rectal thermometer) were monitored for the whole night. Vital functions (blood pressure and heart rate) as well as subjectively experienced effects via visual analogue scales were evaluated and blood samples for hormone plasma level estimation were taken before and after sleep. ZK 93,426 was well tolerated. Sleep parameters were reduced under the influence of the drug indicating a stimulant effect. Slow wave sleep (sleep stages 3 and 4) was significantly reduced in favour of light sleep stages 1 and 2 during the first 30 min after the administration of ZK 93,426 (P = 0.02). In keeping with these findings subjects exhibited a significantly (P < 0.02) elevated number and intensity of movements during the first 90 min after the beta-carboline injection. Effects on self-ratings, in body temperature and on hormonal changes were not found. It is assumed that the benzodiazepine-antagonist ZK 93,426 is able to induce activation and disturb sleep via modulation of GABAergic transmission mainly by benzodiazepine receptor blocking properties.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "VA21B7 (3-[2-(4'-piperonylpiperazinyl) indolyl] carboxaldehyde) was synthesized as a potential 5-HT3 receptor antagonist. Even though VA21B7 showed a higher affinity towards 5-HT3 receptors as compared to other receptors studied, it was not a potent 5-HT3 receptor antagonist either in the periphery or in the brain. In a simple animal model of anxiety such as the two-compartment box in mice, a remarkable anxiolytic-like effect was found at doses of 2-500 micrograms/kg IP and also at low oral doses, in the microgram range. These drug doses did not produce any significant effect on spontaneous motor activity of mice. The anxiolytic profile of VA21B7 was further explored using other models of anxiety in rats such as the elevated plus-maze and punished-drinking. VA21B7 was compared with standard 5-HT3 receptor antagonists such as ondansetron, tropisetron and granisetron, with the 5-HT1A agent buspirone and with diazepam. In the plus-maze, VA21B7 showed an anxiolytic-like profile after doses of 0.25-0.5 mg/kg IP or 2-4 mg/kg PO which did not modify the number of total entries into the open and closed arms of the maze. Diazepam, granisetron and tropisetron were also effective in this test but not ondansetron and buspirone. VA21B7 was also able to release suppressed behaviour in the punished-drinking test. The dose-response curve was bell-shaped with a peak at 2-4 mg/kg. At variance with other studies, 5-HT3 receptor antagonists also increased the number of shocks taken in this test and the dose-response curve was also bell-shaped. VA21B7 was not anticonvulsant like diazepam, its anxiolytic action in the light/dark test was not flumazenil-sensitive and there was no rebound anxiogenic effect on withdrawal from chronic VA21B7 treatment for 15 consecutive days. Moreover, VA21B7 was not amnesic like the benzodiazepines but low doses of 2-4 mg/kg reduced the memory deficits induced in rats by scopolamine. Much higher doses were necessary to decrease spontaneous motor activity in rats. Since VA21B7 appears to be well tolerated in rodents at high doses, we think that it is of potential interest as an anxiolytic in humans.", 
    "72": "The effects of the benzodiazepine receptor agonist diazepam, the benzodiazepine receptor antagonist flumazenil and the benzodiazepine receptor inverse agonist ethyl-8-azido-5,6-dihydro-5-methyl-6-oxo-4H-imidazo-[1,5-a][1-4] benzodiazepine-3-carboxylate (RO 15-4513) on the locomotor activity and the behaviour of animals in the plus-maze test were studied in sleep-deprived mice. The effects of convulsants acting at GABA-benzodiazepine-barbiturate receptor complex-bicuculline, picrotoxin and pentylenetetrazole, were also studied. Sleep deprivation of mice for 24 hr using the platform technique caused behavioural excitation that was reflected by an increase in the locomotor activity. Administration of diazepam (0.5 and 2.0 mg/kg), flumazenil (5.0 and 10.0 mg/kg) and RO 15-4513 (1.0, 2.0 and 3.0 mg/kg) either did not affect (in low doses) or inhibited (in high doses) locomotions of control animals. The inhibition of locomotor activity by these drugs was greater in sleep-deprived animals. In the plus-maze test, diazepam in a dose of 2.5 mg/kg had an anxiolytic effect in control mice that was reflected by an increase in the percentage of entries onto and the percentage of time spent on the open arms of the plus-maze. In contrast, in sleep-deprived animals, diazepam did not induce anxiolytic action at any dose tested. In the highest dose (2.5 mg/kg) diazepam produced a sedative effect that was reflected by a decrease in the total number of entries made onto the open and into the closed arms of the plus-maze.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "73": "GABA binding sites labelled in vitro with [3H]GABA are present in crude membrane preparations from Hydra vulgaris. [3H]GABA binding is specific (70%), saturable and it is completely displaced by the GABA mimetic muscimol but not by bicuculline or baclofen. Scatchard analysis of saturation data indicates the presence of only one population of binding sites with a Bmax of 4, 75 pmol/mg of protein and a KD of 76 nM. In the living animal GABA and benzodiazepines increase the duration of mouth opening during the glutathione-induced feeding response. Bicuculline prevents the GABA-induced increase of the feeding response. Diazepam activity is enhanced by simultaneous GABA administration and it is suppressed by the specific antagonist flumazenil. In contrast, no [3H]-flunitrazepam binding is detected in membrane preparations. We conclude that a population of GABA receptors is present in Hydra tissues, where they are involved in the modulation of response to chemical stimulation.", 
    "74": "A sample of 301 regular amphetamine users were interviewed regarding injecting and sexual risk-taking behaviours. Two-thirds of subjects were injecting the drug, with males being 1.8 times more likely to do so. Nearly half (41%) of injectors had shared injecting equipment in the preceding month. Females were twice as likely as males to report recent needle sharing. Having a regular sexual partner who injects amphetamines, using benzodiazepines and experiencing higher levels of psychopathology were independently associated with needle sharing. The number of sexual partners in the preceding six months was independently associated with having had paid sex in that period, and higher levels of polydrug use.", 
    "75": "Fluvoxamine is an antidepressant drug introduced into the clinic in 1986. It acts by selectively inhibiting neuronal serotonin recapture. It can be quantified by several methods, including high performance liquid chromatography. The HPLC method used so far needs special equipment and has poor sensitivity. The technique is difficult and time consuming. An easier, quicker and more sensitive HPLC assay for the routine determination of fluvoxamine in human plasma has therefore been developed. After alkalinisation and direct extraction by a mixture of n-hexane-isoamylic alcohol 985: 15 (v/v) of plasma samples, the organic phases were further extracted by HCl 0.1 N. Thirty microL of the final extract (with loxapine as internal standard) were injected directly into a C-8 column with a mobile phase consisting of 370 mL acetonitrile, 0.4 mL diethylamine, 630 mL of distilled water, 25 mL pic B5. UV detection at 254 nm was used. The whole process was completed in 40 min. The detection limit was 10 ng mL-1. No interference was found either with several benzodiazepines or with antidepressant drugs commonly associated during treatments.", 
    "76": "Effect of orchiectomy on peripheral benzodiazepine receptors (PBZr) density in hormone sensitive, poorly differentiated Dunning G rat prostatic tumors were studied. A significant increase in PBZr density (1.4-fold) was observed in both mitochondrial fractions (m-fractions) and microsomal fractions (p-fractions) of tumors from orchiectomized rats as compared to tumors from sham operated controls. Substitution with testosterone in orchiectomized rats repressed the PBZr density in both m- and p-fractions to that of the control animals. The data strongly suggest a regulatory role of testosterone on the PBZr density in these hormone sensitive prostatic tumors.", 
    "77": "Previously thought of as merely an interesting syndrome, obsessive-compulsive disorder is now estimated to afflict 1%-2% of the world's population. Over the past decade extensive research into the epidemiology, aetiology, pathophysiology and pharmacological treatment of this condition has greatly improved its prognosis. This is largely due to the development of the serotonergic group of antidepressants, the selective serotonin reuptake inhibitors (SSRIs), which have consistently demonstrated antiobsessional properties. Monoamine oxidase inhibitors (MAOIs) and lithium have also contributed to the amelioration of symptoms in some patients. Other pharmacological treatment, often prescribed in combination with the SSRIs, include the antipsychotic drugs, benzodiazepines, and anticonvulsants.", 
    "78": "A modified albumin was prepared by selective reaction of Lys199 with acetyl salicylic acid. Protein binding investigation was carried out on native and modified proteins by difference circular dichroism (delta CD). Acetylation of Lys199 reduces significantly the effects of the interaction between drugs in the stereoselective HSA binding at specific binding areas.", 
    "79": "Status epilepticus (SE) has been related to subsequent development of epilepsy. The present work was aimed at elucidating the relationship between the duration of pilocarpine- (PILO)-induced SE and the subsequent development of epilepsy in rats. The latency for the appearance of the first spontaneous seizure, the frequency of spontaneous seizures, the cell density in the hippocampal formation and the density of supragranular neo-Timm staining were monitored. At 30 min, 1, 2 and 6 h after the beginning of SE, animals were treated with diazepam plus pentobarbital. In non-treated rats, SE remitted spontaneously. Animals exhibiting 30 min of PILO-induced SE did not develop spontaneous seizures. Hippocampal cell counts and the density of neo-Timm staining in these animals were similar to those observed in control rats. In the other groups longer SE durations were related to: shorter latency for the appearance of the first spontaneous seizure, increased number of the spontaneous recurrent seizures, severe cell loss in the hippocampal formation, or increased supragranular neo-Timm staining. These data suggest that more than 30 min of SE is required to produce hippocampal damage with subsequent synaptic reorganization of the mossy fibre pathway that could account for SRSs observed in the PILO model of epilepsy.", 
    "80": "We established a highly sensitive method to determine triazolam and its major metabolites, alpha-hydroxytriazolam and 4-hydroxytriazolam, in human plasma and urine with a liquid chromatography-mass spectrometry system which incorporates an atmospheric chemical ionization interface. A plasma sample and a urine sample after solvent extraction were injected into an ODS column of reversed phase with a mobile phase in a linear solvent gradient of initially 50 mM ammonium acetate (pH 4.0) 50%:methanol 50% and 15 min later methanol 100%; quantification limits of as low as 20 pg/mL at an SNR of 3 were obtained for each compound. With diazepam as an internal standard, recovery yields of 84, 81, and 77% were obtained for triazolam, alpha-hydroxytriazolam and 4-hydroxytriazolam, respectively.", 
    "81": "Hexarelin (His-D-2-methyl-Trp-Ala-Trp-D-Phe-Lys-NH2) is a new synthetic growth hormone (GH)-releasing hexapeptide. The mechanism of action of hexarelin in man is not fully elucidated. As for other GH-releasing peptides, an action on both the pituitary gland and the hypothalamus has been hypothesized. In the present study, we evaluated the modulation of GH-releasing activity of hexarelin in man. In a first experiment conducted on 6 healthy male volunteers, we studied the interaction of the maximally effective intravenous dose of hexarelin (2 micrograms/kg i.v.) with GH-releasing hormone (GHRH, 2 micrograms/kg i.v.) and somatostatin (2 micrograms/kg/h i.v.). In a second experiment involving another 6 male subjects, we evaluated the interaction of hexarelin with neuroactive substances, such as pirenzepine (0.6 mg/kg i.v.), pyridostigmine (120 mg p.o.) and arginine (0.5 g/kg i.v.), thought to modulate endogenous somatostatin secretion. Hexarelin induced a higher increase in GH levels as compared to GHRH (integrated output calculated as area under the curve AUC0-120 4,693 +/- 691 vs. 1,494 +/- 102 micrograms.min/l, p < 0.01). Coadministration of hexarelin and GHRH produced a higher GH response than hexarelin alone (AUC0-120 7,395 +/- 450 micrograms.min/l, p < 0.05). Somatostatin abolished the GH response to GHRH (AUC0-120 363 +/- 89 micrograms.min/l, p < 0.01), while it only blunted that to hexarelin (AUC0-120 1,314 +/- 297 micrograms.min/l, p < 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "82": "We performed a prospective, randomized study to evaluate the use of injected lidocaine as an anesthetic for closed reduction of acute anterior shoulder dislocations. Thirty consecutive patients who presented at the emergency department with acute anterior shoulder dislocations were randomly placed in one of two groups. One group received an intraarticular injection of 20 ml of 1% lidocaine and the other group, intravenous injections of morphine sulfate and midazolam. The groups were compared regarding time of reduction maneuver, difficulty of reduction, subjective pain, complications, and total time spent in the emergency department. The lidocaine provided adequate anesthesia and secondary relief of muscle spasm in 15 of 15 (100%) patients. When compared with the intravenous sedation group, the lidocaine group showed no statistically significant difference in time for reduction maneuver, difficulty of reduction, or subjective pain. The lidocaine group had no complications and had a statistically significant shorter emergency department visit when compared with the intravenous sedation group (mean, 78 minutes versus 186 minutes; P = 0.004). Lidocaine provides excellent anesthesia for patients with uncomplicated anterior shoulder dislocations and can be very beneficial when sedation is contraindicated. Lidocaine injections also proved to be cost effective in our institution, reducing total costs by as much as 62%.", 
    "83": "We performed a retrospective review of a series of knee arthroscopic procedures that were completed using local, general, or regional anesthesia to evaluate the efficacy of these anesthetic techniques. Operative time, complications or failures, procedures successfully performed, recovery room time and postoperative stay, and patient satisfaction were recorded. Local anesthesia with intravenous sedation compared favorably with the other techniques: operative time was not increased, a large variety of operative procedures were successfully completed, recovery time was significantly shortened, and patient satisfaction remained high. This technique offers several advantages over other types of anesthesia for knee arthroscopy, including improved cost effectiveness.", 
    "84": "Rats may produce ultrasonic vocalizations (USV) in threatening situations. USV of adult male rats in association with aversive stimulation was evaluated as a screening method for anxiolytic drugs. The triazolobenzodiazepine alprazolam, the 5-HT uptake inhibitors fluvoxamine and clomipramine, the mixed 5-HT/NA uptake inhibitor imipramine, the full 5-HT1A receptor agonists 8-OH-DPAT and flesinoxan, the partial 5-HT1A receptor agonists buspirone, ipsapirone and BMY 7378, the alpha 2-adrenoceptor agonist clonidine and the alpha 2-adrenoceptor antagonist yohimbine reduced conditioned USV. The classical benzodiazepines (BZD) diazepam and chlordiazepoxide were ineffective or had a very low potency to decrease USV. The partial BZD receptor agonists bretazenil, alpidem and zolpidem, the BZD receptor antagonist flumazenil, the NA uptake inhibitors desipramine and maprotiline, and the 5-HT3 receptor antagonist ondansetron had no effect on conditioned USV. The dopamine-D2 receptor antagonist haloperidol reduced USV at a very high dose. In separate experiments the effects of these drugs on locomotor activity were assessed. There was, however, no direct relationship between effects on motor behaviour and USV. In conclusion, the sensitivity of conditioned USV to 5-HT uptake inhibitors and alprazolam versus the insensitivity to classical benzodiazepines and NA uptake inhibitors provides a very interesting profile, which closely resembles the psychopharmacology of panic disorder. Also the face validity of conditioned USV towards situational panic attacks is high. We therefore propose conditioned USV in adult male rats as a novel behavioural paradigm to screen for anti-panic drugs.", 
    "85": "Postoperative ventricular arrhythmias were studied in 52 patients receiving implantable cardioverter defibrillators (ICDs). A group of 9 patients was identified who experienced electrical instability (EI). The lead approach was thoracotomy in 6 and nonthoracotomy in 3 patients. In 8 of 9 patients VTs started soon after surgery. There was no evidence of ischemia, cardiac failure, electrolyte imbalance, or drug intoxication. The severity of ventricular arrhythmias varied from a considerable increase in incidence of well-tolerated VTs in 3 patients (1 incessant) to poorly tolerated frequent VTs in 6 patients (2 incessant). In 4 patients VTs led to cardiac failure. Ventricular arrhythmias during EI were refractory to antiarrhythmic drugs (AAD) in 7 of 9 patients. In 3 patients VTs accelerated into fast VT or VF with antitachycardia pacing (ATP) or cardioversion. The successful management of EI was: sedation in 4 patients (3 with midazolam 1 with temazepam), ATP and AAD in 2 patients, AAD and hemodynamic support in 2 patients, spontaneous resolution in 1 patient. All patients survived the period of postoperative EI. Two patients had a relapse of EI at 2- and 9-months postimplantation, respectively, one of whom eventually died.", 
    "86": "EI occurred in 17% of patients after ICD implantation, had a varying degree of severity and required an individualized approach. Control of EI with AAD was successful in only 2 of 9 patients. Sedation with midazolam was useful in the management of EI.", 
    "87": "In vivo microdialysis was used to investigate the effects of acute injections of norharman on extraneuronal concentrations of dopamine (DA) in the nucleus accumbens of rats. Administration of norharman (2.44 and 43.97 mumol/kg, i.p.) elicited an increase of the DA efflux by 70% and 160% respectively which returned to basal levels after 120 and 160 min respectively. In contrast, administration of an intermediate dose of norharman (7.33 umol/kg, i.p.) elicited a significant decrease to 72% of basal level. These findings indicate that norharman alters the activity of mesolimbic dopaminergic neurons in an U-shape manner. The observations further suggest several receptor mechanisms mediating the effects of norharman.", 
    "88": "A high-performance liquid chromatographic method has been developed for the simultaneous analysis of eight frequently used benzodiazepines and some of their metabolites in postmortem samples. The method includes a liquid-liquid extraction with n-hexane-ethyl acetate (70:30, v/v), gradient elution of a C8 reversed-phase column with an alkaline water-methanol eluent free of buffer salts, and photodiode array detection. This allows rapid detection, a purity check, identification, and quantitation of the eluting peaks. Recovery and linearity data are good for the chosen parent compounds. The validated procedure has been applied routinely in forensic toxicological analyses. The elimination of the buffer from the eluent results in a robust procedure, free of technical problems and long rinsing periods.", 
    "89": "Fentanyl (1-[2-phenethyl]-4-N-[N-propionylanilino]piperidine) is a potent synthetic opiate commonly used for surgical analgesia and sedation. Reports of abuse of this highly addictive drug among health care personnel have prompted the need to verify the concentration in the unused portion of single-dose ampules returned to the pharmacy. We describe a simple quantitative method for the analysis of fentanyl citrate (Sublimaze) in syringes returned to the pharmacy following surgery. Fentanyl citrate (0.1 mL) and 2H5-fentanyl (internal standard, 0.05 mL, 100 mg/L) were extracted with Toxi-A tubes (Toxi-Lab, Irvine, CA) and analyzed by gas chromatography-mass spectrometry. Calibration was linear from 1 to 60 mg/L (correlation coefficient of 0.997, n = 13) and had a limit of detection of 0.4 mg/L. Mean recovery at concentrations from 5 to 50 mg/L was 89% (range, 69-104%). No interferences were found with morphine, ketamine, midazolam, sufentanil, or alfentanil. These drugs were not selected for their potential chromatographic interference but for their availability in surgical syringes. This assay is useful in verifying that any unused fentanyl is discarded according to narcotic regulations, thereby avoiding the possibility of diversion for illicit consumption.", 
    "90": "Fourteen nonsteroidal anti-inflammatory drugs were evaluated for interference in EMIT and TDx assays for drugs of abuse. Only tolmetin demonstrated significant interferences in the EMIT assay. Urine samples that contained high concentrations of tolmetin (1800 mg/L) had characteristic high molar absorptivity at the wavelength used in EMIT assays (340 nm). Consequently, EMIT analysis of samples resulted in instrument error alarms on a Hitachi 704 instrument and depressed milliabsorbance values (delta A) relative to calibrators. Similar results were obtained with urine samples collected from an arthritic patient after the administration of 200 and 400 mg of tolmetin. When tolmetin samples were mixed with drugs of abuse, depressed delta A values were noted in all assays. Samples containing opiates and cannabinoids tested negative, and instrument error alarms were produced with samples that contained amphetamines. A gas chromatographic-mass spectrometric (GC-MS) assay for benzoylecgonine in the presence of tolmetin was successful, and no interferences were noted. Similar interferences by tolmetin were not observed in TDx assays, probably because of the different wavelength (525 nm) used in this assay. However, a potential for false-positive results in the TDx benzodiazepine assay was noted for urine samples containing high concentrations of fenoprofen, flurbiprofen, indomethacin, ketoprofen, and tolmetin. Generally, it was concluded that the presence of tolmetin in urine samples could lead to the production of unacceptable results by the EMIT assay for drugs of abuse. However, TDx and GC-MS assays were useful alternatives for the analysis of urine samples suspected of containing tolmetin.", 
    "91": "Cumulative data in the field of phenomenology, neurobiology and psychopharmacology indicate \"discontrol\" as a dimension probably linked to serotonin central activity and frequently observed in major depression and other related disorders. A new questionnaire for evaluating this dimension is proposed: Behavioral Discontrol Scale (BDS). The BDS was constructed in 1990 and validated through multiple clinical studies: the first validation study included 166 patients (subdivided in 4 subgroups, anxious, depressed, alcohol abusers and bulimics fulfilling DSM III-R criteria) and 35 controls. The second validation study concerned a large clinical population suffering from major depression according tho DSM III-R criteria (n = 1360 patients). The episodes classified as psychogenic or neurotic and characterised as \"agitated, anxious, impulsive and/or suicidal\"' showed the highest scores on discontrol (p < 0.001). Following these initial studies, the present study was conducted to evaluate prospectively the sensitivity of BDS to change under different antidepressant treatments (serotonergic versus other agents). Preliminary data were obtained within a group of 62 outpatients suffering from major depression (DSM III-R criteria), treated naturalisticly and followed on a 4 weeks period. Results showed that discontrol is sensitive to change, especially in the fluoxetine group (decrease at day 28 by 35% vs 23% and 24% in other groups, p = 0.17). Changes of discontrol scores was shown to be related to benzodiazepine (BZD) combination to antidepressant treatment. In fact, in the group \"with BZD\" (n = 42), the magnitude of BDS score variation was less important than in the group \"without BZD\" (n = 19): respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "92": "1. We devised a new light/dark transition apparatus, recorded transitions, % time animals spent outside the dark chambers (% time) and locomotor activity, and evaluated this apparatus by testing anxiolytics, non-anxiolytic drugs and putative anxiogenic drugs in mice. 2. Diazepam and alprazolam significantly increased transitions, % time and locomotor activity. The effects of 1 mg/kg (i.p.) diazepam on these parameters in this modified test were blocked by flumazenil, a selective benzodiazepine antagonist. 3. Anxiogenic drugs such as beta-carboline-3-carboxylic acid ethyl ester (beta-CCE) and picrotoxin significantly decreased all three parameters. Another anxiogenic drug, yohimbine, also significantly decreased transitions and locomotor activity, but it significantly increased % time at 5 mg/kg (i.p.). 4. Imipramine (5-10 mg/kg, i.p.), an antidepressant, sulpiride (10-25 mg/kg, i.p.), an antipsychotic drug, and scopolamine (0.1-1 mg/kg, i.p.), an anticholinergic drug, had no effect. 5. Buspirone, a partial 5-HT1A receptor agonist, produced parameter changes similar to those induced by anxiolytic benzodiazepines. 8-OH-DPAT, a full 5-HT1A receptor agonist, significantly increased transitions and locomotor activity but not % time. 5-HT3 receptor antagonists, ICS205-930 and MDL72222, did not have any effect on these parameters. 6. Methamphetamine (1-2 mg/kg, i.p.) increased all parameters, while caffeine increased only locomotor activity. 7. The present findings indicate that the modified light/dark transition test is very simple and easy to perform for testing the anxiolytic and anxiogenic effects of drugs.", 
    "93": "In order to examine the respiratory effects of tonic-clonic seizures and their treatment with i.v. diazepam or lorazepam, we utilized a spontaneously breathing piglet seizure model. A tracheostomy, arterial catheter, and epidural electrodes were inserted and pigs were maintained under ketamine anesthesia. After baseline recordings, seizures were induced with a pentylenetetrazol (PTZ) bolus and a 20 min infusion (5-6 mg/kg/min). After 10 min of PTZ infusion, randomly assigned animals received diazepam (D; N = 7; 0.5 mg/kg), lorazepam (L; N = 7; 0.2 mg/kg), or 0.9% saline (C; N = 7; controls) by rapid peripheral vein injection. Minute ventilation (Ve), Pa(CO2), and the pressure change in response to airway occlusion at end-expiration (P0.1) were measured at standard intervals. All groups had comparable increases in respiratory drive during untreated seizures. Changes in Ve and P0.1 were reduced to at or below baseline values in groups D and L, but not C, from 2 to 45 min after treatment (P < 0.05). No significant changes were observed in Pa(CO2) after either intervention. Following anticonvulsants, the cumulative duration of seizures was significantly reduced in L and D groups, compared to C (P < 0.05). We conclude that increases in respiratory drive occur during tonic-clonic seizures induced with PTZ. Amelioration of seizure activity with lorazepam or diazepam results in a reduction in respiratory drive, but not respiratory failure, in this tracheostomized model.", 
    "94": "This article investigates the distribution of neurotransmitters, neuropeptides, and related receptors in the vestibular nuclei complex (VNC) of the adult rat by means of immunohistochemistry, in situ hybridization, and quantitative receptor autoradiography. The entire complex proves to be rich in muscarinic receptors and it shows a high density of imipramine and benzodiazepine binding sites. Peptidergic neurons and a few positive fibers are described in the caudal part of the VNC. In particular, the medial vestibular nucleus contains a number of neurons expressing both the enkephalin mRNA and peptide. This nucleus and the lateral vestibular nucleus are also rich in opiate receptors. Substance P, thyrotropin releasing hormone, and neurotensin receptors are also found in the medial and in the spinal vestibular nuclei. In spite of the presence of alpha 2 catecholaminergic receptors, no thyrosine-hydroxylase-immuno-reactive elements are seen in the caudal VNC. The possible functional meaning of these data is discussed.", 
    "95": "A male clinically affected by the OEIS complex was studied. His mother, aged 30 years, has an affective disorder and ingested 30 mg of Diazepam daily, from 3 months previous to the gestation and during the entire pregnancy. At birth, a closure during the entire pregnancy. At birth, a closure defect of the anterior abdominal wall, exstrophy of hemibladders, exposure of intestinal epithelium, abnormal pelvis, imperforate anus, and bifid penis were noted. Birth weight was 3600 g and other measurements were not recorded. Colostomy was performed in the postnatal period followed by partial closure of the abdominal wall defect, and iliac osteotomies. At six years, 6 months of age, physical examination showed somatometric measurements around the third percentile (height 109 cm, weight 17 kg, cephalic circumference 48.5 cm). Clinically he presented mild mental retardation, functional colostomy, incomplete closure of the vesical exstrophy, imperforate anus, bifid penis and scrotum, descended testes, diastasis of pubis, lumbosacral scoliosis and shortening of the left leg (clinical photograph of the external features is not included as we were not able to obtain authorization to do so). Radiological studies (Figure 1) revealed wide separation of the ischiopubic bones; lumbosacral region with rotoscoliosis, platyspondyly and dysraphism; left coxa valga, and right coxa vara. The abdominal ultrasonographic studies showed unilateral renal agenesis (left). Chromosomal analysis (GTG bands) in peripheral blood lymphocyte cultures demonstrated a normal 46,XY constitution. Exposure to other substances, particularly alcohol, were excluded with the study of the mother's medical history and through information obtained from relatives.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "96": "The goal of this study was to determine dose requirements of propofol vs. propofol/midazolam in oncology patients during total intravenous anesthesia. The design of the study was a controlled clinical trial. The setting was the Oncology Hospital, National Medical Center, IMSS, located in Mexico City. Sixty patients were allocated randomly into two groups, patients in control group received propofol and fentanyl to induced and to maintain the anesthesia. Twenty nine patients in the experimental group received propofol and midazolam to induce anesthesia and to maintain propofol and fentanyl. The combination of propofol and midazolam to induce general anesthesia in oncology patients reduced the requirements in propofol and fentanyl in total intravenous anesthesia.", 
    "97": "To describe a patient with morphine-induced myoclonus treated with a continuous infusion of midazolam and continued morphine dose escalation.", 
    "98": "Single case report.", 
    "99": "Delivery, monitoring, and titration of morphine and midazolam in the patient's home by a homecare agency.", 
    "100": "The use of high dosages of morphine (i.e., 500 mg/h) produced myoclonic spasms in this patient, which in turn resulted in increasing pain. To allow for continuation of effective analgesia and to control the myoclonic spasms, an infusion of midazolam was initiated and titrated. The midazolam infusion allowed for continuation of the morphine dosage and also permitted further dosage escalation. As morphine dosages were further escalated, it was also necessary to increase the midazolam infusion to control additional myoclonic spasms.", 
    "101": "Use of a concomitant midazolam infusion with high doses of morphine appears to be safe and is an effective means of controlling morphine-induced myoclonus. If further dosage increase of morphine are necessary in this setting, increases in the midazolam infusion also may be required.", 
    "102": "Most current sedative regimens for fibre optic bronchoscopy use an opioid, a benzodiazepine or a combination of both. This study compares midazolam (M) (a benzodiazepine), alfentanil (A) (an opioid) and a combination of both drugs (M+A). One hundred and three patients were randomized in double-blind manner into groups M(35), A(33) and M+A(35). The number of coughs, number of additional aliquots of lignocaine and duration of the procedures were recorded along with oxygen desaturation. The patient's level of discomfort was assessed by patient and bronchoscopist and expressed as a visual analogue score. There were significantly fewer coughs per minute in Group A compared with Group M (P = 0.0053), and significantly less lignocaine was required in Group A (P = 0.005) and in Groups M+A (P < 0.002) compared with Group M. There was no significant difference in the assessment of discomfort between the groups. There was a trend for Group M+A to desaturate more than the other two with a significant difference between desaturation in Group M+A and Group A (P = 0.033). Alfentanil is a more effective anti-tussive agent than midazolam for outpatient fibre optic bronchoscopy. The combination of alfentanil and midazolam does not provide any better anti-tussive effect and may have the risk of a greater degree of desaturation secondary to increased sedation.", 
    "103": "Dystonia is a relatively common syndrome of sustained muscle contractions, frequently causing twisting and repetitive movements or abnormal postures. The most frequent type of dystonia is idiopathic generalized dystonia, whose pathophysiology is largely unknown. In this respect, mutant animal strains with inborn dystonia may be helpful to elucidate the pathophysiological defects involved in idiopathic dystonia. The genetically dystonic (dtsz) hamster is an animal model of paroxysmal dystonia that displays attacks of generalized dystonia either spontaneously or in response to mild environmental stimuli. In the present study, a quantitative autoradiographic analysis of ligand binding to different sites of the GABAA/benzodiazepine receptor-chloride ionophore complex was carried out in 123 brain areas from genetically dystonic mutant hamsters and age-matched control hamsters. Animals were killed 2 weeks after their last dystonic attack. Analysis of the GABA-binding site of the receptor complex, using the ligand [3H]muscimol, and the benzodiazepine site labelled with [3H]flunitrazepam revealed no significant alterations in the binding of either ligand in any of the brain regions examined. In contrast, widespread changes were observed in binding densities of [35S]t-butylbicyclophosphorothionate ([35S]t-butylbicyclophosphorothionate), which labels the picrotoxinin site of the GABAA receptor-chloride ionophore complex. Significantly increased [35S]t-butylbicyclophosphorothionate binding was found in several parts of the thalamus, cortex, and hippocampus as well as in the red nucleus, the subthalamic nucleus, and the granular layer of the cerebellum. Since high-affinity [35S]TBPS binding is thought to represent the closed conformation of the GABA-gated chloride ionophore, increased TBPS binding would indicate an impaired GABAergic function. The study is consistent with the concept that dystonia is caused by impaired connections between the basal ganglia, the thalamus, and frontal association areas. The data on increased [35S]TBPS binding are the first evidence implicating alterations in the GABA-gated chloride ion channel function in a movement disorder, i.e. idiopathic generalized dystonia.", 
    "104": "Quantitative EEG is a sensitive method for measuring pharmacological effects on the central nervous system. Nowadays, computers enable EEG data to be stored and spectral parameters to be computed for signals obtained from a large number of electrode locations. However, the statistical analysis of such vast amounts of EEG data is complicated due to the limited number of subjects usually involved in pharmacological studies. In the present study, data from a trial aimed at comparing diazepam and placebo were used to investigate different properties of EEG mapping data and to compare different methods of data analysis. Both the topography and the temporal changes of EEG activity were investigated using descriptive data analysis, which is based on an inspection of patterns of pd values (descriptive p values) assessed for all pair-wise tests for differences in time or treatment. An empirical measure (tri-mean) for the computation of group maps is suggested, allowing a better description of group effects with skewed data of small samples size. Finally, both the investigation of maps based on principal component analysis and the notion of distance between maps are discussed and applied to the analysis of the data collected under diazepam treatment, exemplifying the evaluation of pharmacodynamic drug effects.", 
    "105": "Polymerase chain reaction was used to amplify the cDNA region that codes for the large intracellular loop of the beta 3 subunit of the gamma-aminobutyric acidA/benzodiazepine receptors (GABAAR/BZDR) from rat brain. The amplified cDNA was inserted into the prokaryotic expression vector pGEX-3X and a fusion protein containing glutathione-S-transferase and beta 3 intracellular loop moieties was expressed in bacteria. The fusion protein was affinity-purified and it was used to raise a rabbit anti-beta 3 antiserum. The anti-beta 3 antiserum immunoprecipitated the gamma-aminobutyric acidA receptor from rat and bovine brain. Immunoblots of the affinity-purified GABAAR/BZDR from bovine brain revealed that the anti-beta 3 antiserum reacted with a 57 kDa peptide, whereas the monoclonal antibody 62-3G1 that recognized both beta 2 and beta 3 reacted with 55 and 57 kDa peptides. The anti-beta 3 antiserum showed specificity for the beta 3 subunit vs beta 2 and beta 1.", 
    "106": "The use of etorphine (a potent mu-opioid), methotrimeprazine (a phenothiazine tranquilizer) and midazolam (a benzodiazepine) in laboratory rabbits is described. The central ear artery was cannulated under local anaesthesia using lignocaine/prilocaine cream, enabling cardiovascular monitoring in conscious animals. Anaesthesia was characterized by respiratory arrest, profound analgesia and a stable cardiovascular system (after commencing intermittent positive pressure ventilation). Reversal of anaesthesia with buprenorphine (a partial mu agonist) did not reduce the degree of post-operative respiratory depression, but shortened the period of unconsciousness considerably. This anesthetic regimen can only be recommended for rabbits that are free of respiratory disease and if facilities for IPPV are available.", 
    "107": "A widely utilized pig liver esterase preparation has been found to be derived essentially exclusively from the cytosolic fraction of pig livers. Esterases in cytosol and microsomes prepared from a fresh pig liver hydrolyzed the S- and R-enantiomers of racemic oxazepam 3-acetate (rac-OXA) with specific activity ratios of approximately 2.3:1 and 1:62, respectively. Product formations were analyzed by chiral stationary phase high-performance liquid chromatography. The commercial pig liver esterase preparation showed greater activity toward S-OXA than did the esterases in the cytosolic fraction prepared from fresh pig liver. The results established that (i) esterases contained in microsomes and cytosol of pig liver have opposite enantioselectivity in the hydrolysis of rac-OXA and (ii) the commercial pig liver esterase preparation has a cytosolic origin.", 
    "108": "Several N-(indol-3-ylglyoxylyl)alanine and glycine ester derivatives were prepared to evaluate the influence of the ester group size both on affinity and on activity at the benzodiazepine receptor. Moreover, indol-3-ylglyoxylic acid esters, closely related to 3-alkoxy-beta-carbolines, were synthesized and tested in vitro on the benzodiazepine receptor."
}