{
    "0": "Hippocampal theta rhythms have been associated with a number of behavioural processes, including learning, memory and arousal. Recently it has been argued that the suppression of hippocampal theta is a valid indicator of anxiolytic drug action. Like all such models, however, it has relied almost exclusively on the experimental effects of well-known, clinically proven anxiolytic compounds for validation. The actual predictive validity of putative models of anxiolytic drug action, however, cannot be rigorously tested with this approach alone. The present study provides a stringent test of the predictive validity of the theta suppression model, using the drug phenytoin (50 mg/kg and 10 mg/kg), and a positive comparison compound, diazepam (2 mg/kg). Phenytoin has two important properties that are advantageous for assessing the validity of the theta suppression model: 1) it is a standard antiepileptic drug with no known anxiolytic effects, and 2) its primary mechanism of action is through suppression of the persistent sodium current, an effect that should also suppress hippocampal theta. Because of the latter property, we also directly compared the effects of phenytoin in the theta suppression model with its effects in the most widely tested behavioural model of anxiolytic drug action, the elevated plus-maze. While an anxiolytic-like effect of phenytoin in the theta suppression model might be expected simply due to its suppressive effects on sodium channel currents, anxiolytic effects in both tests would provide strong support for the predictive validity of the theta suppression model. Surprisingly, phenytoin produced clear anxiolytic-like effects in both neurophysiological and behavioural models, thus providing strong evidence of the predictive validity of the theta suppression model. This article is part of a Special Issue entitled 'Anxiety and Depression'.", 
    "1": "Acute repetitive seizures (ARS) are a debilitating part of episodic seizure activity that can sometimes progress to status epilepticus. Currently approved treatment that can be administered by non-medical personnel to patients with ARS is a diazepam rectal gel. While effective, rectal administration can be difficult, inconvenient and objectionable. A diazepam autoinjector has been developed to deliver diazepam via an intramuscular (IM) injection. This study evaluated the dose proportionality of the diazepam autoinjector and the consequent diazepam bioavailability relative to an equivalent dose of diazepam administered rectally as a commercial gel.", 
    "2": "This was a phase I, randomized, open-label, two-part, single-dose, crossover, single-centre pharmacokinetic study in 48 healthy young adult (aged 18-40 years) male and female subjects. Part I of the study (n = 24) evaluated the dose proportionality of three strengths of the diazepam autoinjector (5, 10 and 15 mg) administered into the mid-outer thigh via a deep IM injection. Part II (n = 24) assessed the relative bioavailability of the diazepam 10 mg autoinjector versus the diazepam 10 mg rectal gel. Parts I and II were run concurrently. Each subject completed screening up to 30 days prior to three (Part I) or two (Part II) dosing periods. Serial blood sampling for plasma diazepam and desmethyldiazepam (metabolite) concentrations, vital signs and adverse event (AE) assessments were performed at prespecified times. Treatments were separated by a 14-day washout period.", 
    "3": "In Part I, dose proportionality was demonstrated for the diazepam autoinjector at 5, 10 and 15 mg doses by increases in mean maximum plasma concentration (C(max)), mean area under the plasma concentration-time curve (AUC) from time zero to infinity (AUC(∞)), and mean AUC from time zero to time of last measurable concentration (AUC(last)). The median time to reach C(max) (t(max)) was consistent at 1 hour for each dose. In Part II of the study, IM administration via diazepam autoinjector (10 mg) resulted in plasma concentrations of both diazepam and desmethyldiazepam that were slightly higher and less variable than those observed following administration of diazepam rectal gel (10 mg). The geometric mean ratio (diazepam autoinjector/diazepam rectal gel) and 90% confidence intervals for diazepam C(max) and AUC(last) were 0.94 (0.84, 1.05) and 1.14 (1.08, 1.21), respectively, indicating that the overall bioavailability of the diazepam autoinjector was approximately 14% higher than that of diazepam rectal gel. Both treatments were generally well tolerated. Although the incidence of treatment-emergent AEs was higher with diazepam autoinjector compared with diazepam rectal gel (21.7% vs 13.6%), the difference can be attributed to injection site pain. Injection site pain also correlated with the diazepam autoinjector dose administered in Part I: 5 mg (4.3%), 10 mg (21.7%) and 15 mg (27.3%). However, no patients discontinued the trial due to injection site pain. No other AEs correlated with dose, and there was no evidence of respiratory depression with either administration.", 
    "4": "Results of the present study indicated that diazepam can be safely and reliably administered IM using a diazepam autoinjector.", 
    "5": "The present study was aimed at investigating the effect of trans-6-(4-chlorobutyl)-5-hydroxy-4-(phenylthio)-1-tosyl-5,6-dihydropyridine-2(1H)-one (HTDP-2), a novel synthetic compound, on the release of endogenous glutamate in rat cerebrocortical nerve terminals (synaptosomes) and exploring the possible mechanism.", 
    "6": "The release of glutamate was evoked by the K⁺ channel blocker 4-aminopyridine (4-AP) and measured by an on-line enzyme-coupled fluorimetric assay. We also used a membrane potential-sensitive dye to assay nerve terminal excitability and depolarization, and a Ca²⁺ indicator, Fura-2-acetoxymethyl ester, to monitor cytosolic Ca²⁺ concentrations ([Ca²⁺](c)).", 
    "7": "HTDP-2 inhibited the release of glutamate evoked by 4-AP in a concentration-dependent manner. Inhibition of glutamate release by HTDP-2 was prevented by the chelating intraterminal Ca²⁺ ions, and by the vesicular transporter inhibitor bafilomycin A1, but was insensitive to the glutamate transporter inhibitor DL-threo-β-benzyloxyaspartate. HTDP-2 did not alter the resting synaptosomal membrane potential or 4-AP-mediated depolarization whereas it decreased the 4-AP-induced increase in [Ca²⁺](c). Furthermore, the inhibitory effect of HTDP-2 on the evoked glutamate release was abolished by the N-, and P/Q-type Ca²⁺ channel blocker ω-conotoxin MVIIC, but not by the ryanodine receptor blocker dantrolene, or the mitochondrial Na⁺/Ca²⁺ exchanger blocker CGP37157.", 
    "8": "Based on these results, we suggest that, in rat cerebrocortical nerve terminals, HTDP-2 decreases voltage-dependent Ca²⁺ channel activity and, in so doing, inhibits the evoked glutamate release.", 
    "9": "The present study was designed to explore the possible nitriergic influence and role of p38MAPK and NF-κB in the diminished anti-anxiety effect of diazepam in stressed mice, using the elevated plus maze and light/dark box to assess anxiety. Immobilization stress for 6 h enhanced an anxiety-like behavior and increased plasma nitrite levels in mice. Diazepam (2 mg/kg, i.p.) produced an anti-anxiety effect in unstressed mice, but could not produce any change in anxiety levels of stressed mice. SB-203580 (2 mg/kg, i.p.), a specific inhibitor of p38MAPK, per se produced a significant antianxiety-like activity in stressed mice. Administration of a combination of SB-203580 (2 mg/kg, i.p.) and diazepam (2 mg/kg) in stressed mice produced a significantly higher antianxiety-like activity than that produced by SB-203580 alone. Pyrrolidine dithiocarbamate (PDTC), an inhibitor of the activation of NF-κB, per se produced a significant antianxiety-like activity in stressed mice. Combination of PDTC and diazepam also served to produce a higher significant antianxiety-like activity in stressed mice than that produced by PDTC alone. Diazepam could not produce any change in plasma nitrite levels in both unstressed and stressed mice. Both SB-203580 (2 mg/kg, i.p.) and PDTC (100 mg/kg, i.p.) significantly decreased plasma nitrite levels in stressed mice. The observations indicate that the diminished anti-anxiety effect of diazepam in stressed mice may involve strong nitriergic influence and may further be p38MAPK- and NF-κB-dependent.", 
    "10": "To identify factors associated with severe femoral vein (FV) damage among groin injectors (GIs) on oral opioid substitution treatment.", 
    "11": "A cohort study.", 
    "12": "Drug treatment centres in South East England.", 
    "13": "GIs attending an ultrasound 'health-check' clinic.", 
    "14": "Femoral ultrasonography and clinical grading of venous disease in each leg.", 
    "15": "Comparison of 67 GIs with severely damaged FV and 86 GIs with minimal/moderate damage.", 
    "16": "The majority were men (69.3%) and the mean age was 36.2 years with mean duration of injecting drug use (IDU) of 13.3 years. There were no significant between-group differences in age, gender or duration of IDU. Severe FV damage was associated with longer duration of groin injecting (GI; P<0.005), use of thick needles (blue-hub, 23G; or green-hub, 21G; P<0.001), benzodiazepine injection (P<0.005), history of deep vein thrombosis (DVT, P<0.001) and recurrent DVT (P<0.001), presence of depressed groin scar (P<0.001) and chronic venous disease (CVD, P<0.001). Logistic regression analysis revealed needle size (β 1.2, Wald 4.9, P<0.05) and DVT (β 3.3, Wald 38.5, P<0.001) as the main predictors of severe FV damage.", 
    "17": "Needle and syringe exchange services should consider only supplying appropriate lengths of orange-hub needle (25G) on request from GIs. Early cessation of GI, avoidance of benzodiazepine injection and prompt diagnosis and treatment of DVT might also reduce the prevalence of severe FV damage among GIs and the associated healthcare burden. Routine examination of injecting sites among these patients should include an assessment of severity of venous disease in each leg.", 
    "18": "Panic is commonly co-morbid with schizophrenia. Panic may emerge prodromally, contribute to specific psychotic symptoms, and predict medication response. Panic is often missed due to agitation, impaired cognition, psychotic symptom overlap and limited clinician awareness. Carbon dioxide exposure has been used reliably to induce panic in non-psychotic panic subjects, but has not been systematically studied in schizophrenia. Eight inpatients with schizophrenia, recent auditory hallucinations, none preselected for panic, all on antipsychotic medication, received a structured Panic and Schizophrenia Interview (PaSI), assessing DSM-IV panic symptoms concurrent with paroxysmal auditory hallucinations. On that interview, all eight subjects reported panic concurrent with auditory hallucinations. At one sitting, subjects were exposed, in random order, to 35% carbon dioxide and to placebo room air, blinded to condition. All subjects experienced panic to carbon dioxide, one with limited symptoms. Only one subject panicked to placebo. One subject (one of only two without antipanic medication) had paroxysmal voices concurrent with induced panic. With added adjunctive clonazepam, that patient had marked clinical improvement and no response to carbon dioxide re-challenge. This first systematic examination offers preliminary evidence that carbon dioxide safely induces panic symptoms in schizophrenia. Panic may be prevalent and pathophysiologically significant in schizophrenia with auditory hallucinations.", 
    "19": "Epilepsy affects 0.5-1% of the world's population, and approximately a third of these patients are refractory to current medication. Given their ability to proliferate, differentiate and regenerate tissues, stem cells could restore neural circuits lost during the course of the disease and reestablish the physiological excitability of neurons. This study verified the therapeutic potential of bone marrow mononuclear cells (BMMCs) on seizure control and cognitive impairment caused by experimentally induced epilepsy.", 
    "20": "Status epilepticus (SE) was induced by lithium-pilocarpine injection and controlled with diazepam 90 min after SE onset. Lithium-pilocarpine-treated rats were intravenously transplanted 22 days after SE with BMMCs obtained from enhanced green fluorescent protein (eGFP) transgenic C57BL/6 mice. Control epileptic animals were given an equivalent volume of saline or fibroblast injections. Animals were video-monitored for the presence of spontaneous recurrent seizures prior to and following the cell administration procedure. In addition, rats underwent cognitive evaluation using a Morris water maze.", 
    "21": "Our data show that BMMCs reduced the frequency of seizures and improved the learning and long-term spatial memory impairments of epileptic rats. EGFP-positive cells were detected in the brains of transplanted animals by PCR analysis.", 
    "22": "The positive behavioral effects observed in our study indicate that BMMCs could represent a promising therapeutic option in the management of chronic temporal lobe epilepsy.", 
    "23": "To examine the effects of general anesthesia on the risk of incident postoperative delirium in older adults undergoing hip surgery.", 
    "24": "Secondary analysis of haloperidol prophylaxis for delirium clinical trial data. Predefined risk factors for delirium were assessed prior to surgery. Primary outcome was postoperative delirium. Study outcome was compared across patient groups who received either general or regional anesthesia, and for individuals receiving various perioperative medications (benzodiazepines, anticholinergics, and opioids), using multivariable logistic regression after controlling for potential confounders. Subgroup analyses based on baseline cognitive impairment and delirium risk were also undertaken.", 
    "25": "Large medical school-affiliated general hospital in Alkmaar, the Netherlands.", 
    "26": "Five hundred twenty-six adults aged 70 and older undergoing hip surgery.", 
    "27": "The primary outcome was the incidence of postoperative delirium (Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition, and Confusion Assessment Method criteria).", 
    "28": "Sixty participants (11.4%) had incident postoperative delirium. One hundred eighty-nine (35.9%) received general anesthesia, 18 (9.5%) of whom developed postoperative delirium, and 337 (64.1%) received regional anesthesia, 42 (12.5%) of whom developed postoperative delirium (adjusted odds ratio=0.81, 95% confidence interval=0.43-1.52, P=.51). Results were stratified for baseline cognitive impairment, age, acute admission, perioperative medication and other delirium risk factors. Delirium was not independently associated with specific drugs or the medication classes opioids, benzodiazepines, and anticholinergics.", 
    "29": "General anesthesia has no distinct effect on incident postoperative delirium in older adults undergoing hip surgery. This also holds for individuals suffering from cognitive impairment or who are otherwise at risk for postoperative delirium. Perioperative use of narcotics, benzodiazepines, and anticholinergic agents was not associated with incident delirium in this cohort of older adults undergoing hip surgery.", 
    "30": "A conjugable analogue of the benzodiazepine 5-(2-hydroxyphenyl)-7-nitro-benzo[e][1,4]diazepin-2(3H)-one containing a bromide C(12)-aliphatic chain (BDC) at nitrogen N1 was synthesized. One-pot preparation of this benzodiazepine derivative was achieved using microwave irradiation giving 49% yield of the desired product. BDC inhibited FNZ binding to GABA(A)-R with an inhibition binding constant K(i) = 0.89 μM and expanded a model membrane packed up to 35 mN m(-1) when penetrating in it from the aqueous phase. BDC exhibited surface activity, with a collapse pressure π = 9.8 mN m(-1) and minimal molecular area A(min) = 52 Å(2)/molecule at the closest molecular packing, resulted fully and non-ideally mixed with a phospholipid in a monolayer up to a molar fraction x≅ 0.1. A geometrical-thermodynamic analysis along the π-A phase diagram predicted that at low x(BDC) (<0.1) and at all π, including the equilibrium surface pressures of bilayers, dpPC-BDC mixtures dispersed in water were compatible with the formation of planar-like structures. These findings suggest that, in a potential surface grafted BDC, this compound could be stabilize though London-type interactions within a phospholipidic coating layer and/or through halogen bonding with an electron-donor surface via its terminal bromine atom while GABA(A)-R might be recognized through the CNZ moiety.", 
    "31": "Benzodiazepines (BZD) misuse, abuse, and dependence are becoming a new problem in medicine, in Thailand, and the pharmacoepidemiology knowledge is insufficient. The aim of this study is to estimate the prevalence of benzodiazepine use, misuse, abuse, and dependence in the general population of the Ubon Rachathani province, in Thailand.", 
    "32": "To estimate the prevalence of benzodiazepine use, misuse, abuse, and dependence in the general population.", 
    "33": "The cross-sectional household survey research was conducted from October 2008 to June 2009, with a target population age of 15 years and above. This took place in Ubon Ratchathani Province, in Thailand.", 
    "34": "A total sample size of 2280 were selected from three-stage stratified random sampling. BZD were identified with an accuracy of generic name, trade name, and drug characteristics. The DSM-IV questionnaire was used to define misuse, abuse, and dependence. The accuracy of dependence was interpreted with the help of the judgment of a psychiatric nurse.", 
    "35": "For the statistical analyses, prevalence was estimated with weight adjustment, variances estimated by the Teylor Series Linearization method, and interpreted with 95% confidence interval (CI).", 
    "36": "There were 46,805 current users [3.9% (95% CI: 2.2-6.4)], 26,404 misusers [2.2% (95% CI: 1.6-6.2)], 7,203 abusers [0.6% (95% CI: 0.1 - 4.1)], and 2,402 with dependence [0.2% (0.1-9.2)]. When considering the group of current users in this study, 57.2% misusers, 16.6% abusers, and 5.9% with dependence were found, respectively.", 
    "37": "All prevalence of use was higher than previously reported, in Thailand, while more than half of the current users had a behavior of misuse. Surveillance of misuse should be undertaken in the current use. The medical professional should counsel the patient on the harm of misuse and limit the amount of medicine, with necessary dispensing.", 
    "38": "Liver biopsy remains the gold standard for the diagnosis and staging of liver diseases. Despite being painful, analgesia before liver biopsy is usually avoided due to the notion that pain is minor and due to the concern of masking possible abdominal symptoms. Postbiopsy pain levels were previously mapped for the purpose of analgesia planning.", 
    "39": "To compare pain and anxiety levels between two prophylactic treatment regimens, a combination of sublingual tramadol Hcl with oral lorazepam and oral diazepam only.", 
    "40": "One hundred and thirteen consecutive patients were selected to receive either prophylactic analgesia with sublingual tramadol Hcl (50 mg) flashtabs and oral lorazepam [(1 mg) analgesia group (AG), n=56] or oral diazepam (5 mg) alone [nonAG (NAG), n=57]. Pain and anxiety levels were assessed using Visual Analogue Scale (1-10) and State Anxiety Inventory, respectively, 30 min before, and 30 min and 6 h after the biopsy.", 
    "41": "The groups were comparable with respect to baseline characteristics. Thirty minutes after the procedure, pain levels were significantly lower in the AG (mean Visual Analogue Scale ± standard error of the mean, 1.8 ± 0. 3; median=1) compared with the NAG (3.1 ± 0.3, median=3; P<0.005). Patients in the NAG (13.8%), reported high pain intensities (>7) compared with the patients in the AG (3.6%; P=0.09). Six hours after the procedure, pain intensity remained significantly lower in the AG compared with the NAG (0.8 ± 0.1 vs. 1.5 ± 0.2; P<0.005). Anxiety levels were comparable.", 
    "42": "Prophylactic combination of short-acting tramadol and lorazepam is effective, safe, and can be used routinely before liver biopsy.", 
    "43": "This work was conducted to investigate the various pharmacological activities of Salvadora. persica family Salvadoracea and that includes anti inflammatory, analgesic, CNS, bleeding and clotting time activity by oral administration at the dose of 300 and 500mg/kg of body weight in animal models. Acute oral toxicity results showed that crude extract of S. persica is safe up to the dose of 5g/kg body weight of animals. Carraganeen induced hind paw edema method for anti inflammatory activity, tail immersion test method for analgesic activity, Rota rod and grip strength test for CNS activity were carried out in animal models. The analgesic activity was compared with aspirin, 300mg/kg body weight, anti inflammatory activity was compared with indomethacine, 10mg/kg body weight, Transamin 250mg/kg and Vitamin K 10mg were used for bleeding and clotting time activity respectively while diazepam 5mg/kg were used as standard for behavior and CNS activities. In all activities S. persica showed prolonged and dose dependent effects. Phytochemical analysis was also carried out which showed the presence of certain phytoconstituents which possesses these properties. Therefore the results justified the traditional use of the plant.", 
    "44": "Benzodiazepine (BZD) misuse in opioid-maintained patients is widespread and has been related to poorer treatment success. Associated factors, in particular, traumatic childhood experiences, have not been investigated extensively.", 
    "45": "Cross-sectional survey including the childhood trauma questionnaire (CTQ) and clinical data among 193 patients prescribed oral opioids or injectable diacetylmorphine for opioid dependence.", 
    "46": "BZD use was prevalent (61%) and the burden of childhood traumatic experiences was high with 67% reporting at least one trauma subscore of moderate-to-severe level. In univariate analysis, CTQ-subcategories \"emotional abuse\" (p<0.05), \"emotional neglect\" (p<0.01) and \"physical neglect\" (p<0.001) were significantly associated with prolonged BZD use. In multivariate analysis, prolonged BZD use was associated with categorized overall CTQ-scores (OR 1.5), HCV-seropositivity (OR 4.0), psychiatric family history (OR 2.3), and opioid dose (mg methadone equivalents, OR 1.010).", 
    "47": "Childhood traumatic experiences may be associated with prolonged BZD use in opioid-maintained patients and could pose an important starting-point for prevention.", 
    "48": "To re-examine various aspects of the benzodiazepines (BZDs), widely prescribed for 50 years, mainly to treat anxiety and insomnia. It is a descriptive review based on the Okey Lecture delivered at the Institute of Psychiatry, King's College London, in November 2010.", 
    "49": "A search of the literature was carried out in the Medline, Embase and Cochrane Collaboration databases, using the codeword 'benzodiazepine(s)', alone and in conjunction with various terms such as 'dependence', 'abuse', etc. Further hand-searches were made based on the reference lists of key papers. As 60,000 references were found, this review is not exhaustive. It concentrates on the adverse effects, dependence and abuse.", 
    "50": "Almost from their introduction the BZDs have been controversial, with polarized opinions, advocates pointing out their efficacy, tolerability and patient acceptability, opponents deprecating their adverse effects, dependence and abuse liability. More recently, the advent of alternative and usually safer medications has opened up the debate. The review noted a series of adverse effects that continued to cause concern, such as cognitive and psychomotor impairment. In addition, dependence and abuse remain as serious problems. Despite warnings and guidelines, usage of these drugs remains at a high level. The limitations in their use both as choice of therapy and with respect to conservative dosage and duration of use are highlighted. The distinction between low-dose 'iatrogenic' dependence and high-dose abuse/misuse is emphasized.", 
    "51": "The practical problems with the benzodiazepines have persisted for 50 years, but have been ignored by many practitioners and almost all official bodies. The risk-benefit ratio of the benzodiazepines remains positive in most patients in the short term (2-4 weeks) but is unestablished beyond that time, due mainly to the difficulty in preventing short-term use from extending indefinitely with the risk of dependence. Other research issues include the possibility of long-term brain changes and evaluating the role of the benzodiazepine antagonist, flumazenil, in aiding withdrawal.", 
    "52": "The use of psychoactive substances has been shown to be a risk factor for accidents in professional drivers. According to an approved Italian law, in order to detect dependency at the workplace the occupational health physician is called to assess the use of illicit drugs among professional drivers. The main purpose of this study was to investigate the use of psychoactive substances among professional drivers.", 
    "53": "From July to December 2008, rapid urine screening test was carried out on 198 professional drivers. All positive results from the screening stage were verified by specialized laboratories.", 
    "54": "We found 4 workers with a positive rapid urine screening test (7.1%), one of which was positive only for benzodiazepines and another positive test was not confirmed by specialized laboratory. By only considering illegal substances detected, 6.1% of the drivers tested positive. In this study, the high number of consumers among professional drivers ranged from 31 to 35 years old. Cannabis (THC) was the most frequently detected substance (seen in 10 over 12 cases,), after that was methadone (2/12 cases) and cocaine (1/12 case). We only had one case where more than one substance was found in the same subject (THC and cocaine). Five (41.7%) were former drug-addicts and public Pathological Addiction Services (Ser.T.) had previously followed them.", 
    "55": "Our results highlight the problem of drug consumption among professional drivers in Piedmont region. Health education and medical surveillance in workplace drug-testing may improve worker and third parties safety.", 
    "56": "To evaluate the safety and efficacy of three benzodiazepine drugs: Lorazepam, Midazolam and Diazepam, when given parenterally in the control of acute seizure.", 
    "57": "One hundred and twenty children of either sex in the age group 6 month to 14 years brought convulsing to the pediatric emergency services, were enrolled in the study. These were randomised to three equal groups of 40 patients each; Group A-received diazepam, Group B-received midazolam, Group C-received lorazepam. End of seizure episode (clinically) was defined as cessation of visible epileptic phenomenon or return of purposeful response to external stimuli within 15 min of drug administration. A stopwatch was used to measure various time intervals accurately. The patient's vitals were monitored and recorded in a predesigned performa. The primary outcome was the time to seizure cessation and secondary outcome was the side effects of the drugs. Data obtained was analysed statistically using student's t-test and chi-square test.", 
    "58": "Mean duration to clinical seizure cessation was comparable among the three groups. For diazepam group it was 84.94 ± 38.56 s, for midazolam group it was 92.69 ± 25.97 s, for lorazepam group it was 91.12 ± 23.58 s. Number of patients with any abnormality in seizure cessation were significantly higher in diazepam group [11/40 (27.5%)] when compared to the midazolam [4/40 (10%)] and lorazepam group [2/40 (5%)]. Number of patients requiring 2nd dose to control seizures was significantly higher [4/40 (10%)] in diazepam group when compared to lorazepam group [0/40 (0%)] but diazepam and midazolam and midazolam and lorazepam were comparable in this aspect.All the three drugs were comparable in terms of side effects except excessive somnolence which was significantly higher in diazepam group.", 
    "59": "All the three groups were comparable in terms of time to clinical seizure cessation, seizure recurrence and uncontrolled seizures after drug administration. However, number of patients requiring second dose to control seizures were significantly higher in diazepam group when compared to lorazepam group. Excessive somnolence and sedation occurred more frequently with diazepam.", 
    "60": "It has been previously shown that cross-tolerance to the discriminative stimulus properties of clozapine can be demonstrated with the drug discrimination paradigm. This study examined the ability of N-desmethylclozapine and N-desmethylolanzapine (metabolites of the atypical antipsychotic drugs clozapine and olanzapine, respectively) to induce cross-tolerance to the discriminative stimulus effects of clozapine. After C57BL/6 mice were trained to reliably discriminate 2.5 mg/kg clozapine from vehicle, a clozapine generalization curve was generated. Next, training was suspended and the mice received a maintenance dosing regimen in which they were injected twice daily with 10 mg/kg N-desmethylclozapine for 10 days. Then a second clozapine generalization curve was generated. This was followed by a 10-day washout period during which the mice did not receive drug injections or discrimination training. Finally, a third clozapine generalization curve was generated. These same procedures were followed for N-desmethylolanzapine (10 mg/kg twice daily during maintenance dosing). Both N-desmethylclozapine and N-desmethylolanzapine produced significant rightward shifts in the clozapine generalization curve indicating cross-tolerance between N-desmethylclozapine and clozapine and between N-desmethylolanzapine and clozapine. After a washout period with no training or drug administration this cross-tolerance effect was lost for both metabolites. This cross-tolerance drug discrimination procedure demonstrated in-vivo similarities between these two metabolites and clozapine and suggests that common underlying pharmacological mechanisms were responsible for the cross-tolerance that was observed. These findings also demonstrated that this procedure may be useful for identifying drugs with therapeutic efficacy similar to the atypical antipsychotic clozapine under repeated dosing conditions.", 
    "61": "Perfluorooctanoate, a peroxisome proliferator-activated receptor alpha (PPARα) agonist, has the potential to lower testosterone levels as a result of testicular toxicity. To elucidate the mechanism and impact of PPARα on this reproductive toxicity, ammonium perfluorooctanoate (APFO) at doses of 0, 1.0 (low) mg/kg/day, or 5.0 (high) mg/kg/day was orally given daily to 129/sv wild-type (mPPARα), Pparα-null and PPARα-humanized (hPPARα) mice for 6 weeks. Both low- and high-dose APFO significantly reduced plasma testosterone concentrations in mPPARα and hPPARα mice, respectively. These decreases may, in part, be associated with decreased expression of mitochondrial cytochrome P450 side-chain cleavage enzyme, steroidogenic acute regulatory protein or peripheral benzodiazepine receptor as well as microsomal cytochrome P450(17α) involved in the steroidogenesis. Additionally, both doses increased abnormalities in sperm morphology and vacuolated cells in the seminiferous tubules of both mouse lines. In contrast, APFO caused only a marginal effect either on the testosterone synthesis system or sperm and testis morphology in Pparα-null mice. These results suggest that APFO may disrupt testosterone biosynthesis by lowering the delivery of cholesterol into the mitochondria and decreasing the conversion of cholesterol to pregnenolone and androstandione in the testis of mPPARα and hPPARα mice, which may, in part, be related to APFO-induced mitochondrial damage.", 
    "62": "Retinol-binding protein 4 (RBP4) has been shown to be associated with insulin resistance (IR), metabolic indices and metabolic syndrome (MetS) in various patient populations and in obesity. We investigated the association between metabolic parameters, IR and RBP4 during olanzapine therapy.", 
    "63": "A prospective study.", 
    "64": "Thirty-seven participants with psychiatric disorder who were atypical antipsychotic naive and newly initiated on olanzapine were assessed.", 
    "65": "Fasting RBP4, anthropometric and metabolic variables were measured before and after 3 months of olanzapine therapy.", 
    "66": "Participants who developed MetS showed higher RBP4 levels compared with those without MetS, although not significant (P = 0·053). The variation in RBP4 level was correlated with changes in systolic blood pressure (r = 0·423, P = 0·009), diastolic blood pressure (r = 0·390, P = 0·017), total cholesterol (r = 0·446, P = 0·006) and low-density lipoprotein (LDL) (r = 0·407, P = 0·012). Multiple linear regression analysis illustrated that end-point log insulin level was the most significant independent predictor of final log RBP4 levels (standardized ß = 0·353, P = 0·024).", 
    "67": "Our results suggest that RBP4 levels might be associated with at least some olanzapine-induced metabolic abnormalities and cardiovascular disease risk factors.", 
    "68": "Biocompatible C18-polyacrylonitrile (PAN) coating was used as the extraction phase for an automated 96-blade solid phase microextraction (SPME) system with thin-film geometry. Three different methods of coating preparation (dipping, brush painting, and spraying) were evaluated; the spraying method was optimum in terms of its stability and reusability. The high-throughput sample preparation was achieved by using a robotic autosampler that enabled simultaneous preparation of 96 samples in 96-well-plate format. The increased volume of the extraction phase of the C18-PAN thin film coating resulted in significant enhancement in the extraction recovery when compared with that of the C18-PAN rod fibers. Various factors, such as reusability, reproducibility, pH stability, and reliability of the coating were evaluated. The results showed that the C18-PAN 96-blade SPME coating presented good extraction recovery, long-term reusability, good reproducibility, and biocompatibility. The limits of detection and quantitation were in the ranges of 0.1-0.3 and 0.5-1 ng/mL for all four analytes.", 
    "69": "The association of antipsychotics is a widespread therapeutic resource in clinical practice. The purpose of the present work was to evaluate the efficacy and safety of amisulpride augmentation in patients responding at least partially to olanzapine.", 
    "70": "In this observational 3-months open-label investigation, we evaluated the effectiveness of the addition of amisulpride to 49 subjects, after having scored at least 25 on the brief psychiatric rating scale (BPRS) following olanzapine monotherapy for 6 weeks. Patients were assessed at baseline, 1 and 3 months using the BPRS, the clinical global impression severity of illness (CGI-S) scale and the Udvalg for Kliniske Undersogelser side effect rating scale (UKU).", 
    "71": "In subjects who were at least partially responsive to monotherapy with olanzapine, coadjuvant treatment with amisulpride achieved a statistically significant improvement in mental status over a 3 month period as measured by the BPRS, CGI and UKU scales. The response rate (>20% reduction in BPRS score) was 75.51%.", 
    "72": "Amisulpride augmentation, in a group of patients partially or non-responsive to olanzapine, may lead to an improvement in schizophrenic symptoms. However, these results are subject to several limitations making it difficult to derive firm clinical recommendations, and underscoring the need for future research into the value of these therapeutic alternatives in poor responders.", 
    "73": "Numerous countries have witnessed increasing misuse of benzodiazepines. This cross-sectional study assessed the factors associated with prescription of benzodiazepines for users of the Municipal Health Service in Colonel Fabriciano, Minas Gerais State, Brazil. Data were collected from official records on drug prescription (n = 1,866) from September to October 2006. Bivariate and multivariate analyses using Poisson regression were performed. Prolonged benzodiazepine use was independently associated with benzodiazepine type and patient participation in health programs. Concomitant use of other psychoactive drugs was independently associated with age and participation in health programs. Type of benzodiazepine (clonazepam or diazepam) was independently associated with age and gender, as well as with participation in health programs. Factors associated with benzodiazepine prescription show the problem's extent and should be considered in planning interventions to rationalize the use of these drugs in Brazil, particularly through health program planning.", 
    "74": "Bispectral Index Score (BIS) is an objective tool to assess sedation depth. Benzodiazepines have different pharmacological profiles and diazepam may be safer than midazolam in this setting. The aim of this study was to compare BIS values observed during anxiolysis after diazepam versus sedation after midazolam.", 
    "75": "Thirty-six patients were randomly assigned to 3 groups: group 1 was treated with i.v. diazepam, groups 2 and 3 with iv midazolam 1 and 3 mg, respectively. Sedation was monitored clinically and by means of BIS. BIS values were evaluated as area under the curve (AUC) and compared by variance analysis. The statistical comparison of other data was performed by variance analysis or, alternatively, the χ2 according to Yates. The statistical significance was indicated by P values <0.05.", 
    "76": "AUC values were significantly lower after midazolam when compared to AUC values registered in diazepam treated patients; 22.6% of the group 3 patients showed BIS values <80, versus 0.4% of group 1 patients.", 
    "77": "Diazepam has a safer profile, with BIS values and clinical conditions according to the definition of minimal and/or moderate sedation. Diazepam represents the safer drug for anxiety management in dentistry, because regularly produces a state of sedation during which verbal contact with the patient is maintained and carry a margin of safety wide enough to render loss of consciousness unlikely.", 
    "78": "Benzodiazepines (BZs) are among the most frequently prescribed drugs with the potential for abuse. Young adults ages 18-29 report the highest rates of BZ misuse in the United States. The majority of club drug users are also in this age group, and BZ misuse is prevalent in the nightclub scene. BZ dependence, however, is not well documented. This paper examines BZ dependence and its correlates among multidrug users in South Florida's nightclub scene.", 
    "79": "Data were drawn from structured interviews with men and women (N=521) who reported regular attendance at large dance clubs and recent use of both club drugs and BZs.", 
    "80": "Prevalences of BZ-related problems were 7.9% for BZ dependence, 22.6% BZ abuse, and 25% BZ abuse and/or dependence. In bivariate logistic regression models, heavy cocaine use (OR 2.27; 95% CI 1.18, 4.38), severe mental distress (OR 2.63; 95% CI 1.33, 5.21), and childhood victimization history (OR 2.43; 95% CI 1.10, 5.38) were associated with BZ dependence. Heavy cocaine use (OR 2.14; 95% CI 1.10, 4.18) and severe mental distress (OR 2.16; 95% CI 1.07, 4.37) survived as predictors in the multivariate model.", 
    "81": "BZ misuse is widespread among multidrug users in the club scene, who also exhibit high levels of other health and social problems. BZ dependence appears to be more prevalent in this sample than in other populations described in the literature. Recommendations for intervention and additional research are described.", 
    "82": "Management of a dislocated ankle fracture can be challenging because of instability of the ankle mortise, a compromised soft tissue envelope, and the potential neurovascular compromise. Every effort should be made to quickly and efficiently relocate the disrupted ankle joint. Within the emergency department setting, narcotics and benzodiazepines can be used to sedate the patient before attempting closed reduction. The combination of narcotics and benzodiazepines provides relief of pain and muscle guarding; however, it conveys a risk of seizure as well as respiratory arrest. An alternative to conscious sedation is the hematoma block, or an intra-articular local anesthetic injection in the ankle joint and the associated fracture hematoma. The hematoma block offers a comparable amount of analgesia to conscious sedation without the additional cardiovascular risk, hospital cost, and procedure time.", 
    "83": "In June of 1968 the NIMH established the Laboratory of Preclinical Pharmacology (LPP) under the leadership of Erminio Costa at St. Elizabeths Hospital in Washington, DC. From its inception until 1985 more than 170 scientists produced over 800 scientific publications that largely influenced the direction of neuroscience research. Under Dr. Costa's scientific guidance LPP made numerous discoveries that contributed to the understanding of neuronal function and push the fledging field of neuroscience forward. Methods were developed to measure the turnover rate of catecholamines, serotonin, acetylcholine and GABA, and to assess the dynamic state of neuronal stores of peptides; the regulation of tyrosine hydroxylase activity was revealed; the molecular mechanisms underlying neurotransmitter receptor signaling and regulation were explored; the concept that opioid peptides function as neuromodulators in structures that are not involved in pain threshold regulation was proposed; the role of GABAergic transmission for the action of benzodiazepines was pioneered; the endogenous mechanisms operative in opiate tolerance were elucidated; and approaches to measure mRNA and evaluate its regulation were introduced. As a tribute to Dr. Costa, this article presents the initial journey and the many contributions to teaching and research that he made from 1963 to 1985, a period that I worked with him and call it \"the golden years\".", 
    "84": "In this short note in tribute to Dr. Erminio Costa, I reflect upon the sabbatical period that I spent with him during his early years at the Fidia-Georgetown Institute for the Neurosciences [FGIN] at the Georgetown University Medical Center. I detail some of the interesting projects that we were involved in at that time, that led us to create strong bridges between chemistry and the neurosciences, and that led in turn to the discovery of various classes of interesting molecular tools such as the peripheral benzodiazepine receptor ligand FGIN-1-27.", 
    "85": "Pyrrolo[2,1-c][1,4]benzodiazepine (PBD) chemicals are antitumor antibiotics inhibiting nucleic acid synthesis. An indole carboxylate-PBD hybrid with six-carbon spacer structure (IN6CPBD) has been previously demonstrated to induce melanoma cell apoptosis and reduce metastasis in mouse lungs. This study aimed at investigating the efficacy of the other hybrid compound with four-carbon spacer (IN4CPBD) and elucidating its anti-metastatic mechanism. Human melanoma A375 cells with IN4CPBD treatment underwent cytotoxicity and apoptosis-associated assays. Transwell migration assay, Western blotting, and ELISA were used for mechanistic study. IN4CPBD exhibited potent melanoma cytotoxicity through interrupting G1/S cell cycle progression, increasing DNA fragmentation and hypodipoidic DNA contents, and reducing mitochondrial membrane potential. Caspase activity elevation suggested that both intrinsic and extrinsic pathways were involved in IN4CPBD-induced melanoma apoptosis. IN4CPBD up-regulated p53 and p21, thereby concomitantly derailing the equilibrium between Bcl-2 and Bax levels. Transwell migration assay demonstrated that stromal cell-derived factor-1α (SDF-1α) stimulated A375 cell motility, while kinase inhibitors treatment confirmed that Rho/ROCK, Akt, ERK1/2, and p38 MAPK pathways were involved in SDF-1α-enhanced melanoma migration. IN4CPBD not only abolished the SDF-1α-enhanced chemotactic motility but also suppressed constitutive MMP-9 and VEGF expression. Mechanistically, IN4CPBD down-regulated Akt, ERK1/2, and p38 MAPK total proteins and MYPT1 phosphorylation. In conclusion, beyond the fact that IN4CPBD induces melanoma cell apoptosis at cytotoxic dose, the interruption in the VEGF expression and the SDF-1α-related signaling at cytostatic dose may partially constitute the rationale for its in vivo anti-metastatic potency.", 
    "86": "Medications often interfere with allergy skin test interpretation. This study was performed to determine which medications interfere with allergy skin tests. We retrospectively reviewed skin-prick test results from patients who had discontinued H(1)-antagonists, tricyclic antidepressants (TCAs), selective serotonin reuptake inhibitors (SSRIs), selective norepinephrine reuptake inhibitors (SNRIs), benzodiazepines, atypical antidepressants, antipsychotics, hypnotics, sedatives, proton pump inhibitors (PPIs), and H(2)-antagonists between 0 and 7 days before allergy skin testing. Ninety-seven subjects had taken second-generation H(1)-antihistamines within 7 days of skin testing; all patients who had stopped 3 days before testing had positive histamine controls. Two hundred sixty-eight skin tests performed on patients taking a single medication of interest showed that patients had the following percentages of a positive histamine control: TCAs, 56.5%; SNRIs, 100%; H(2)-blockers, 100%; SSRIs, 97%; PPIs, 97%; benzodiazepines, 85.7%; and atypical antidepressants/sedatives, 92.6%. The 580 patients taking multiple medications of interest showed that the odds ratio and 95% confidence intervals of a negative histamine test for patients taking TCAs were 6.33 (2.11-20.5), for H(1)-blockers were 4.95 (1.78-15.1), for benzodiazepines were 5.01 (1.72-15.80), for atypical antidepressants/sedatives were 3.11 (1.09-9.61), and for H(2)-blockers were 2.91 (0.97-9.37). The odds of a negative histamine test for SSRIs, SNRIs, or PPIs were not significantly increased. SSRIs, SNRIs, and PPIs are unlikely to interfere with skin testing. TCAs, H(1)-blockers, benzodiazepines, quetiapine, and mirtazapine should be discontinued temporarily if clinically able. H(2)-antagonists, bupropion, eszopiclone, trazodone, or zolpidem showed minimal interference with immediate hypersensitivity skin test histamine response.", 
    "87": "When DNA damage is detected, checkpoint signal networks are activated to stop the cell cycle, and DNA repair processes begin. Inhibitory compounds targeting components of DNA damage response pathways have been identified and are being used in clinical trials, in combination with chemotherapeutic agents, to enhance cancer therapy. Inhibitors of checkpoint kinases, Chk1 and Chk2, have been shown to sensitize tumor cells to DNA damaging agents, and treatment of BRCA1/2-deficient tumor cells, as well as triple negative breast cancers, with poly(ADP-ribose) polymerase (PARP) inhibitors has shown promise. But systematic studies to determine which tumor subtypes are likely to respond to these specific inhibitors have not been reported. The current study was designed to test sensitivity of specific breast cancer subtype-derived cells to two classes of these new inhibitory drugs, PARP and Chk1 inhibitors. Luminal, HER2 overexpressing, and triple negative breast cancer-derived cells were tested for sensitivity to killing by PARP inhibitors, ABT-888 and BSI-201, and Chk1 inhibitor, PF-00477736, alone or in combination with gemcitabine or carboplatin. Each of the triple negative breast cancer cell lines showed strong sensitivity to the Chk1 inhibitor, but only the BRCA1-deficient breast cancer cell lines showed sensitivity to the PARP inhibitors, suggesting that in vitro testing of cancer cell lines of specific subtypes, with panels of the different PARP and Chk1 inhibitors, will contribute to stratification of patients for clinical trials using these classes of inhibitors.", 
    "88": "Response rate can influence the behavioral effects of many drugs. Reinforcement magnitude may also influence drug effects. Further, reinforcement magnitude can influence rate-dependent effects. For example, in an earlier report, we showed that rate-dependent effects of two antidepressants depended on reinforcement magnitude. The ability of reinforcement magnitude to interact with rate-dependency has not been well characterized. It is not known whether our previous results are specific to antidepressants or generalize to other drug classes. Here, we further examine rate-magnitude interactions by studying effects of two stimulants (d-amphetamine [0.32-5.6 mg/kg] and cocaine [0.32-10 mg/kg]) and two sedatives (chlordiazepoxide [1.78-32 mg/kg] and pentobarbital [1.0-17.8 mg/kg]) in pigeons responding under a 3-component multiple fixed-interval (FI) 300-s schedule maintained by 2-, 4-, or 8-s of food access. We also examine the effects of d-amphetamine [0.32-3.2 mg/kg] and pentobarbital [1.8-10 mg/kg] in rats responding under a similar multiple FI300-s schedule maintained by 2- or 10- food pellet (45 mg) delivery. In pigeons, cocaine and, to a lesser extent, chlordiazepoxide exerted rate-dependent effects that were diminished by increasing durations of food access. The relationship was less apparent for pentobarbital, and not present for d-amphetamine. In rats, rate-dependent effects of pentobarbital and d-amphetamine were not modulated by reinforcement magnitude. In conclusion, some drugs appear to exert rate-dependent effect which are diminished when reinforcement magnitude is relatively high. Subsequent analysis of the rate-dependency data suggest the effects of reinforcement magnitude may be due to a diminution of drug-induced increases in low-rate behavior that occurs early in the fixed-interval.", 
    "89": "The importance of sedation during endoscopy is well established. There is no consensus about the best techniques for sedation, which specialist should perform it, and in which location.", 
    "90": "To provide data on the epidemiology of adverse events during sedation for endoscopy.", 
    "91": "Retrospective analysis of a prospective database.", 
    "92": "Endoscopy unit of a university hospital.", 
    "93": "A total of 17,999 procedures performed over 8 years.", 
    "94": "Sedation for GI endoscopy.", 
    "95": "We recorded the following information: sex, age, body mass index, smoking habits, American Society of Anesthesiologists and Mallampati scores, duration of the procedure, type of sedative drug administered, whether the procedure was performed emergently, and endoscopic interventions during the maneuver. Adverse events were defined as occurrences that warranted intervention and were classified as hypotension, desaturation, bradycardia, hypertension, arrhythmia, aspiration, respiratory depression, vomiting, cardiac arrest, respiratory arrest, angina, hypoglycemia, and/or allergic reaction.", 
    "96": "Deep sedation with intravenous propofol target controlled infusion pump was the most frequently used means of administering sedation. Adverse events were rare in both the adult (4.5%) and pediatric (2.6%) populations. Six complications occurred in more than 0.1% of adult cases: arterial hypotension, desaturation, bradycardia, arterial hypertension, arrhythmia, and aspiration. Only bradycardia (2.1%) and hypotension (0.44%) occurred in children. Three adult patients (0.017%) died, and no pediatric patients died. Some predictive models for the occurrence of complications are proposed.", 
    "97": "Retrospective analysis, single-center data collection.", 
    "98": "Deep sedation during endoscopic procedures is safe in both adults and children. Our data may be useful for the future planning of new clinical strategies in this setting.", 
    "99": "We have studied the matrix effect within direct analysis of benzodiazepines and opioids from urine with desorption electrospray ionization-mass spectrometry (DESI-MS) and desorption atmospheric pressure photoionization-mass spectrometry (DAPPI-MS). The urine matrix was found to affect the ionization mechanism of the opioids in DAPPI-MS favoring proton transfer over charge exchange reaction. The sensitivity for the drugs in solvent matrix was at the same level with DESI-MS and DAPPI-MS (LODs 0.05-6 μg mL(-1)) but the decrease in sensitivity due to the urine matrix was higher with DESI (typically 20-160-fold) than with DAPPI (typically 2-15-fold) indicating better matrix tolerance of DAPPI over DESI. Also in MS/MS mode, DAPPI provided better sensitivity than DESI for the drugs in urine. The feasibility of DAPPI-MS/MS was then studied in screening the same drugs from five authentic, forensic post mortem urine samples. A reference measurement with gas chromatography-mass spectrometry (GC-MS) (including pretreatment) revealed 16 findings from the samples, whereas with DAPPI-MS/MS after sample pretreatment, 15 findings were made. Sample pretreatment was found necessary, since only eight findings were made from the same samples untreated.", 
    "100": "From the biochemistry of testicular and adrenal steroids to the mysteries of brain steroid biosynthesis and from pharmacy and pharmacology to neuropharmacology and neurosciences were two transitions in my scientific career where Erminio (Mimo) Costa played a catalytic role. A review of the years and findings that contributed in our understanding of the link between benzodiazepines and neurosteroid biosynthesis that established the pharmacology of neurosteroidogenesis is a testimony to Dr. Costa's will to push the borders of knowledge that inspired us to challenge existing notions and paradigms.", 
    "101": "The purpose of this study was to determine behavioral characteristics and side effects in children undergoing restorative dental treatment with or without dental extractions under deep sedation.", 
    "102": "This study comprised 68 healthy 4- to 7-year-old children; 34 each were assigned to extraction and restorative groups. Children's behaviors were assessed using the following scales: (1) modified Frankl scale (preoperative period); (2) modified Houpt behavior rating scale (venipuncture period); and (3) modified Wilton behavior scale (recovery period). All complications observed during and after sedation were also recorded.", 
    "103": "The occurrence of agitation was higher in the extraction group; however, this difference was statistically significant only at 15 minutes after completion of sedation. In both groups, the most common side effects observed were: involuntary movement (during sedation); sleepiness; agitation and dizziness (during the early recovery period); irritability; crying; and sleepiness (following hospital discharge).", 
    "104": "Agitation may be observed during procedures involving extractions. Few side effects were observed during and after the sedation procedure in both groups.", 
    "105": "To assess the prevalence rate of mood disorders, anxiety disorders, benzodiazepine dependence, and insomnia in older men and women with probable cognitive impairment no dementia (CIND) and to examine the independent associations between each disorder and CIND.", 
    "106": "Participants were a random sample of community-dwelling individuals aged 65-96 (N = 2414). Semi-structured in-home interviews based on DSM-IV-TR (DSM, Diagnostic and Statistical Manual of Mental Disorders) criteria evaluated the prevalence rates of mood disorders, anxiety disorders, benzodiazepine dependence, and insomnia. Participants were classified as probable CIND based on their Mini-Mental State Examination score using sex, age, and education-stratified cut-offs (lower than the 15th percentile).", 
    "107": "In men, 22.7% of individuals with probable CIND and 12.1% of those with normal cognition had at least one psychiatric disorder (crude odds ratio (OR): 2.13, 95% confidence interval (CI): 1.23-3.69). More specifically, mood disorders (3.43, 1.74-6.75), benzodiazepine dependence (5.10, 1.23-21.11), and comorbid anxiety and mood disorders (8.67, 2.00-37.68) were significantly associated with probable CIND, but not anxiety disorders alone and insomnia. The prevalence rate of psychiatric disorders was similar in women with probable CIND (23.1%) and in women without CIND (23.9%; 0.95, 0.64-1.42). No specific psychiatric disorder was significantly associated with probable CIND in women. All associations remained unchanged after adjustments for potential confounders.", 
    "108": "The association between psychiatric disorders and probable CIND appears to be sex-specific. In clinical practice, mood disorders, and benzodiazepine dependence should receive particular attention since these disorders are associated with a condition increasing the risk of dementia.", 
    "109": "Conscious sedation for young patients continues to be challenging. Few studies have shown positive results using intravenous midazolam when sedating young patients. This case series reports an investigation of conscious sedation using intravenous midazolam for young patients receiving dental treatment.", 
    "110": "To determine acceptance, safety and efficacy of intravenous midazolam for conscious sedation in children and adolescent patients undergoing dental treatment.Patients and methods Patients from seven to 16 years of age, ASA I, II and III, opted to have extractions, minor oral surgery and/or conservative treatment with IV midazolam and local anaesthesia. A pulse oximeter was used to monitor vital signs and the Houpt scale to assess overall behaviour.", 
    "111": "A total of 552 patients, 234 boys and 318 girls with mean ages of 13.3 years and 13.5 years respectively, were included. Three hundred and sixty-five patients (66%) claimed to be anxious or very anxious before treatment. The average dose given was 5.7 mg and dosage ranged from 2 to 10 mg. Four hundred and fifty-seven patients (83%) scored 'very good' and 'excellent' for overall behaviour. Side-effects included crying, drowsiness and amnesia.", 
    "112": "Intravenous midazolam is accepted by patients and is a safe and effective method of sedation for use in children and adolescents, producing some level of tearfulness.", 
    "113": "Midazolam has neurotoxic properties when administered neuraxially in vivo. Furthermore, midazolam induces neurodegeneration in neonatal animal models in combination with other general anesthetics. Therefore, this study focuses on the mechanism of neurotoxicity by midazolam in neuronal and nonneuronal cells. The study aims to evaluate the apoptotic pathway and to investigate the protective effects of the benzodiazepine antagonist flumazenil and the caspase inhibitor N-(2-quinolyl)valyl-aspartyl-(2,6-difluorophenoxy)-methylketone.", 
    "114": "The apoptosis-inducing effect of preservative-free midazolam on human lymphoma and neuroblastoma cell lines was evaluated using flow cytometric analysis of early apoptotic stages (annexin V/7AAD) and caspase 3 activation. B-cell lymphoma (Bcl2) protein overexpressing and caspase 9-deficient lymphoma cells were used to determine the role of the mitochondrial (intrinsic) pathway. Caspase 8-deficient and Fas-associated protein with death domain (FADD)-deficient cells were used to evaluate the death receptor (extrinsic) pathway. The protective effects of flumazenil and the caspase inhibitor N-(2-quinolyl)valyl-aspartyl-(2,6-difluorophenoxy)-methylketone were investigated in neuroblastoma cells and primary rat neurons using metabolic activity assays (2,3-bis(2-methoxy-4-nitro-5-sulfophenyl)-2H-tetrazolium-5-carboxanilide) and immunofluorescence microscopy.", 
    "115": "Midazolam induced apoptosis in all investigated cell types in a concentration-dependent manner, indicated by flow cytometry. Bcl2-overexpression and caspase 9 deficiency protected against toxicity, whereas caspase 8 or FADD deficiency had no effect. Pancaspase inhibition had a strong protective effect, whereas flumazenil did not inhibit midazolam-induced apoptosis.", 
    "116": "Midazolam induces apoptosis via activation of the mitochondrial pathway in a concentration-dependent manner. The mechanism of midazolam toxicity switches from caspase-dependent apoptosis to necrosis with increasing concentrations. The induction of apoptosis and necrosis by midazolam is presumably unrelated to GABAA receptor pathway signaling.", 
    "117": "To evaluate the effectiveness of pregabalin as a tapering therapy on the subjective sleep quality of patients who underwent a benzodiazepine withdrawal program in routine medical practice.", 
    "118": "Secondary analysis of a 12-week prospective, open noncontrolled study carried out in patients who met DSM-IV-TR criteria for benzodiazepine dependence. Sleep was evaluated with the Medical Outcomes Study Sleep Scale (MOS Sleep Scale).", 
    "119": "282 patients were included in the analysis. Mean (±SD) pregabalin dose was 315 ± 166 mg/day at the end of the trial. We observed a significant and clinically relevant improvement in sleep outcomes at the endpoint, with a total score reduction from 55.8 ± 18.9 to 25.1 ± 18.0 at week 12 (i.e. a 55% reduction). Similar findings were apparent using the six dimensions of the MOS Sleep Scale. Moderate correlations were observed between the MOS Sleep summary index and sleep domains, and there were improvements in anxiety symptoms and disease severity.", 
    "120": "These findings suggest that pregabalin may improve subjective sleep quality in patients who underwent a benzodiazepine withdrawal program. This effect appears to be partly independent of improvements in symptoms of anxiety or withdrawal. However, controlled studies are needed to establish the magnitude of the effect of pregabalin.", 
    "121": "Patients suffering from organophosphorus intoxication are compromised by generalised seizures and respiratory insufficiency, either being potentially lethal. In these patients induction of general anaesthesia to allow artificial ventilation is an important therapeutic option. Previously, it has been demonstrated that cholinergic overstimulation impaired network depressing effects of etomidate and sevoflurane. In this study we tested the impact of cholinergic overstimulation on inhibitory effects of diazepam in organotypic slice cultures of cerebrocortical neurons. Effects of clinically relevant concentrations of diazepam on spontaneous action potential activity were assessed by extracellular action potential recordings under basal cholinergic tone as well as in the presence of acetylcholine (1 μM). Diazepam at anaesthetic concentrations (25-500 μM) impeded spontaneous network activity in a concentration dependent manner (EC₅₀ 80.5±8.0 μM). In the presence of 1 μM acetylcholine the potency of diazepam was not significantly altered (EC₅₀ 83.6±8.4 μM). The results demonstrate that the potency of diazepam to depress neocortical network-excitability is not significantly impaired by cholinergic overstimulation. Diazepam thereby differs from other anaesthetics like etomidate or sevoflurane whose potencies and efficacies were severely attenuated. Hence diazepam might be preferable for induction and maintenance of general anaesthesia in patients suffering from nerve agent intoxication.", 
    "122": "To provide a forensic overview and trace common threads among malpractice lawsuits involving patients who overdosed while consuming therapeutic opioids.", 
    "123": "One of us (LRW) reviewed 35 medical records of patients with chronic pain who overdosed, 20 of them fatally, while consuming therapeutic opioids, leading to lawsuits against physicians for malpractice. The reviews were requested by plaintiff and defense attorneys from across the United States from 2005 to 2009 to ascertain which drug(s) were primarily responsible for each death and whether the death was due to physician error, patient nonadherence, or some other reason. Complaints against pharmaceutical companies were excluded. Cases were examined for common trends, and comment is offered.", 
    "124": "Methadone was responsible for the most deaths at 10 (50%), and hydrocodone was second at four deaths (20%) The most common risk factors found in the medical records of decedents included prescriber error in initiating, converting or titrating doses, patient nonadherence to medical instruction, presence of comorbid mental disorders, toxicological presence of benzodiazepines, middle age, and unrelieved pain. This article focuses on examples of physician errors and how they can be prevented.", 
    "125": "Common trends emerge from medical records of opioid decedents. Patient actions con-tribute, but physician error, particularly regarding prescribing methadone for pain, is apparent as well. A focused effort to determine the types and causes of common physician errors and how they might be avoided may lead to safer, more effective clinical interventions in the management of pain.", 
    "126": "Hyperlipidemia (HL) was previously shown to lower liver uptake of the more potent (-) enantiomer of ketoconazole (KTZ) in rat. The current study examined the possible modifying influence of experimental HL on a KTZ pharmacokinetic interaction with midazolam (MDZ). Normolipidemic and hyperlipidemic rats were administered a single intravenous dose of MDZ (5 mg/kg) with or without a single oral dose of racemic KTZ (40 mg/kg). Serial blood samples were collected over 8 h following MDZ injections via jugular vein cannulas. Plasma was jointly assayed for MDZ and KTZ concentrations using a validated assay. MDZ mean clearance (CL) was unchanged by KTZ coadministration. HL caused a significantly 61% lower MDZ-unbound fraction and decreases in volume of distribution (VD) but by itself had no effect on MDZ CL. This suggested that MDZ could bind to lipoproteins. With KTZ coadministered to hyperlipidemic rats, there were significant decreases in MDZ CL and VD. HL caused a decrease in unbound plasma fraction of oral KTZ but no significant difference in its pharmacokinetics. HL caused a more pronounced KTZ-associated inhibition of MDZ CL. This may be related to the decrease of MDZ's unbound fraction and perhaps to attenuation of CYP3A by HL in the rat.", 
    "127": "This study aims to identify periods of elevated risk of drug-related mortality during methadone maintenance treatment (MMT) in primary care using a cohort of 3,162 Scottish drug users between January 1993 and February 2004. Deaths occurring during treatment or within 3 days after last methadone prescription expired were considered as cases \"on treatment.\" Fatalities occurring 4 days or more after leaving treatment were cases \"off treatment.\" Sixty-four drug-related deaths were identified. The greatest risk of drug-related death was in the first 2 weeks of treatment (adjusted hazard ratio 2.60, 95% confidence interval 1.03-6.56). Risk of drug-related death was lower after the first 30 days following treatment cessation, relative to the first 30 days off treatment. History of psychiatric admission was associated with increased risk of drug-related death in treatment. Increasing numbers of treatment episodes and urine testing were protective. History of psychiatric admission, increasing numbers of urine tests, and coprescriptions of benzodiazepines increased the risk of mortality out of treatment. The risk of drug-related mortality in MMT is elevated during periods of treatment transition, specifically treatment initiation and the first 30 days following treatment dropout or discharge.", 
    "128": "Falls of hospitalized older adults are of concern for patients, family members, third-party payers, and caregivers. Falls are the most common safety incident among hospitalized patients with fall rates from 2.9-13 per 1,000 patient days. Little effectiveness research has been conducted on nursing interventions and other variables associated with falls of older adults during hospitalization.", 
    "129": "The purpose of this exploratory outcomes effectiveness study was to examine variables associated with falls during hospitalization of older adults.", 
    "130": "An effectiveness research model composed of patient characteristics, clinical conditions, nursing unit characteristics, medical, pharmacy, and nursing interventions was tested using generalized estimating equations (GEE) analysis. The sample consisted of 10,187 hospitalizations of 7,851 patients, aged 60 or older, admitted for acute care services over a 4-year period. Those included in the sample either had received the Nursing Interventions Classification (NIC) intervention of Fall Prevention (defined as \"instituting special precautions with patient at risk for injury from falling\" [Dochterman & Bulechek, 2004, p. 363]) or were at risk for falling as defined by a fall risk assessment scale. Data were obtained retrospectively from 9 clinical and administrative data repositories from 1 tertiary care hospital.", 
    "131": "Variables that were positively associated with falls, after controlling for other variables in the model, included several medical and nursing treatments; several types of medications including antidepressants, benzodiazepines, antipsychotic, and psychotropic agents; and several types of nursing treatments including restraints and neurologic monitoring (at low use rates of < 2 times a day). Variables inversely associated with falls included registered nurse (RN) skill mix, pressure ulcer care, pain management, and tube care.", 
    "132": "The study demonstrates the importance of conducting interdisciplinary effectiveness research that includes nursing care. Most of the variables associated with falls were interventions (medical, pharmacy, and nursing). Dose of nursing treatments and RN skill mix were also associated with falls.", 
    "133": "Olanzapine is an atypical antipsychotic known to cause considerable weight gain. The cannabinoid type 1 receptor has been reported to be involved in energy balance control, appetite stimulation, and increases in body weight.", 
    "134": "In the present study, we investigated three polymorphisms (rs1049353, rs806368, and rs4707436) in the cannabinoid type 1 receptor gene (CNR1) and weight gain in Korean patients with schizophrenia receiving olanzapine treatment. Weight and height were measured prior to starting olanzapine and again after long-term treatment in 78 patients with schizophrenia. CNR1 polymorphisms were genotyped using PCR-RFLP methods.", 
    "135": "The three CNR1 polymorphisms were not associated with body weight changes from baseline to the endpoint after olanzapine treatment (p > 0.05). There were also no significant differences in genotype, allele, or haplotype frequencies between the high weight gain (at least 7%) and low weight gain (less than 7%) groups.", 
    "136": "Within the limitations imposed by the smallness of the clinical sample, our findings suggest that CNR1 polymorphisms are not associated with olanzapine-induced weight gain.", 
    "137": "Patients treated with antipsychotic drugs often receive concomitant psychotropic compounds. Few studies address this issue from a lifetime perspective. Here, an analysis is presented of the prescription pattern of such concomitant medication from the first contact with psychiatry until the last written note in the case history documents, in patients with a diagnosis of psychotic illness.", 
    "138": "A retrospective descriptive analysis of all case history data of 66 patients diagnosed with schizophrenia or schizophrenia-like psychotic disorders.", 
    "139": "Benzodiazepines and benzodiazepine-related anxiolytic drugs had been prescribed to 95% of the patients, other anxiolytics, sedatives or hypnotic drugs to 61%, anti-parkinsonism drugs to 86%, and antidepressants to 56% of the patients. However, lifetime doses were small and most of the time patients had no concomitant medication. The prescribed lifetime dose of anti-parkinsonism drugs was associated with that of prescribed first-generation but not second-generation antipsychotics.", 
    "140": "Most psychosis patients are sometimes treated with concomitant drugs but mainly over short periods. Lifetime concomitant add-on medication at the individual patient level is variable and complex but not extensive.", 
    "141": "Determine the safety and tolerance of mesotherapy as a technique for the treatment of musculoskeletal complaints in musicians.", 
    "142": "67 patients (55.2% women) were subjected to a total of 267 mesotherapy sessions. A mesotherapy needle or normal needle was used randomly. The drugs employed were thiocolchicoside and diazepam as muscular relaxants, pentoxifylline or buflomedil as vasodilators, and piroxicam as an anti-inflammatory, as directed. A visual analogue scale was used to quantify the pain produced by the microinjections as well as the degree of immediate and midterm side effects as reported on a standard questionnaire.", 
    "143": "A mean of 155.5 microinjections were performed per session, of which 45.6% were perceived as painful by the patient with a mean severity of 4.3 out of 10. The pain reduced to 0.5 out of 10 after 24 hours. The most sensitive areas were the levator scapulae and splenius muscles. Systemic symptoms were reported by 5.99% of the musicians after the mesotherapy sessions (muscular weakness 1.5%, rash 1.5%, drowsiness 1.1% and itching 1.1%, being the most frequent). The mean severity of these symptoms was 2.77 out of 10. In all cases the symptoms had completely disappeared after 24 hours. No patient referred to signs of local or systemic infection.", 
    "144": "The application of drugs by means of subcutaneous injections (mesotherapy) in musicians is a technique that is safe, well tolerated, and without any severe complications.", 
    "145": "A simple and stability-indicating reverse phase high performance liquid chromatographic (RP-HPLC) method was developed and validated for the determination of olanzapine (OLN) and related impurities in bulk drugs. Eight impurities were characterized respectively, and particularly a new process impurity from OLN synthesis was structurally confirmed as 1-(5-methylthionphen-2-yl)-1H-benzimidazol-2(3H)-one (Imp-7) by X-ray single crystal diffraction, MS, (1)H NMR, (13)C NMR and HSQC. A mechanism of formation pathway for Imp-7 was proposed. Optimum separation for OLN and eight related impurities was carried out on an Agilent Octyldecyl silica column (TC-C(18), 4.6 mm × 250 mm, 5 μm) using a gradient HPLC method. The method was validated with respect to specificity, linearity, accuracy, precision, LOD and LOQ. Regression analysis showed good correlation (r(2) > 0.9985) between the investigated component concentrations and their peak areas within the test ranges for OLN and eight impurities. The repeatability and intermediate precision, expressed as RSD, were less than 1.74%. The proposed stability-indicating method was suitable for routine quality control and drug analysis of OLN in bulk drugs.", 
    "146": "The success of antipsychotic drug treatment in patients with schizophrenia is limited by the propensity of these drugs to induce hyperphagia, weight gain and other metabolic disturbances, particularly evident for olanzapine and clozapine. However, the molecular mechanisms involved in antipsychotic-induced hyperphagia remain unclear. Here, we investigate the effect of olanzapine administration on the regulation of hypothalamic mechanisms controlling food intake, namely neuropeptide expression and AMP-activated protein kinase (AMPK) phosphorylation in rats. Our results show that subchronic exposure to olanzapine upregulates neuropeptide Y (NPY) and agouti related protein (AgRP) and downregulates proopiomelanocortin (POMC) in the arcuate nucleus of the hypothalamus (ARC). This effect was evident both in rats fed ad libitum and in pair-fed rats. Of note, despite weight gain and increased expression of orexigenic neuropeptides, subchronic administration of olanzapine decreased AMPK phosphorylation levels. This reduction in AMPK was not observed after acute administration of either olanzapine or clozapine. Overall, our data suggest that olanzapine-induced hyperphagia is mediated through appropriate changes in hypothalamic neuropeptides, and that this effect does not require concomitant AMPK activation. Our data shed new light on the hypothalamic mechanism underlying antipsychotic-induced hyperphagia and weight gain, and provide the basis for alternative targets to control energy balance.", 
    "147": "Thiazolidin-4-one fused pyrimidines, [1,5]-benzodiazepines and their oxygen substituted hydroxylamine derivatives have been screened for antibacterial, antifungal and antimalarial activity. Bacillus subtilis, Escherichia coli, Proteus mirabilis and Salmonella typhi were used for antibacterial screening. Aspergillus fumigatus and Candida albicans were used for antifungal screening and Plasmodium species were used for antimalarial screening. The antibacterial and antifungal activities are expressed in terms of zone of inhibition and antimalarial activity is expressed in IC(50) value. Fifteen compounds 2Xa, 2Xb, 2Xc, 2Xs, 3IV, 3Va, 3Vc, 3VIIIa, 3VIIIh, 3IXa, 3IXb, 3IXc, 3Xa, 4IXa and 4Xa were tested for antibacterial as well as antifungal activity and seven compounds 2IXb, 2Xb, 3VIIIc, 3Xc, 4IXa, 4Xa and 4IXw were tested for antimalarial activity. Streptomycin, griseofulvin and chloroquine were taken as standard drugs in antibacterial, antifungal and antimalarial activity, respectively. The compound 2Xs was found significant antimicrobial against Bacillus subtilis, E. coli, Aspergillus fumigatus and Candida albicans as well as compound 3Xa was significant antimicrobial against Bacillus subtilis, E. coli, Salmonella typhi, Aspergillus fumigatus and Candida albicans. The compound 2Xb showed significant antimalarial activity.", 
    "148": "Vestibular migraine is considered to be the second most common cause of vertigo and the most common cause of spontaneous episodic vertigo. The duration of attacks varies from seconds to days, usually lasting minutes to hours, and they mostly occur independently of headaches. Long-lasting individual attacks are treated with generic antivertiginous and antiemetic drugs. Specific antimigraine drugs are unlikely to be very effective for rescue. The mainstay of the management of vestibular migraine is prophylactic medication. To date, there are no controlled trials available; the body of knowledge builds on case series and retrospective or observational studies. Most drugs are also used for the prevention of migraine headaches. The choice of medication should be guided by its side effect profile and the comorbidities of patients. Betablockers such as propanolol or metoprolol are preferred in patients with hypertension but in the absence of asthma. Anticonvulsants include topiramate when patients are obese, valproic acid and lamotrigine. Lamotrigine is preferred if vertigo is more frequent than headaches. Calcium antagonists include verapamil and flunarizine. If patients have anxiety, tricyclic antidepressants such as amitryptiline or nortryptiline or SSRIs and benzodiazepines such as clonazepam are recommended. Acetazolamide is effective in rare genetic disorders related to migraine-like episodic ataxia; however, its place in vestibular migraine is still to be established. Nonpharmacological measures such as diet, sleep, hygiene and avoidance of triggers are recommended as they are for migraine. Vestibular rehabilitation might be useful when there are complications such as loss of confidence in balance or visual dependence.", 
    "149": "Nonconvulsive status epilepticus (NCSE) comprises a group of syndromes that display a great diversity regarding response to anticonvulsants ranging from virtually self-limiting variants to entirely refractory forms. Therefore, treatment on intensive care units (ICUs) is required only for a selection of cases. The aetiology and clinical form of NCSE are strong predictors for the overall prognosis. Absence status epilepticus is commonly seen in patients with idiopathic generalized epilepsy and is rapidly terminated by low-dose of benzodiazepines. The management of complex partial status epilepticus is straightforward in patients with pre-existing epilepsy, but poses major problems if occurring in the context of acute brain lesions. Subtle status epilepticus represents the late stage of undertreated previous overt generalized convulsive status epilepticus and always requires aggressive ICU treatment. Within the intensive care setting, the diagnostic challenge may be seen in the difficulty in delineating nonepileptic conditions such as posthypoxic, metabolic or septic encephalopathies from NCSE. Although all important forms are considered, the focus of this review lies on clinical presentations and electroencephalogram features of comatose patients treated on ICUs and possible diagnostic pitfalls.", 
    "150": "The long-term cognitive effect of antidepressant medications in older persons is not well understood, especially in those with minor depression and complex medical conditions. The objective of this study is to examine this relationship in older medical patients with different depression diagnoses.", 
    "151": "281 medical inpatients aged 65 years and older from 2 acute care hospitals in Montreal, Canada, were diagnosed as with major or minor depression or without depression according to Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition, criteria. They were followed up with the Mini-Mental State Examination for cognitive function and the Hamilton Depression Rating Scale for depressive symptoms at baseline and 3, 6, and 12 months after discharge. Antidepressant medication was ascertained from a provincial prescription database and quantified as cumulative exposures over each follow-up interval.", 
    "152": "During the 12-month follow-up period, 1027 antidepressant prescriptions were filled. The most frequently prescribed antidepressant agents were citalopram (0.81 prescriptions per person), sertraline (0.76), and paroxetine (0.66). Antidepressant use was not associated with cognitive changes among patients with major depression or without depression but was associated with an increased Mini-Mental State Examination score in patients with minor depression (1.4 points; 95% confidence interval, 0.1-2.6), independent of change in the severity of depression symptoms, concomitant benzodiazepine or psychotropic drug use, and other potentially important confounders.", 
    "153": "In this cohort of older medical patients, antidepressant use for 12 months did not lead to significant cognitive impairment. The small cognitive improvement among minor depression associated with antidepressant use deserves further investigation.", 
    "154": "Olanzapine therapeutic drug monitoring (TDM) is the measurement of plasma olanzapine to assess adherence and guide dosage. We have audited data from an olanzapine TDM service, 1999-2009. Multiple linear regression analysis was conducted to investigate the contribution of dose, age, sex, body weight, and smoking status to the plasma olanzapine concentration. There were 5856 samples from 3207 patients. The prescribed olanzapine dosage was 2.5 to 95 mg/d. No olanzapine was detected in 6% of samples. For olanzapine dosages of 2.5 to 20 mg/d, only 35% of results were within a suggested target range of 20 to 39 ng/mL. At doses above 20 mg/d, 30% to 59% of results were 60 ng/mL or greater depending on dose band. In patients aged 17 years or younger (92 samples), median plasma olanzapine was higher than that in adult patients at almost all olanzapine doses. Multiple linear regression analysis of results from 627 adults from whom complete data were available showed that dose, smoking status, sex, age, and body weight together explained 24% the variance in plasma olanzapine. Degree of adherence, timing of sample postdose, drug-drug interactions, and pharmacogenetic factors also may have contributed to the observed variance. However, it is clear that female nonsmokers had higher plasma olanzapine concentrations for a given dose than male smokers. Olanzapine TDM is useful in assessing adherence and may have a role in limiting olanzapine dosage to minimize the risk of long-term toxicity.", 
    "155": "Nicotine functions as a negative feature in a Pavlovian discriminated goal-tracking task. Whether withholding of responding to the conditional stimulus (CS) reflects nicotine functioning as a conditioned inhibitor is unknown. Accordingly, the present research sought to determine whether nicotine trained as a negative feature passed the retardation-of-acquisition and summation tests, thus characterizing it as a pharmacological (interoceptive) conditioned inhibitor. In the retardation test, rats received either nicotine (0.4 mg/kg) or chlordiazepoxide (5 mg/kg) negative feature training in which the drug state signaled when a 15-sec light CS would not be paired with sucrose; light was paired with sucrose on intermixed saline sessions. Following acquisition of the discrimination, both groups received nicotine CS training in which sucrose was intermittently available on nicotine but not intermixed saline sessions. Acquisition of conditioned responding to the nicotine CS was slower in the nicotine negative feature group than in the chlordiazepoxide negative feature group. In the summation test, rats were assigned to either the nicotine negative feature group or a pseudoconditioning control. In this control, the light CS was paired with sucrose on half the nicotine and half the saline sessions. Both groups also received excitatory training in which a white noise CS was paired with sucrose. The summation test consisted of presenting the white noise in conjunction with nicotine. Conditioned responding evoked by the white noise was decreased in the negative feature but not the pseudoconditioning group. Combined, the results provide the first evidence that an interoceptive stimulus (nicotine) can become a conditioned inhibitor.", 
    "156": "An imbalance between inhibitory and excitatory neurotransmission has been proposed to contribute to altered brain function in individuals with Down syndrome (DS). Gamma-aminobutyric acid (GABA) is the major inhibitory neurotransmitter in the central nervous system and accordingly treatment with GABA-A antagonists can efficiently restore cognitive functions of Ts65Dn mice, a genetic model for DS. However, GABA-A antagonists are also convulsant which preclude their use for therapeutic intervention in DS individuals. Here, we have evaluated safer strategies to release GABAergic inhibition using a GABA-A-benzodiazepine receptor inverse agonist selective for the α5-subtype (α5IA). We demonstrate that α5IA restores learning and memory functions of Ts65Dn mice in the novel-object recognition and in the Morris water maze tasks. Furthermore, we show that following behavioural stimulation, α5IA enhances learning-evoked immediate early gene products in specific brain regions involved in cognition. Importantly, acute and chronic treatments with α5IA do not induce any convulsant or anxiogenic effects that are associated with GABA-A antagonists or non-selective inverse agonists of the GABA-A-benzodiazepine receptors. Finally, chronic treatment with α5IA did not induce histological alterations in the brain, liver and kidney of mice. Our results suggest that non-convulsant α5-selective GABA-A inverse agonists could improve learning and memory deficits in DS individuals.", 
    "157": "To evaluate the efficacy of pregabalin in facilitating taper off chronic benzodiazepines, outpatients (N = 106) with a lifetime diagnosis of generalized anxiety disorder (current diagnosis could be subthreshold) who had been treated with a benzodiazepine for 8-52 weeks were stabilized for 2-4 weeks on alprazolam in the range of 1-4 mg/day. Patients were then randomized to 12 weeks of double-blind treatment with either pregabalin 300-600 mg/day or placebo while undergoing a gradual benzodiazepine taper at a rate of 25% per week, followed by a 6-week benzodiazepine-free phase during which they continued double-blind study treatment. Outcome measures included ability to remain benzodiazepine-free (primary) as well as changes in Hamilton Anxiety Rating Scale (HAM)-A and Physician Withdrawal Checklist (PWC). At endpoint, a non-significant higher proportion of patients remained benzodiazepine-free receiving pregabalin compared with placebo (51.4% vs 37.0%). Treatment with pregabalin was associated with significantly greater endpoint reduction in the HAM-A total score versus placebo (-2.5 vs +1.3; p < 0.001), and lower endpoint mean PWC scores (6.5 vs 10.3; p = 0.012). Thirty patients (53%) in the pregabalin group and 19 patients (37%) in the placebo group completed the study, reducing the power to detect a significant difference on the primary outcome. The results on the anxiety and withdrawal severity measures suggest that switching to pregabalin may be a safe and effective method for discontinuing long-term benzodiazepine therapy.", 
    "158": "We investigated the effects of the second generation antipsychotics olanzapine, sertindole and clozapine on visual recognition memory using the novel object recognition (NOR) test in naive and MK-801-treated animals. The effects of drug treatment on locomotion and anxiety were also determined using the open field test. Male Balb-c mice were treated with olanzapine (0.2, 0.4 and 0.6 mg/kg; i.p.), sertindole (0.63, 1.3 and 2.5mg/kg; s.c.) or clozapine (0.5 and 1mg/kg; i.p.), and cognitive deficits were induced by MK-801 (0.2mg/kg; i.p.) administration. Olanzapine treatment decreased the ratio index in the NOR test, whereas sertindole and clozapine had no effect in naive mice. MK-801-induced cognitive impairment was reversed by treatment with olanzapine, sertindole or clozapine. While olanzapine, sertindole and clozapine had no effect on the anxiety of naive mice as determined by the open field test, MK-801 significantly increased the total distance traveled, time spent in the center zone and the velocity of the animals. MK-801-induced effects on locomotion and anxiety in the open field test were reversed by olanzapine, sertindole or clozapine treatment. The results of the present study demonstrated that olanzapine, sertindole and clozapine improved cognition in MK-801 treated mice, and indicate that these drugs have a potential to improve cognition in schizophrenia.", 
    "159": "We found that centrally administered prostaglandin (PG) E(2) exhibited anxiolytic-like activity in the elevated plus-maze and open field test in mice. Agonists selective for EP(1) and EP(4) receptors, among four receptor subtypes for PGE(2), mimicked the anxiolytic-like activity of PGE(2). The anxiolytic-like activity of PGE(2) was blocked by an EP(1) or EP(4) antagonist, as well as in EP(4) but not EP(1) knockout mice. Central activation of either EP(1) or EP(4) receptors resulted in anxiolytic-like activity. The PGE(2)-induced anxiolytic-like activity was inhibited by antagonists for serotonin 5-HT(1A), dopamine D(1) and GABA(A) receptors. Taken together, PGE(2) exhibits anxiolytic-like activity via EP(1) and EP(4) receptors, with downstream involvement of 5-HT(1A), D(1) and GABA(A) receptor systems.", 
    "160": "Catheter ablation of atrial fibrillation (AF) is a highly invasive and relatively long-lasting procedure with specific requirements for patient sedation. The feasibility and safety of deep sedation is described in a prospective study of 650 consecutive patients.", 
    "161": "Sedation was initiated with an intravenous (iv) bolus of midazolam, and analgesia with an iv fentanyl bolus. After an iv propofol bolus, maintenance of sedation was achieved with continuous iv administration of propofol with a guide dose of 5 mg per kg per hour. Heart rate, invasive arterial blood pressure, and oxygenation were continuously monitored. The administration of sedation and analgesia medication were performed by a nurse under the supervision and instructions of the electrophysiologist.", 
    "162": "The mean dose of the initial midazolam bolus was 2.4 ± 0.7 mg and of the initial propofol bolus 32 ± 11 mg. The beginning dose of continuous propofol infusion was 352 ± 66 mg/h; titration to the desired effect of deep sedation required adjustment on an average of 3.8 ± 2.6 times leading to a maintenance dose of continuous propofol infusion of 399 ± 99 mg/h. No major sedation-related complications were observed. Endotracheal intubation was necessary in none of the patients. Heart rate, invasive arterial blood pressure, and oxygenation remained stable during sedation.", 
    "163": "Deep sedation for catheter ablation of AF is feasible and safe. Especially, the goal of keeping the patient in deep sedation while maintaining spontaneous ventilation and cardiovascular hemodynamic stability was accomplished. Endotracheal intubation or consultation of an anesthesiologist was not necessary in any patient.", 
    "164": "  Tetrazepam, a benzodiazepine, is a frequently used muscle relaxant. The most common adverse reactions are neurological and gastrointestinal. Cutaneous reactions to tetrazepam are rare and occur predominantly after systemic administration.", 
    "165": "  To present 10 health care professionals who developed airborne contact dermatitis to tetrazepam due to occupational exposure to tetrazepam dusts.", 
    "166": "  We report a series of 10 cases observed in our department between January 2006 and March 2011 where tetrazepam was identified to cause allergic airborne contact dermatitis. Affected individuals were employed as (geriatric) nursing staff, exposed to tetrazepam on a regular occupational basis when crushing tablets for their patients. Upon investigation, patients were patch tested with commercial and customized allergens. This included tetrazepam and in five cases diazepam. Tetrazepam revealed strong positive reactions in all patients. Additional diazepam sensitization was observed in three subjects. Following local treatment and occupational preventive action, patients recovered from their skin symptoms.", 
    "167": "  Allergic contact sensitization to tetrazepam and cross-sensitization to diazepam seems to be underestimated and not appropriately diagnosed in patch test clinics, as it is so far insufficiently patch tested. They should be considered when allergic contact dermatitis is suspected, particularly in professionally exposed staff, and tested as supplemental allergens.", 
    "168": "The purpose of this study was to determine the pharmacokinetics of phenytoin, theophylline, and diazepam in six healthy Greyhound dogs. Additionally, the pharmacokinetics of the diazepam metabolites, oxazepam and nordiazepam, after diazepam administration was determined. Phenytoin sodium (12 mg/kg), aminophylline (10 mg/kg), and diazepam (0.5 mg/kg) were administered IV on separate occasions, and blood was collected at predetermined time points for the quantification of plasma drug concentrations by fluorescence polarization immunoassay (phenytoin, theophylline) or mass spectrometry (diazepam, oxazepam, and nordiazepam). The terminal half-life was 4.9, 9.2, and 1.0 h, respectively, for phenytoin, theophylline, and diazepam, and 6.2 and 2.4 h for oxazepam and nordiazepam after IV diazepam. The clearance was of 2.37, 0.935, and 27.9 mL · min/kg, respectively, for phenytoin, theophylline, and diazepam. The C(MAX) was 44.7 and 305.2 ng/mL for oxazepam and nordiazepam, respectively, after diazepam administration. Temazepam was not detected above 5 ng/mL in any sample after IV diazepam.", 
    "169": "Inappropriate prescribing is a known risk factor for adverse drug event occurrence in the elderly. In various countries, several studies have used insurance healthcare databases to estimate the national prevalence of potentially inappropriate medications (PIM) in the elderly, as defined by explicit PIM lists. Recently, a representative sample of the French National Insurance Healthcare database, known as the \"Echantillon Généraliste des Bénéficiaires\" (EGB), was created, making it possible to assess the quality of drug prescription in France. Our objective was to evaluate the prevalence and the regional distribution of PIM prescription in the elderly aged 75 years and over in France, using the French PIM list and the EGB database.", 
    "170": "The list of drugs reimbursed to patients aged 75 years and over from 1 March 2007 to 29 February 2008 was extracted from the EGB. Drugs were classified as inappropriate using the French PIM list. A PIM user was defined as a person receiving at least one PIM reimbursement during the study period. Interregion variability was estimated from logistic regression.", 
    "171": "In 53.6% (95% CI: 53.0-54.1) of the elderly aged 75 years and over, at least one PIM was given during the study period. The three main drug groups identified were cerebral vasodilators (19.4%), drugs with antimuscarinic properties (19.3%), and long half-life benzodiazepines (17.8%). There was an important disparity in PIM prescription among the French regions. In 14 out of 22 regions, the risk of PIM prescription was significantly elevated. This geographical variation differed for the different drug groups.", 
    "172": "PIM prescription in the elderly is a major and worrying problem in France. As in other countries, recent accessibility of the National Insurance Healthcare database makes it possible to create local indicators that the regional health agencies could use to manage public health policy in closer alignment to the needs of the patients within each French region.", 
    "173": "In the present study, we investigated the effect of the Kampo medicine Yokukansan (YKS) on pentobarbital-induced sleep in group-housed and socially isolated mice. Socially isolated mice showed shorter sleeping time than the group-housed mice. YKS (300 mg/kg, p.o.) prolonged the pentobarbital-induced sleeping time in socially isolated mice without affecting pentobarbital sleep in group-housed mice. The prolongation of sleeping time by YKS was reversed by bicuculline (3 mg/kg, i.p.) and flumazenil (3 mg/kg, i.p.), but not WAY100635. These findings suggest that the GABA(A) - benzodiazepine receptor complex, but not 5-HT(1A) receptors, is involved in the reversal effect of YKS on the decrease of pentobarbital sleep by social isolation.", 
    "174": "The published literature on the use of dexmedetomidine as an adjunct to sedation and analgesia in the management of pediatric narcotic withdrawal was reviewed.", 
    "175": "Pediatric narcotic withdrawal syndromes are reported to be increasingly frequent in pediatric intensive care units. A number of tools specifically designed for assessment of withdrawal in newborns and infants are in current use, including the widely used Finnegan Scoring System. A limited number of studies and case reports suggest that dexmedetomidine, an α(2)-receptor agonist with a mechanism of action similar to that of clonidine but with greater α(2)-receptor specificity, might have a role in the treatment of pediatric withdrawal (by blunting withdrawal symptoms without causing respiratory depression and by permitting shorter narcotic tapering schedules) and also in the prevention of pediatric narcotic withdrawal (by reducing narcotic requirements). Potential adverse effects associated with dexmedetomidine use in pediatric patients are generally associated with use of bolus doses and mainly involve central nervous system effects (e.g., hypotension, bradycardia), with no hemodynamic manifestations. When bolus doses are used, strategies described in published reports entail a loading dose of 0.5-1.0 μg/kg administered over 5-10 minutes, followed by a continuous infusion at 0.1-1.4 μg/kg/hr for a period of 1-16 days. More research is needed to define the optimal use of dexmedetomidine in the management of pediatric narcotic withdrawal.", 
    "176": "A limited body of published evidence from retrospective studies and case reports suggests a potential role for dexmedetomidine as an adjunct therapy to provide sedation and analgesia to reduce narcotic withdrawal symptoms in pediatric patients.", 
    "177": "This article deals with the synthesis and the activities of some 1,5-dialkyl-3-arylureido-1,5-benzodiazepin-2,4-diones which were prepared as potential CCK2 antagonists, with the intention to find a possible follow up of our lead compound GV150013, showing an improved pharmacokinetic profile. The phenyl ring at N-5 was replaced with more hydrophilic substituents, like alkyl groups bearing basic functions. In some cases, the resolution of the racemic key intermediates 3-amino-benzodiazepines was also accomplished. Among the compounds synthesized and characterised so far in this class, the 5-morpholinoethyl derivative 54, was selected as potential follow up of GV150013 and submitted for further evaluation.", 
    "178": "We determine whether aerosolized intranasal or buccal midazolam reduces the distress of pediatric laceration repair compared with oral midazolam.", 
    "179": "Children aged 0.5 to 7 years and needing nonparenteral sedation for laceration repair were randomized to receive oral, aerosolized intranasal, or aerosolized buccal midazolam. Patient distress was rated by blinded review of videotapes, using the Children's Hospital of Eastern Ontario Pain Score. Secondary outcomes included activity scores, sedation adequacy, sedation onset, satisfaction, and adverse events.", 
    "180": "For the 169 subjects (median age 3.1 years) evaluated for the primary outcome, we found significantly less distress in the buccal midazolam group compared with the oral route group (P=.04; difference -2; 95% confidence interval -4 to 0) and a corresponding nonsignificant trend for the intranasal route (P=.08; difference -1; 95% confidence interval -3 to 1). Secondary outcomes (177 subjects) favored the intranasal group, including a greater proportion of patients with an optimal activity score (74%), a greater proportion of parents wanting this sedation in the future, and faster sedation onset. Intranasal was the route least tolerated at administration. Adverse events were similar between groups.", 
    "181": "When comparing the administration of midazolam by 3 routes to facilitate pediatric laceration repair, we observed slightly less distress in the aerosolized buccal group. The intranasal route demonstrated a greater proportion of patients with optimal activity scores, greater proportions of parents wanting similar sedation in the future, and faster onset but was also the most poorly tolerated at administration. Aerosolized buccal or intranasal midazolam represents an effective and useful alternative to oral midazolam for sedation for laceration repair.", 
    "182": "Asenapine demonstrated superiority over placebo for mania in bipolar I disorder patients experiencing acute current manic or mixed episodes in 2 randomized, placebo-and olanzapine-controlled trials. We report the results of exploratory pooled post hoc analyses from these trials evaluating asenapine's effects on depressive symptoms in patients from these trials with significant baseline depressive symptoms.", 
    "183": "In the original trials (A7501004 [NCT00159744], A7501005 [NCT00159796]), 977 patients were randomized to flexible-dose sublingual asenapine (10 mg twice daily on day 1; 5 or 10 mg twice daily thereafter), placebo, or oral olanzapine 5-20 mg once daily for 3 weeks. Three populations were defined using baseline depressive symptoms: (1) Montgomery-Asberg Depression Rating Scale (MADRS) total score ≥20 (n = 132); (2) Clinical Global Impression for Bipolar Disorder-Depression (CGI-BP-D) scale severity score ≥4 (n = 170); (3) diagnosis of mixed episodes (n = 302) by investigative site screening. For each population, asenapine and olanzapine were independently compared with placebo using least squares mean change from baseline on depressive symptom measures.", 
    "184": "Decreases in MADRS total score were statistically greater with asenapine versus placebo at days 7 and 21 in all populations; differences between olanzapine and placebo were not significant. Decreases in CGI-BP-D score were significantly greater with asenapine versus placebo at day 7 in all categories and day 21 in population 1; CGI-BP-D score reductions were significantly greater with olanzapine versus placebo at day 21 in population 1 and day 7 in populations 2 and 3.", 
    "185": "These post hoc analyses show that asenapine reduced depressive symptoms in bipolar I disorder patients experiencing acute manic or mixed episodes with clinically relevant depressive symptoms at baseline; olanzapine results appeared to be less consistent. Controlled studies of asenapine in patients with acute bipolar depression are necessary to confirm the generalizability of these findings.", 
    "186": "The translocator protein 18 kDa (TSPO), previously known as the peripheral-type benzodiazepine receptor (PBR), is important for many cellular functions in mammals and bacteria, such as steroid biosynthesis, cellular respiration, cell proliferation, apoptosis, immunomodulation, transport of porphyrins and anions. Arabidopsis thaliana contains a single TSPO/PBR-related gene with a 40 amino acid N-terminal extension compared to its homologs in bacteria or mammals suggesting it might be chloroplast or mitochondrial localized.", 
    "187": "To test if the TSPO N-terminal extension targets it to organelles, we fused three potential translational start sites in the TSPO cDNA to the N-terminus of GFP (AtTSPO:eGFP). The location of the AtTSPO:eGFP fusion protein was found to depend on the translational start position and the conditions under which plants were grown. Full-length AtTSPO:eGFP fusion protein was found in the endoplasmic reticulum and in vesicles of unknown identity when plants were grown in standard conditions. However, full length AtTSPO:eGFP localized to chloroplasts when grown in the presence of 150 mM NaCl, conditions of salt stress. In contrast, when AtTSPO:eGFP was truncated to the second or third start codon at amino acid position 21 or 42, the fusion protein co-localized with a mitochondrial marker in standard conditions. Using promoter GUS fusions, qRT-PCR, fluorescent protein tagging, and chloroplast fractionation approaches, we demonstrate that AtTSPO levels are regulated at the transcriptional, post-transcriptional and post-translational levels in response to abiotic stress conditions. Salt-responsive genes are increased in a tspo-1 knock-down mutant compared to wild type under conditions of salt stress, while they are decreased when AtTSPO is overexpressed. Mutations in tetrapyrrole biosynthesis genes and the application of chlorophyll or carotenoid biosynthesis inhibitors also affect AtTSPO expression.", 
    "188": "Our data suggest that AtTSPO plays a role in the response of Arabidopsis to high salt stress. Salt stress leads to re-localization of the AtTSPO from the ER to chloroplasts through its N-terminal extension. In addition, our results show that AtTSPO is regulated at the transcriptional level in tetrapyrrole biosynthetic mutants. Thus, we propose that AtTSPO may play a role in transporting tetrapyrrole intermediates during salt stress and other conditions in which tetrapyrrole metabolism is compromised.", 
    "189": "This article reviews the possibility of the use of paracetamol (perfalgane) as an analgesic component of medical sedation. The actuality of the problem is the choice effective pharmacological means of protection from peri-operative pain. The theoretical advantages of paracetamol in the scheme of sedoanalgesia are exquisite. We describe a personal experience of efficacy assessment and safety of paracetamol as an analgesic component of the methodology of drug sedation for bronchoscopy in the early postoperative period. We compare analgesia by the means of paracetamol 1000 mg (IV) and tramadol 100 mg (IV). The sedative agent in both groups was midazolam. It turned out, that despite the high efficacy of tramadol as a component of sedoanalgesia, the quality of anialgesia when using perfalagane is almost 5 times higher, both due to the significant number of good results, and to reduced number of adverse events. Use of paracetamol (Perfalgane) instead of tramadol for medical sedation during fibrotracheoscopy in patients in the early postoperative period leads to better quality of analgesia, thus avoiding such undesirable phenomena as hypersedation, respiratory depression, dizziness, and nausea.", 
    "190": "Some antioxidant anesthetics directly inhibit lipid peroxidation mediated via the generation of reactive oxygen species (ROS). To date, the scavenging effects of midazolam on ROS have not been directly assessed. We investigated the inhibitory effect of midazolam on ROS [hydroxyl radical (HO(·)) and superoxide (O (2) (·-) )] by in vitro X-band electron spin resonance with the spin-trapping agent 5,5-dimethyl-1-pyrroline-N-oxide. Our results indicated that HO(·) and O (2) (·-) were not affected by midazolam at clinically relevant concentrations, but were directly scavenged by midazolam at high concentrations (i.e., >4.6 and >1.5 mM, respectively).", 
    "191": "Dermatological side effects of psychopharmacological drugs are fortunately not so often. They are mostly presented in the group of mood stabilizers and antiepileptic drugs, particularly the carbamazepine and lamotrigine, and can be manifested through the Stevens Johnson syndrome, Toxic Epidermal Necrolysis (TEN)/Lyell's syndrome with about 30% lethality. According to the literature the group of phenothiazines is the category of drugs with rare appearances of skin reactions. Promazine, aliphatic phenothiazines antipsychotic, including less frequent side effects in the leaflet states increased skin sensitivity to sun, skin rash-associated with contact dermatitis, allergic reactions, cholestatic icterus. The only reported dermatological side effect of promazine is its metabolites deposition in the cornea. Analyzing the e-data basis we have not found references connecting the Exanthema medicamentosum as a side effect of promazine. A forty-two years old female patient was admitted to the Dermatological Clinic because of suspected exanthema, undoubtedly caused by promazine as a medication for Sy. Borderline.", 
    "192": "The aim of this study was to explore the association between age and care of patients with depression in primary care setting. A comparison was made among the groups of elderly patients, middle aged patients and younger patients with diagnosis of depressive episode (F32).", 
    "193": "Patients (17.290) from ten GP offices in the city of Zagreb formed the representative sample for this study according to the estimated depression prevalence in Europe of 5%. A group of 231 (60%) patients with diagnosis Depressive episode (F32), out of 383 patients with Depression diagnosis according to ICD-10, were reviewed and extracted from GPs' standardized medical files. They were divided in three age groups: <45 years (n=58), 45-65 years (n=97) and >65 years (n=76). Data were tracked longitudinally and obtained retrospectively for one-year period from 1st January to 31th December 2009. Pharmacotherapy was classified according to the Anatomical Therapeutic Chemical (ATC) classification index.", 
    "194": "The youngest and the oldest age group mainly used only one drug in their therapy (47% vs 64%), but middle age group almost equally used one or two drugs (42 vs 45%). About 50% of all patients used SSRIs. Benzodiazepines were used most frequently in middle and in the oldest age group (71% vs 60%). The most frequent combinations of antidepressants in the youngest age group were SSRIs and combination of SSRIs and benzodiazepines; in middle age group it was combination of SSRIs and benzodiazepines and benzodiazepines; and in the oldest benzodiazepines, and SSRIs. Benzodiazepines were used mainly discontinuously in oppose to significant continuous usage in middle age group (P 0.043). In the oldest age groupe, depression diagnose was mostly given by GP and the most frequent therapy was combination of pharmacotherapy and GP's support. Unaided clinical assessment of depression outcome by GP did not differ significantly between age groups although some differences existed.", 
    "195": "Number and sort of antidepressants as well as sort of physician: GP or psychiatrist differed between age groups of depressed patients. Further investigation of specifical depression treatment compared with outcome measures should give answer whether those differences are justified.", 
    "196": "France is one of main countries affected by the HIV-outbreak in Europe with more than 120,000 cases, among which 34,600 patients having developed an AIDS. The antiretroviral combination therapies (combined antiretroviral therapy [cART]) reduced by half the mortality. A low compliance to cART alters the virologic control and increases the morbimortality. If required, the therapeutic break should be the shortest possible, including the whole treatment (to limit the risk of viral resistance). The perioperative care should take into account the underlying conditions. During the preoperative period, the clinical picture could combine various complications: 1: respiratory impairment; 2: impairment of neuronal functions (related to viral factors, host response and environmental factors such as alcohol, drug addiction, HCV co-infection) inducing a cognitive dysfunction or a peripheral neuropathy; 3: lipodystrophy, dyslipidemia and insulin resistance are the main metabolic cART-related side effects, responsible for atherosclerosis and coronaropathy; 4: major nutritional impairment. Anesthesia for HIV patients is almost the same than usual, without HIV-related contraindication to regional anesthesia. Anesthetic drugs can be associated to cART. The main restriction belongs to the protease inhibitors, which could affect the metabolic pathways of opioids, NSAIDs and benzodiazepines (over dosage risks). During the postoperative period, the follow-up should include the thromboembolism prevention (increased risk compared to main people), the cardiovascular side effects, the nutritional status and the continuation of the treatment. Moreover, the psychological status related and a close collaboration with the corresponding physician is critical.", 
    "197": "This article briefly outlines the background and major findings of the research projects in which, together with a number of skilled and enthusiastic collaborators, I was involved at FGIN under the mentorship of the late Dr. Erminio Costa.The topics covered are (ì) our search for an endogenous ligand of the [3H]-imipramine binding site, as an approach to shed light on the still today elusive mechanisms underlying the therapeutic action of antidepressant drugs; (ìì) our attempt to correlate psychopathological states, characterized by dysfunctions of the GABAergic neurotransmission, with an altered brain content of Diazepam binding inhibitor (DBI), a peptide that exerts a direct negative modulation of GABAA receptor function and also, by binding to the mitochondrial benzodiazepine receptor, increases the brain content of GABAA receptor-active neurosteroids; (ììì) our demonstration that the activation of the glutamate/NMDA receptor, throughstimulation of several intracellular signaling pathways, induces the expression of the early inducible gene c-fos, a mechanism proposed to underlie glutamate-mediated neuronal plasticity.", 
    "198": "Peripheral-type benzodiazepine receptor (PBR) expression levels are low in normal human brain, but their levels increase in inflammation, brain injury, neurodegenerative states and gliomas. It has been reported that PBR functions as an immunomodulator. The mechanisms of action of midazolam, a benzodiazepine, in the immune system in the CNS remain to be fully elucidated. We previously reported that interleukin (IL)-1β stimulates IL-6 synthesis from rat C6 glioma cells and that IL-1β induces phosphorylation of inhibitory kappa B (IκB), p38 mitogen-activated protein (MAP) kinase, stress-activated protein kinase (SAPK)/c-Jun N-terminal kinase (JNK), extracellular signal-regulated kinase 1/2, and signal transducer and activator of transcription (STAT)3. It has been shown that p38 MAP kinase is involved in IL-1β-induced IL-6 release from these cells. In the present study, we investigated the effect of midazolam on IL-1β-induced IL-6 release from C6 cells, and the mechanisms of this effect.", 
    "199": "Cultured C6 cells were stimulated by IL-1β. IL-6 release from C6 cells was measured using an enzyme-linked immunosorbent assay, and phosphorylation of IκB, the MAP kinase superfamily, and STAT3 was analyzed by Western blotting.", 
    "200": "Midazolam, but not propofol, inhibited IL-1β-stimulated IL-6 release from C6 cells. The IL-1β-stimulated levels of IL-6 were suppressed by wedelolactone (an inhibitor of IκB kinase), SP600125 (an inhibitor of SAPK/JNK), and JAK inhibitor I (an inhibitor of JAK 1, 2 and 3). However, IL-6 levels were not affected by PD98059 (an inhibitor of MEK1/2). Midazolam markedly suppressed IL-1β-stimulated STAT3 phosphorylation without affecting the phosphorylation of p38 MAP kinase, SAPK/JNK or IκB.", 
    "201": "These results strongly suggest that midazolam inhibits IL-1β-induced IL-6 release in rat C6 glioma cells via suppression of STAT3 activation. Midazolam may affect immune system function in the CNS.", 
    "202": "Olanzapine is known to be advantageous with respect to outcome and drug compliance in patients with schizophrenia. However, olanzapine has adverse effects, including a higher incidence of weight gain and metabolic disturbances, when compared with those of other antipsychotic agents. The mechanisms underlying these adverse events remain obscure. Female rats were orally administered olanzapine (2 mg/kg) or vehicle once a day for 2 weeks to ascertain if hypothalamic AMP-activated protein kinase (AMPK) mediates olanzapine-induced weight gain and hyperphagia. Body weight and food intake in each rat were evaluated every day and every two days, respectively. After the termination of drug treatment, we measured the protein levels of AMPK and phosphorylated AMPK in the hypothalamus using western blot analyses. Olanzapine significantly increased body weight and food intake. The phosphorylation levels of AMPK were significantly elevated by olanzapine. These results suggest that activation of hypothalamic AMPK may mediate hyperphagia and weight gain induced by chronic treatment with olanzapine.", 
    "203": "The aims of this study were to investigate the effect of quercetin on CYP3A activity in vivo. An open, randomized, 2-period crossover experiment was performed in 18 healthy male volunteers. Genotyped data were available from a total of 165 participants. The allelic frequency was 52.5%. Every volunteer ingested orally 500 mg quercetin or placebo once a day for 13 consecutive days. On day 14, a single 7.5-mg midazolam tablet was administrated orally. The plasma concentrations of midazolam and 1-OH-midazolam were determined over 24 hours. The results showed that coadministration of quercetin in CYP3A5*1/*1 and CYP3A5*1/*3 individuals significantly decreased the area under the curve (AUC(0-12 h)) of midazolam (160.88 ± 45.58 ng·h/mL vs 188.07 ± 65.75 ng·h/mL, P < .05), significantly decreased the AUC(0-∞) of midazolam (165.46 ± 47.15 ng·h/mL vs 211.84 ± 75.80 ng·h/mL, P < .01), shortened t(1/2) (2.06 ± 0.51 h vs 2.75 ± 0.89 h, P < .01), and decreased t(max) significantly (0.48 ± 0.36 h vs 1.06 ± 0.69 h, P < .01), respectively. In conclusion, quercetin significantly induced CYP3A activity to substrate midazolam, and the induction was partly related to the CYP3A5 genotype, being more prominent in CYP3A5*1/*1 and CYP3A5*1/*3 individuals.", 
    "204": "Metabolic disturbances are a growing concern for the treatment of schizophrenia. As decreased activity and poor sleep quality are risk factors for metabolic disturbances, we investigated the activity and sleep patterns of schizophrenic patients using actigraphy. Seventy-three patients with schizophrenia spectrum disorder (mean age 29.2 ± 10.2 years, 27 females) treated with olanzapine (n = 54) or risperidone (n = 19) and 36 age- and sex-matched healthy controls were examined. Actigraphic recordings were obtained throughout seven consecutive days. The Athens Insomnia Scale (AIS) and Epworth Sleepiness Scale (ESS) were used to assess sleep and daytime sleepiness. Drug side effects were evaluated with the Udvalg for Kliniske Undersogelser (UKU) Side Effect Rating Scale and Barnes Akathisia Rating Scale (BARS). Mental status was rated with the Positive and Negative Syndrome Scale (PANSS) and Calgary Depression Scale for Schizophrenia (CDSS). The patients had lower mean 24 h-activity (p < 0.001) and mean 10 h-daytime-activity (p < 0.001), and longer time in bed (p < 0.001). Higher PANSS scores, especially in the negative symptoms scale, were related to lower activity (r(s) = -0.508, p < 0.001). Higher depressive symptoms were related to lower mean 24 h-activity (r(s) = -0.233, p = 0.049), longer time in bed (r(s) = 0.315, p = 0.007) and higher AIS (r(s) = 0.377, p = 0.001) and ESS scores (r(s) = 0.321, p = 0.006). Healthy females presented higher activity than healthy males (p < 0.001). Similar but not significant gender differences were observed in the patients. These findings show that patients with schizophrenia treated with olanzapine or risperidone exhibit low physical activity and altered sleep pattern which may promote metabolic side effects. These changes are linked to negative and depressive symptoms.", 
    "205": "The bispectral index (BIS) monitor records electroencephalogram waveforms and provides an objective measure of the hypnotic effect of a sedative drug on brain activity. The aim of this pilot study was to use the BIS monitor to evaluate the depth of procedural sedation in pediatric dental patients and to assess if the BIS monitor readings correlate with a validated pediatric sedation scale, the University of Michigan Sedation Scale (UMSS), in determining the level of sedation in these patients. Thirty-five pediatric dental patients requiring sedation were studied prospectively. A baseline BIS reading was obtained and during the procedure an independent observer recorded the BIS every 5 minutes. The operator, who was blinded to the BIS results, determined the UMSS scale at the same 5-minute interval. The patients were monitored postoperatively for 1 hour. There was a significant but moderate correlation between BIS values and UMSS scores (Spearman's rank correlation r  =  -0.574, P < .0001). Percentage of agreement and kappa coefficient using all the observations were also calculated. The percentage of agreement was 37.8%, the kappa coefficient was 0.18 (P < .0001), and the weighted kappa coefficient 0.26 (P < .0001). A lack of correlation was noted between the deeper levels of UMSS sedation scores and BIS values. This study demonstrated a significant correlation between BIS values and the UMSS score in pediatric dental patients undergoing mild to moderate sedation. Based on our results, it appears that the BIS monitor may be useful during mild or moderate sedations to establish the level of sedation objectively without the need to stimulate the patient.", 
    "206": "Previously, MS was often used to analyze the composition and structure of biological molecules present in solutions. Today, technology developments enable the application of MS for the analysis of localized biomolecules on biological tissue surfaces. This technique is called MS imaging. MALDI imaging MS is a technique whereby thousands of compounds present in a tissue section are detected simultaneously without labeling. Although initially used for the detection of biomolecules such as peptides and proteins, this technology is also used today for drug detection. These characteristics make MS imaging an ideal technology that is perfectly adapted for ADME (absorption, distribution, metabolism and excretion) studies. In fact, this technology facilitates the tracking of one or several administered drugs, as well as the metabolites that result from their assimilations. In this article, we will present the various possibilities that MALDI imaging MS approaches have to offer for the study of drugs and their metabolites using MS, MS/MS, FAST-SRM and MRM modes. In this context, we investigate two studies: the distribution of olanzapine in the kidney and the overall distribution of BDM31343 in mouse whole-body section.", 
    "207": "Alcohol abuse and dependence represents a very serious health problem worldwide with major social, interpersonal and legal interpolations. Pharmacological treatments presently used are of uncertain effectiveness and there is even more doubt on the comparative effects and value for money.", 
    "208": "To summarize Cochrane reviews that assess the effectiveness and safety of pharmacological interventions in the treatment of alcohol withdrawal.", 
    "209": "We searched the Cochrane Database of Systematic Reviews (30 November 2010). Two authors independently screened, extracted data, summarised key characteristics of the included reviews and assessed their quality using AMSTAR; the quality of the evidence was summarised according to the GRADE methodology.", 
    "210": "Five reviews, 114 studies, 7333 participants, satisfied criteria for inclusions. The outcomes considered were alcohol withdrawal seizures, adverse events and dropouts. Comparing the five treatments with placebo, benzodiazepines performed better for seizures, three studies, 324 participants, RR 0.16 (95% CI 0.04 to 0.69), moderate quality of evidence. Comparing each of the five treatments versus specific class of drugs, benzodiazepines performed better than antipsychotics for seizures, 4 studies, 633 participants, RR 0.24 (95% CI 0.07 to 0.88) high quality of the evidence. Comparing different benzodiazepines and anticonvulsants among themselves, 28 comparisons, results never reached statistical significance but chlordiazepoxide performed better. The quality of evidence was high for 3% of the results, moderate for 28%, low for 48% and very low for 20%.", 
    "211": "Among the treatments considered, benzodiazepines showed a protective benefit against seizures, when compared to placebo and a potentially protective benefit for many outcomes when compared with antipsychotics. Nevertheless, no definite conclusions about the effectiveness and safety of benzodiazepines were possible, because of the heterogeneity of the trials both in interventions and in the assessment of outcomes. Data on potential harms are sparse and fragmented. Results do not provide sufficient evidence in favour of anticonvulsants for the treatment of AWS, but anticonvulsants seem to have limited side effects. There is also not enough evidence of effectiveness and safety of baclofen, because only one study consider this treatment and of GHB for which no strong differences were observed in the comparisons with placebo, benzodiazepines and anticonvulsants.", 
    "212": "Hypnosedative-induced complex behaviors have gained increased attention in recent years as a potential complication of benzodiazepines and benzodiazepine-receptor agonist use. Sodium oxybate (SO), the sodium salt of γ-hydroxybutyrate, an inhibitory neurotransmitter, has been associated with dose-dependent rates of somnambulism; however, there is limited information about complex motor behaviors with SO. We describe a patient with narcolepsy-cataplexy who experienced one episode of sleep-driving and at least two sleep-related eating episodes with therapeutic doses of SO.", 
    "213": "Enduring cognitive deficits exist in schizophrenic patients, long-term abusers of phencyclidine (PCP), as well as in animal PCP models of schizophrenia. It has been suggested that cognitive performance and memory processes are coupled with remodeling of pyramidal dendritic spine synapses in prefrontal cortex (PFC), and that reduced spine density and number of spine synapses in the medial PFC of PCP-treated rats may potentially underlie, at least partially, the cognitive dysfunction previously observed in this animal model. The present data show that the decrease in number of asymmetric (excitatory) spine synapses in layer II/III of PFC, previously noted at 1-week post PCP treatment also occurs, to a lesser degree, in layer V. The decrease in the number of spine synapses in layer II/III was sustained and persisted for at least 4 weeks, paralleling the observed cognitive deficits. Both acute and chronic treatment with the atypical antipsychotic drug, olanzapine, starting at 1 week after PCP treatment at doses that restore cognitive function, reversed the asymmetric spine synapse loss in PFC of PCP-treated rats. Olanzapine had no significant effect on spine synapse number in saline-treated controls. These studies demonstrate that the effect of PCP on asymmetric spine synapse number in PFC lasts at least 4 weeks in this model. This spine synapse loss in PFC is reversed by acute treatment with olanzapine, and this reversal is maintained by chronic oral treatment, paralleling the time course of the restoration of the dopamine deficit, and normalization of cognitive function produced by olanzapine.", 
    "214": "Procedural sedation and analgesia is frequently administered outside of the operating room in emergency departments (EDs) and ICUs. Evidence was sought concerning patients' safety in the ED.", 
    "215": "Procedural sedation, when administered in the ED by trained personnel, is safe. Extensive literature demonstrates that propofol, ketamine, midazalam, and fentanyl are appropriate medications with proper monitoring and the presence of appropriate personnel. Preprocedural fasting may not be necessary in many cases.", 
    "216": "With appropriately trained personnel, proper equipment, and the studied drugs ED sedation and analgesia is safe and an appropriate procedure.", 
    "217": "The authors report clinical features and treatment response in 25 patients with catatonia admitted to an inpatient psychiatric unit specializing in psychotic disorders. Electroconvulsive therapy, benzodiazepines, and clozapine had beneficial effects on catatonic features, whereas typical antipsychotics resulted in clinical worsening.", 
    "218": "The study was designed to evaluate the short-term efficacy and safety of lurasidone in the treatment of acute schizophrenia.", 
    "219": "Participants, who were recently admitted inpatients with schizophrenia with an acute exacerbation of psychotic symptoms, were randomly assigned to 6 weeks of double-blind treatment with 40 mg of lurasidone, 120 mg of lurasidone, 15 mg of olanzapine (included to test for assay sensitivity), or placebo, dosed once daily. Efficacy was evaluated using a mixed-model repeated-measures analysis of the change from baseline to week 6 in Positive and Negative Syndrome Scale (PANSS) total score (as the primary efficacy measure) and Clinical Global Impressions severity (CGI-S) score (as the key secondary efficacy measure).", 
    "220": "Treatment with both doses of lurasidone or with olanzapine was associated with significantly greater improvement at week 6 on PANSS total score, PANSS positive and negative subscale scores, and CGI-S score compared with placebo. There was no statistically significant difference in mean PANSS total or CGI-S change scores for the lurasidone groups compared with the olanzapine group. With responders defined as those with an improvement of at least 20% on the PANSS, endpoint responder rates were significant compared with placebo for olanzapine only. The incidence of akathisia was higher with 120 mg of lurasidone (22.9%) than with 40 mg of lurasidone (11.8%), olanzapine (7.4%), or placebo (0.9%). The proportion of patients experiencing ≥ 7% weight gain was 5.9% for the lurasidone groups combined, 34.4% for the olanzapine group, and 7.0% for the placebo group.", 
    "221": "Lurasidone was an effective treatment for patients with acute schizophrenia. Safety assessments indicated a higher frequency of adverse events associated with 120 mg/day of lurasidone compared with 40 mg/day.", 
    "222": "Aiming to develop multitarget drugs for the anticancer treatment, a new class of chalcone-pyrrolo[2,1-c] [1,4]benzodiazepine (PBD) conjugates linked through a 1,2,3-triazole moiety containing alkane spacers has been designed and synthesized. Combining these two core pharmacophore structures with modifications at A-C8/C-C2-position of PBD ring system yielded analogs with improved efficacy and have shown promising in vitro anticancer activity ranging from <0.1-2.92 μM. These PBD-conjugates caused G1 cell cycle arrest with effect on G1 cell cycle regulatory proteins such as Cyclin D1 and Cdk4. These conjugates also exhibited inhibitory effect on NF-kB, Bcl-XL proteins that play a vital role in breast cancer cell proliferation. These findings suggest that one of the compound 4d among this series is most effective and has potential for detailed investigations.", 
    "223": "Daily sedative interruption (DSI) may reduce excessive sedation and shorten the duration of mechanical ventilation. It is not clear, however, how DSI affects sleep characteristics. For patients receiving mechanical ventilation, we compared the effect on sleep quality of DSI and continuous sedation (CS). Twenty-two mechanically ventilated patients who were receiving midazolam by infusion were randomly assigned to two groups, DSI (n = 11) or CS (n = 11). In the DSI group, sedatives were interrupted until the patients awoke and expressed discomfort, after which midazolam or opioids were administered intermittently as needed during the daytime (0600 to 2100 hours); during the night (2100 to 0600) midazolam was administered intravenously to maintain Ramsay sedation scale 4 to 5. In the CS group, the sedatives were titrated to obtain Ramsay sedation scale 4 to 5 throughout the day. The polysomnography of each patient was recorded continuously over a 24 hour period. Sleep stages were analysed using Rechtschaffen and Kales criteria. In the DSI group, the amount of stage 3 and 4 non-rapid eye movement sleep (slow wave sleep) was longer (6 vs 0 minutes, P = 0.04) and rapid eye movement sleep was longer than in CS (54 vs 0 minutes, P = 0.02). In the CS group, total sleep time during night-time was longer (8.7 vs 7.3 hours, P = 0.047) and frequency of arousal was lower (2.2 vs 4.4 event/hour, P = 0.03) than those in the DSI group. All mechanically ventilated patients demonstrated abnormal sleep architecture, but, compared with CS, DSI increased the amount of slow wave sleep and rapid eye movement sleep.", 
    "224": "Information provided by drug dependent patients might be incomplete and/or discrepant. Benzodiazepines are frequently abused, but not necessarily reported, even bythe treatment seeking population. The study aims to compare the self reported benzodiazepine use with a quick and effective urinalysis method. A total of 51 consecutive adult patients were included after an informed consent during their first visit to a tertiary care drug dependence treatment centre. The socio-demographic and clinical details were recorded on a semi-structured proforma. Patients were specifically asked for ever, current and recent benzodiazepine use and thereafter ten ml urine sample was collected to perform urinalysis with cassette test for benzodiazepines. The sample, predominantly males, had a mean age of 37.86 +/-10.46 years. The common primary drugs of use were heroin (52.9%), alcohol (23.5%) and other opioids (21.6%). Drug use was uninterrupted in most of users (72.5%) and ranged from one to forty years. The recent benzodiazepine use was reported by 21.6% of all users whereas urinalysis by cassette test was positive in 50.9% of the treatment seekers. Denial among users was 69.2% and denial among negative self report was 45%. A poor level of agreement (K) was found between results of self-report and urinalysis for all the treatment seekers. Self report of benzodiazepine use is highly questionable among treatment seekers. The urinalysis with cassette test is a quick objective method which is recommended for routine screening.", 
    "225": "The aim of the study was to describe the contemporary practice of electroconvulsive therapy (ECT) in Norway.", 
    "226": "A 42- item questionnaire on the practice of ECT was sent to all the 125 Norwegian psychiatric hospitals, district psychiatric centers, and child and adolescent psychiatric units in 2004.", 
    "227": "A total of 67 (54%) psychiatric units responded, including 26 (67%) of 39 psychiatric hospitals, 32 (46%) of 69 district psychiatric centers, and 9 (53%) of 17 child and adolescents units. Trainee psychiatrists mostly administered ECT, with or without supervision, but underwent a training program before administering ECT. Written informed consent was used in 50% of institutions providing ECT. Right unilateral electrode placement was preferred but with variations in dosage strategies. The practice in most of the departments was to discontinue some classes of psychotropics before ECT, mostly benzodiazepines and anticonvulsants. Antidepressants and antipsychotics were most often continued. Continuation/maintenance and ambulatory ECT were used. Most patients benefited from ECT. Headache and memory impairment were frequent but seldom were serious adverse effects.", 
    "228": "The administration of ECT in Norway in 2004 was mostly in accordance with international guidelines. All institutions used modified ECT and brief pulse machines, and unilateral ECT was the preferred electrode placement. National guidelines should be developed, as there were great variations in practice among the hospitals."
}