{
    "0": "Refractory status epilepticus (RSE) requires aggressive management with multiple antiepileptic drugs (AEDs) often requiring the initiation of continuous infusions of propofol, midazolam, or pentobarbital to achieve adequate control in addition to intermittent agents. Ketamine has been implicated in several case reports as a successful agent for treating RSE given that it blocks the N-methyl-D-aspartate receptor, which is overexpressed in prolonged status epilepticus.", 
    "1": "We describe a previously healthy 27-year-old woman who presented with prolonged RSE requiring the initiation of multiple AEDs, including high-dose propofol and midazolam continuous infusions. As a result of hypotension from propofol and inadequate seizure control with midazolam, the patient was successfully transitioned to a pentobarbital infusion in combination with multiple AEDs. Although the patient achieved control of her RSE, her course was complicated by the development of an anticonvulsant hypersensitivity syndrome (AHS) with transaminitis. Limited with the options of AED that could have been used, it was decided to initiate the patient on a continuous ketamine infusion plus midazolam and slowly wean the patient off pentobarbital as well as to avoid further use of phenytoin and phenobarbital.", 
    "2": "The patient was successfully transitioned off pentobarbital to a ketamine infusion plus midazolam with complete seizure control after several dose escalations. Her AHS and transaminitis resolved on a ketamine infusion for a total of 12 days, and she was successfully discharged from the hospital after 60 days in the ICU.", 
    "3": "This is the first case report to describe a successful transition to a ketamine infusion in a patient with AHS and transaminitis.", 
    "4": "To report the first case of Rhizobium radiobacter bacteremia in a critically ill trauma patient.", 
    "5": "A 36-year-old female trauma patient hospitalized at The Regional Medical Center at Memphis developed bacteremia due to Rhizobium radiobacter on hospital day 9. The central line catheter tip culture from the same hospital day was negative. No source for the R radiobacter bacteremia was identified. Empirical and definitive antibiotic therapy consisted of cefepime 2 g intravenously every 8 hours for at total of 8 days. On completion of antibiotics, the patient demonstrated clinical resolution by immediate defervescence and gradual normalization of her white blood cell count. She demonstrated microbiologic success of therapy with negative blood cultures on hospital days 22, 34, 45, and 61. She was discharged on hospital day 80.", 
    "6": "Rhizobium species are common soil and plant pathogens that rarely cause infections in humans. Previous reports of Rhizobium infections have been in immunocompromised patients; generally those with cancer or HIV infection. Intravenous catheters have commonly been cited as the source of infection. The trauma patient in this case constitutes a unique presentation of R radiobacter bacteremia when compared with other case reports. Her indwelling catheter was not the source of her infection, and her only identifiable risk factor for R radiobacter infection was hospitalization. However, she did possess potential reasons for development of an infection with an unusual organism such as R radiobacter. Potential immune modulating therapies included blood transfusions, opioid analgesics, benzodiazepines, general anesthetics, and surgical procedures. Finally, trauma itself has been associated with some degree of immunosuppression. All these issues may have placed the patient in this case at risk of an opportunistic infection like R radiobacter.", 
    "7": "Based on this case, R radiobacter may be considered a potential pathogen causing bacteremia in critically ill trauma patients.", 
    "8": "The appearance of pyrazolam in Internet shops selling 'research chemicals' in 2012 marked the beginning of designer benzodiazepines being sold as recreational drugs or 'self medication'. With recent changes in national narcotics laws in many countries, where two uncontrolled benzodiazepines (phenazepam and etizolam), which were marketed by pharmaceutical companies in some countries, were scheduled, clandestine laboratories seem to turn to poorly characterized research drug candidates as legal substitutes. Following the appearance of pyrazolam, it comes with no surprise that recently, flubromazepam (7-bromo-5-(2-fluorophenyl)-1,3-dihydro-2H-1,4-benzodiazepin-2-one), a second designer benzodiazepine, was offered on the market. In this article, this new compound was characterized using nuclear magnetic resonance, gas chromatography-mass spectrometry (GC-MS), liquid chromatography-mass spectrometry (LC-MS/MS) and liquid chromatography quadrupole time-of-flight MS (LC-Q-ToF-MS). Additionally, a study was carried out, in which one of the authors consumed 4 mg of flubromazepam to gain preliminary data on the pharmacokinetic properties and the metabolism of this compound. For this purpose, serum as well as urine samples were collected for up to 31 days post-ingestion and analyzed applying LC-MS/MS and LC-Q-ToF-MS techniques. On the basis of this study, flubromazepam appears to have an extremely long elimination half-life of more than 100 h. One monohydroxylated compound and the debrominated compound could be identified as the predominant metabolites, the first allowing a detection of a consumption for up to 28 days post-ingestion when analyzing urine samples in our case. Additionally, various immunochemical assays were evaluated, showing that the cross-reactivity of the used assay seems not to be sufficient for safe detection of the applied dose in urine samples, bearing the risk that it could be misused in drug-withdrawal settings or in other circumstances requiring regular drug testing. Furthermore, it may be used in drug-facilitated crimes without being detected.", 
    "9": "One-third of pregnant asthmatics experience a worsening of their asthma that may progress to a critical asthma syndrome (CAS) that includes status asthmaticus (SA) and near-fatal asthma (NFA). Patients with severe asthma before pregnancy may experience more exacerbations, especially during late pregnancy. Prevention of the CAS includes excellent asthma control involving targeted early and regular medical care of the pregnant asthmatic, together with medication compliance. Spontaneous abortion risk is higher in pregnant women with uncontrolled asthma than in non-asthmatics. Should CAS occur during pregnancy, aggressive bronchodilator therapy, montelukast, and systemic corticosteroids can be used in the context of respiratory monitoring, preferably in an Intensive Care Unit (ICU). Systemic epinephrine should be avoided due to potential teratogenic side-effects and placental/uterine vasoconstriction. Non-invasive ventilation has been used in some cases. Intratracheal intubation can be hazardous and rapid-sequence intubation by an experienced physician is recommended. Mechanical ventilation parameters are adjusted based on changes to respiratory mechanics in the pregnant patient. An inhaled helium-oxygen gas admixture may promote laminar airflow and improve gas exchange. Permissive hypercapnea is controversial, but may be unavoidable. Sedation with propofol which itself has bronchodilating properties is preferred to benzodiazepines. Case reports delineating good outcomes for both mother and fetus despite intubation for SA suggest that multidisciplinary ICU care of the pregnant asthmatic with critical asthma are feasible especially if hypoxemia is avoided.", 
    "10": "This study examined how repeated olanzapine (OLZ) or clozapine (CLZ) treatment in adolescence alters sensitivity to the same drug in adulthood in the phencyclidine (PCP) hyperlocomotion model. Male adolescent Sprague-Dawley rats (postnatal day (P) 44-48) were first treated with OLZ (1.0 or 2.0 mg/kg, subcutaneously (sc)) or CLZ (10.0 or 20.0 mg/kg, sc) and tested in the PCP (3.2 mg/kg, sc)-induced hyperlocomotion model for five consecutive days. Then a challenge test with OLZ (0.5 mg/kg) or CLZ (5.0 mg/kg) was administered either during adolescence (~P 51) or after the rats matured into adults (~P 76 and 91). During adolescence, repeated OLZ or CLZ treatment produced a persistent inhibition of PCP-induced hyperlocomotion across the five test days. In the challenge test during adolescence, rats previously treated with OLZ did not show a significantly stronger inhibition of PCP-induced hyperlocomotion than those previously treated with vehicle (VEH). In contrast, those previously treated with CLZ showed a weaker inhibition than the VEH controls. When assessed in adulthood, the enhanced sensitivity to OLZ and the decreased sensitivity to CLZ were detected on ~P 76, even on ~P 91 in the case of OLZ. These findings suggest that adolescent OLZ or CLZ exposure can induce long-term alterations in antipsychotic response that persist into adulthood.", 
    "11": "Distraction technology suitable for the perioperative setting is readily available, but there is little evidence to show how it compares with oral midazolam in managing anxiety. Video glasses, which enable children to view and listen to cartoons and movies, may be used through the completion of inhaled induction. We compared the efficacy of oral midazolam and behavioral distraction with video glasses in managing preoperative anxiety in children.", 
    "12": "In this prospective, randomized study, 96 children aged 4 to 9 years undergoing outpatient surgery were recruited to one of 3 intervention groups receiving midazolam, video glasses, or both. The Modified Yale Preoperative Anxiety Scale was the primary dependent measure used to assess anxiety at baseline before intervention, 20 minutes later at transport to the operating room (OR), and during mask induction.", 
    "13": "There was no significant increase in anxiety score within any group between baseline and OR transport (P = 0.21, 0.42, and 0.57 for midazolam, video glasses, and combined groups, respectively). An increase in anxiety, though not large enough to be clinically significant, was observed from baseline to induction in the midazolam and combined groups (P = 0.02 and 0.03) but not in the video glasses group (P = 0.38). Confidence intervals for pairwise comparisons in Modified Yale Preoperative Anxiety Scale changes among groups were all within a clinically significant difference of 15 units.", 
    "14": "The use of video glasses and midazolam alone or in combination maintains baseline levels of anxiety at time of transport to the OR and prevents significantly increased anxiety during induction of anesthesia in children. Video glasses are not inferior to midazolam for preoperative anxiolysis and provide a safe, noninvasive, nonpharmacologic, and pleasant alternative.", 
    "15": "Historically, the gold standard for detecting medical errors has been the voluntary incident reporting system. Voluntary reporting rates significantly underestimate the number of actual adverse events in any given organization. The electronic health record (EHR) contains clinical and administrative data that may indicate the occurrence of an adverse event and can be used to detect adverse events that may otherwise remain unrecognized. Automated adverse event detection has been shown to be efficient and cost effective in the hospital setting. The Automated Adverse Event Detection Collaborative (AAEDC) is a group of academic pediatric organizations working to identify optimal electronic methods of adverse event detection. The Collaborative seeks to aggregate and analyze data around adverse events as well as identify and share specific intervention strategies to reduce the rate of such events, ultimately to deliver higher quality and safer care. The objective of this study is to describe the process of automated adverse event detection, report early results from the Collaborative, identify commonalities and notable differences between 2 organizations, and suggest future directions for the Collaborative.", 
    "16": "In this retrospective observational study, the implementation and use of an automated adverse event detection system was compared between 2 academic children's hospital participants in the AAEDC, Children's National Medical Center, and Cincinnati Children's Hospital Medical Center. Both organizations use the EHR to identify potential adverse events as designated by specific electronic data triggers. After gathering the electronic data, a clinical investigator at each hospital manually examined the patient record to determine whether an adverse event had occurred, whether the event was preventable, and the level of harm involved.", 
    "17": "The Automated Adverse Event Detection Collaborative data from the 2 organizations between July 2006 and October 2010 were analyzed. Adverse event triggers associated with opioid and benzodiazepine toxicity and intravenous infiltration had the greatest positive predictive value (range, 47%- 96%). Triggers associated with hypoglycemia, coagulation disturbances, and renal dysfunction also had good positive predictive values (range, 22%-74%). In combination, the 2 organizations detected 3,264 adverse events, and 1,870 (57.3%) of these were preventable. Of these 3,264 events, clinicians submitted only 492 voluntary incident reports (15.1%).", 
    "18": "This work demonstrates the value of EHR-derived data aggregation and analysis in the detection and understanding of adverse events. Comparison and selection of optimal electronic trigger methods and recognition of adverse event trends within and between organizations are beneficial. Automated detection of adverse events likely contributes to the discovery of opportunities, expeditious implementation of process redesign, and quality improvement.", 
    "19": "In an attempt to synthesize a 2-substituted benzimidazole from the reaction of o-phenylenediamine and isophthalic acid in the presence of acetone and ethanol under microwave irradiation, a salt of the isophthalate ion and 2,2,4-trimethyl-2,3-dihydro-1H-1,5-benzodiazepin-5-ium ion was obtained. The condensation of two moles of acetone with the amine groups resulted in the formation of the benzodiazepine which crystallized as an iminium cation forming a salt with the isophthalate anion. The formation of benzodiazepine was also confirmed by performing the reaction of o-phenylenediamine with excess acetone in ethanol under conventional heating conditions. The compounds were characterized by NMR, FTIR, HRMS and microanalysis as well as X-ray crystallography. The reaction mechanism leading to the formation of benzodiazepine is also discussed.", 
    "20": "Methanol intoxication is a dangerous situation because it often results in permanent problems such as visual deterioration, metabolic disturbances, neurological dysfunction, and even death. We present, to the best of our knowledge, the first case of irreversible bilateral blindness due to methanol intoxication caused by accidental ingestion of rubbing liquid.", 
    "21": "A 49-year-old Greek man developed bilateral irreversible blindness after accidental methanol intoxication. He underwent complete ophthalmological examination, including electroretinogram, visual evoked potentials, multifocal-visual evoked potentials, and optical coherence tomography scan of the optic nerve. Complete laboratory evaluation, urine drug testing, neurological examination, and computed tomography scans were also performed. Visual acuity demonstrated no light perception bilaterally, pupils were semi-dilated and unreactive to light, while the retina was normal in both eyes. Electroretinogram was normal, while visual evoked potentials, multifocal-visual evoked potentials recording, and optical coherence tomography scanning of both optic nerve heads were pathological in both eyes. The neurological examination and the computed tomography scans did not reveal any abnormalities. The laboratory evaluation was normal and the urine drug test was negative for benzodiazepines, opiates, cocaine, amphetamines, salicylates, barbiturates, and phencyclidine.", 
    "22": "This is the first case report of methanol intoxication which documents both anatomical and functional abnormalities by means of optical coherence tomography and electrophysiological tests correspondingly. The ocular findings and the reported electrophysiological changes support the hypothesis that methanol affects photoreceptors, Müller cells, and the retrolaminar portion of the optic nerve.", 
    "23": "The non-medical use of pharmaceutical opioids is associated with a range of negative health consequences, including the development of dependence, emergency room presentations and overdose deaths.", 
    "24": "Drawing on life history data from a broader qualitative study of the non-medical use of painkillers, this brief report presents two cases of transitions from recreational or non-medical pharmaceutical opioid use to intravenous heroin use by young adults in Australia.", 
    "25": "Although our study was not designed to assess whether recreational oxycodone use is causally linked to transitions to intravenous use, polyopioid use places individuals at high risk for progression to heroin and injecting. Our first case, Jake, used a range of analgesics before he transitioned to intravenous use, and the first drug he injected was methadone. Our second case, Emma, engaged in a broad spectrum of polydrug use, involving a range of opioid preparations, as well as benzodiazepines, cannabis and alcohol. Both cases transitioned from oral to intravenous pharmaceutical opioids use and subsequent intravenous heroin use.", 
    "26": "These cases represent the first documented reports of transitions from the non-medical or recreational use of oxycodone to intravenous heroin use in Australia. As such, they represent an important starting point for the examination of pharmaceutical opioids as a pathway to injecting drug use among young Australians and highlight the need for further research designed to identify pharmaceutical opioids users at risk of transitions to injecting and to develop interventions designed to prevent or delay these transitions.", 
    "27": "Here we examined effects of acute stressors that involve either systemic coadministration of corticosterone/yohimbine (3 mg/kg each) to increase glucocorticoid/noradrenaline activity (denoted as \"pharmacological\" stressor) or one or several distinct restraint stressors (denoted as \"single\" vs. \"multiple\" stressor) on performance of goal-directed actions. Rats were trained over 11 d to perform two instrumental actions, one for food pellets the other for sucrose solution, followed by two consecutive tests days. On each test day, rats were first sated in a counterbalanced manner on one of the two outcomes by prefeeding (selective outcome devaluation), then subjected to an acute stressor, and tested afterward in a two-lever choice task in extinction to assess whether instrumental performance is goal-directed, i.e., sensitive to changes in outcome value. Like in control rats, in rats subjected to the pharmacological or single restraint stressor prior to the choice test, performance of instrumental action was goal-directed, i.e., sensitive to outcome devaluation. By contrast, in rats exposed to the multiple stressor prior to the choice test, performance of instrumental action was habitual, i.e., insensitive to outcome devaluation. Pretreatment with diazepam (1 and 2 mg/kg) did not alleviate (or only marginally) this multiple stressor-induced effect. Thus, an intense acute stressor can render performance of previously acquired instrumental action habitual, possibly due to a compromised retrieval of encoded relationships between actions and their outcome value. Our observation in rats that an acute stressor can shift instrumental responding from goal-directed to habitual control is consistent with similar findings in humans.", 
    "28": "The aim of this study was to determine whether anticonvulsants, including the benzodiazepine subclass, are associated with an increased risk for lower extremity fractures in male patients with spinal cord injury.", 
    "29": "All male patients with a history of a traumatic spinal cord injury of 2 yrs' duration or longer in the Veterans Affairs Spinal Cord Disease Registry from 2002 to 2007 were included. Incident lower extremity fractures during this period and anticonvulsant use were identified. The association of anticonvulsant use, overall, by type (enzyme inducing, non-enzyme inducing), by number (monotherapy vs. polytherapy), by benzodiazepine subclass, and by individual medication used was determined.", 
    "30": "In this cohort, 892 veterans sustained a fracture, and 6555 did not. Compared with nonusers of anticonvulsants, there was a significant positive relationship with fractures by overall use of anticonvulsants (HR, 1.17 [95% CI, 1.01-1.36]), by users of the benzodiazepine subclass (HR, 1.28 [95% CI, 1.11-1.47]), and by polytherapy compared with monotherapy (HR, 1.20 [95% CI, 1.00-1.42]) but not by anticonvulsant type (HR, 0.92 [95% CI, 0.58-1.47]). Temazepam (HR, 1.28 [95% CI, 1.01-1.62]), alprazolam (HR, 1.54 [95% CI, 1.04-2.29]), and diazepam (HR, 1.23 [95% CI, 1.06-1.41]) were significantly positively associated with fractures.", 
    "31": "Attention to fracture prevention is important when anticonvulsants are prescribed in spinal cord injury, particularly when more than one anticonvulsant is used.", 
    "32": "Aescin, the main active component found in extracts of horse chestnut (Aesculus hippocastanum) seed a traditional medicinal herb, is a mixture of triterpene saponins. It has been shown to be effective in inflammatory, chronic venous and edematous treatment conditions in vitro and in vivo, and is broadly used to treat chronic venous insufficiency. The purpose of this study was to find out whether aescin influences the effect on rat cytochrome P450 (CYP) enzymes (CYP1A2, CYP2C9, CYP2E1 and CYP3A4) by using cocktail probe drugs in vivo; the influence on the levels of CYP mRNA was also studied.", 
    "33": "A cocktail solution at a dose of 5mL/kg, which contained phenacetin (20mg/kg), tolbutamide (5mg/kg), chlorzoxazone (20mg/kg) and midazolam (10mg/kg), was given as oral administration to rats treated with a single dose or multiple doses of intravenous aescin via the caudal vein. Blood samples were collected at a series of time-points and the concentrations of probe drugs in plasma were determined by HPLC-MS/MS. The corresponding pharmacokinetic parameters were calculated by the software of DAS 2.0. In addition, real-time RT-PCR was performed to determine the effects of aescin on the mRNA expression of CYP1A2, CYP2C9, CYP2E1 and CYP3A4 in rat liver.", 
    "34": "Treatment with a single dose or multiple doses of aescin had inductive effects on rat CYP1A2, while CYP2C9 and CYP3A4 enzyme activities were inhibited. Moreover, aescin has no inductive or inhibitory effect on the activity of CYP2E1. The mRNA expression results were in accordance with the pharmacokinetic results.", 
    "35": "Aescin can either inhibit or induce activities of CYP1A2, CYP2C9 and CYP3A4. Therefore, caution is needed when aescin is co-administration with some CYP1A2, CYP2C9 or CYP3A4 substrates in clinic, which may result in treatment failure and herb-drug interactions.", 
    "36": "The present work describes an alternative generic approach to LC-MS for the analysis of drugs of abuse as well as their metabolites in post-mortem tissue samples. The platform integrates liquid extraction surface analysis (LESA) for analytes tissue extraction followed by differential ion mobility spectrometry (DMS) mass spectrometry for analytes gas phase separation. Detection is performed on a triple quadrupole linear ion trap using the selected reaction monitoring mode for quantification as well as product ion scan mode for structural confirmatory analyses. The major advantages of the platform are that neither chromatographic separation nor extensive sample preparation are required. In DMS the combination of a high separation voltage (i.e., up to 4 kV) together with organic modifiers (e.g., alcohols, acetonitrile, acetone) added in the drift gas is required to achieve the separation of isomeric metabolites, such as the ones of cocaine and tramadol. DMS also separates morphine from its glucuronide metabolites, which allows for preventing the overestimation of morphine in case of fragmentation of the glucuronides in the atmospheric-to-vacuum interface of the mass spectrometer. Cocaine, opiates, opioids, amphetamines, benzodiazepines and several of their metabolites could be identified in post-mortem human kidney and muscle tissue based on simultaneous screening and confirmatory analysis in data-dependent acquisition mode using an analyte-dependent compensation voltage to selectively transmit ions through the DMS cell to the mass analyzer. Quantitative performance of the LESA-DMS-MS platform was evaluated for cocaine and two of its metabolites spotted onto a tissue section using deuterated internal standard. Analyte's responses were linear from 2 to 1000 pg on tissue corresponding to a limit of detection in the order of nanograms of analyte per gram of tissue. Accuracy and precision based on QC sample was found to be less than 10%. Replicate analyses of cocaine and its metabolites in forensic samples showed an intra- and inter-sections variability of less than 25%.", 
    "37": "To describe the clinical presentation and successful treatment of a dog that ingested a lethal dose (approximately 330 mg/kg) of 5-fluorouracil (5-FU).", 
    "38": "A 1-year-old male intact German Shepherd dog was presented to the Emergency Service of the Ohio State University Veterinary Medical Center after ingesting 10 g of 5% 5-FU cream. The dog rapidly developed refractory seizures and was managed by inducing heavy sedation with phenobarbital, benzodiazepines, ketamine, and propofol, necessitating 48 hours of mechanical ventilation. Seizure activity continued despite these treatments until IV administration of levetiracetam. The dog was discharged from the hospital 6 days after admission and remains neurologically normal currently, with no further seizure activity after 9 months.", 
    "39": "This report documents the first successful treatment of a dog that ingested > 43 mg/kg of 5-FU. In this case, the use of rapid decontamination, heavy sedation with anticonvulsant medications including levetiracetam to control seizures, and mechanical ventilation may have contributed to a positive outcome.", 
    "40": "Despite notable success over years in the discovery and development of new antiepileptic drugs (AEDs), about 30-40% of the patients are resistant to drug treatment. There is a still significant need to develop novel AEDs that demonstrate superior efficacy, broad spectrum of activities and good safety profile. The synaptic vesicle glycoprotein 2A (SV2A), α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor (AMPA-R) and voltage-gated potassium channels (KCNQ2/Q3) are clinically validated as new molecular targets for epilepsy. The discovery of SV2A as a target for levetiracetam, 2,3-benzodiazepine GYKI 52466 as a non-competitive AMPA-R antagonist and retigabine as a KCNQ2/Q3 channels activator provided a rational basis to develop novel AEDs. The optimization of SV2A binding affinity of levetiracetam led to the discovery of novel high affinity SV2A ligands that displayed superior efficacy and protective index in animal models of epilepsy. The high-throughput screening (HTS) and medicinal chemistry efforts yielded many non-competitive AMPA-R antagonists of which perampanel was recently approved as a first-in-a new class. The efficacy and lack of sub-type selectivity of retigabine prompted many research efforts to discover several potent and selective KCNQ2/Q3 channel activators of distinct chemical scaffolds that are at various stages of clinical development. Despite the known role of galanin and galanin receptor (Gal-R) in epilepsy over a decade, development of potent and brainpenetrant Gal-R agonists is very challenging. The discovery of selective Gal-R2 positive allosteric modulator, CYM 2503, offers a valuable and an alternative approach. The review focuses on the available structure-activity relationships and preclinical efficacy of novel antiepileptic compounds that are distinct from most of the approved AEDs, specifically SV2A ligands, non-competitive AMPA-R antagonists, KCNQ2/Q3 channels activators and Gal-R modulators.", 
    "41": "Benzodiazepines are useful drugs for treatment of sleep disorders, anxiety, seizure cases and skeletal muscle cramps. Some derivatives of 2-(2-Phenoxy) phenyl-1, 3, 4-oxadiazole were synthesized as benzodiazepine receptor agonists. Conformational analysis and superimposition of energy minima conformers of the compounds on estazolam, a known benzodiazepine agonist, reveal that the main proposed benzodiazepine pharmacophores were well matched. Anticonvulsant activity of the synthesized compounds, determined by pentylenetetrazole-induced lethal convulsion test, showed that the introduction of an amino substituent in position 5 of 1,3,4- oxadiazole ring generates compound 9 which has a respectable effect. The results are in agreement with SAR of benzodiazepine receptor ligands since the elimination of electronegative substituent in position 2 of phenoxy ring or position 4 of phenyl ring reduces the anticonvulsant activity.", 
    "42": "Asperugo procumbents L. has been used in Iranian traditional medicine for the refreshing, tranquillizing and mood elevating activities. The present study was undertaken to evaluate the antidepressant and sedative-hypnotic potential of acute administration of the hydroalcoholic extract of this plant in mice. Additionally, the effects of flumazenil on the hypnotic activity of the extracts were evaluated. None of the doses of the extract could significantly reduce immobility time in comparison with control group in antidepressant tests. In hypnotic test, 250 and 400 mg/kg dose ssign ificantly increased pentobarbital-induced sleeping time compared to vehicle. All of the doses of the extract significantly reduced the latency to sleep in comparison to the vehicle. Flumazenil reversed the augmented effects of extracts in pentobarbital-induced hypnotic test. The results of the present study indicate the low antidepressant and good sedative-hypnotic effects of the hydroalcoholic extract of Asperugo procumbens aerial parts in mice and that the central benzodiazepine receptors are involved in the sedative-hypnotic effects of this plant.", 
    "43": "In many countries, second-generation ('atypical') antipsychotic drugs have become the first-line drug treatment for people with schizophrenia. It is not clear how the effects of the various second-generation antipsychotic drugs differ.", 
    "44": "To evaluate the effects of quetiapine compared with other second-generation (atypical) antipsychotic drugs in the treatment of people with schizophrenia and schizophrenia-like psychoses.", 
    "45": "We searched the Cochrane Schizophrenia Group Trials Register (May 2010), inspected references of all identified studies, and contacted relevant pharmaceutical companies, drug approval agencies and authors of trials for additional information.", 
    "46": "We included all randomised controlled trials (RCTs) comparing oral quetiapine with other oral forms of atypical antipsychotic medication in people with schizophrenia or schizophrenia-like psychoses.", 
    "47": "We extracted data independently. For dichotomous data, we calculated risk ratios (RRs) and their 95% confidence intervals (CIs) on an intention-to-treat basis based on a random-effects model. We calculated number needed to treat for an additional beneficial outcome (NNTB) where appropriate. For continuous data, we calculated mean differences (MDs), again based on a random-effects model.", 
    "48": "Efficacy data tended to favour the control drugs over quetiapine (Positive and Negative Syndrome Scale (PANSS) total score vs olanzapine: 11 RCTs, n = 1486, mean quetiapine endpoint score 3.67 higher, CI 1.95 to 5.39, low quality; vs risperidone: 13 RCTs, n = 2155, mean quetiapine endpoint score 1.74 higher, CI 0.19 to 3.29, moderate quality; vs paliperidone: 1 RCT, n = 319, mean quetiapine endpoint score 6.30 higher, CI 2.77 to 9.83, moderate quality), but the clinical meaning of these data is unclear. No clear mental state differences were noted when quetiapine was compared with clozapine, aripiprazole or ziprasidone. Compared with olanzapine, quetiapine produced slightly fewer movement disorders (7 RCTs, n = 1127, RR use of antiparkinson medication 0.51, CI 0.32 to 0.81, moderate quality) and less weight gain (8 RCTs, n = 1667, RR 0.68, CI 0.51 to 0.92, moderate quality) and glucose elevation, but increased QTc prolongation (3 RCTs, n = 643, MD 4.81, CI 0.34 to 9.28). Compared with risperidone, quetiapine induced slightly fewer movement disorders (8 RCTs, n = 2163, RR use of antiparkinson medication 0.5, CI 0.36 to 0.69, moderate quality), less prolactin increase (7 RCTs, n = 1733, MD -35.25, CI -43.59 to -26.91) and some related adverse effects but greater cholesterol increase (6 RCTs, n = 1473, MD 8.57, CI 4.85 to 12.29). On the basis of limited data, compared with paliperidone, quetiapine induced fewer parkinsonian side effects (1 RCT, n = 319, RR use of antiparkinson medication 0.64, CI 0.45 to 0.91, moderate quality) and less prolactin increase (1 RCT, n = 319, MD -49.30, CI -57.80 to -40.80) and weight gain (1 RCT, n = 319, RR weight gain of 7% or more of total body weight 2.52, CI 0.5 to 12.78, moderate quality). Compared with ziprasidone, quetiapine induced slightly fewer extrapyramidal adverse effects (1 RCT, n = 522, RR use of antiparkinson medication 0.43, CI 0.2 to 0.93, moderate quality) and less prolactin increase. On the other hand, quetiapine was more sedating and led to greater weight gain (2 RCTs, n = 754, RR 2.22, CI 1.35 to 3.63, moderate quality) and cholesterol increase when compared with ziprasidone.", 
    "49": "Available evidence from trials suggests that most people who start quetiapine stop taking it within a few weeks (around 60%). Comparisons with amisulpride, sertindole and zotepine do not exist. Although efficacy data favour olanzapine and risperidone compared with quetiapine, the clinical meaning of these data remains unclear. Quetiapine may produce fewer parkinsonian effects than paliperidone, aripiprazole, ziprasidone, risperidone and olanzapine. Quetiapine appears to have a similar weight gain profile to risperidone, as well as clozapine and aripiprazole (although data are very limited for the latter two comparators). Quetiapine may produce greater weight gain than ziprasidone and less weight gain than olanzapine and paliperidone. Most data that have been reported within existing comparisons are of very limited value because of assumptions and biases within them. Much scope is available for further research into the effects of this widely used drug.", 
    "50": "Hypoventilation is a major cause of morbidity and mortality in patients having procedures under sedation. Few clinical strategies have been evaluated to reduce intraoperative hypoventilation during surgical procedures under deep sedation.", 
    "51": "The primary objective of this investigation was to examine the effect of ketamine on hypoventilation in patients receiving deep sedation for surgery with midazolam and propofol.", 
    "52": "The study was a randomised, placebo-controlled, double-blind clinical trial.", 
    "53": "Intraoperative.", 
    "54": "Healthy women undergoing breast surgery.", 
    "55": "Randomised to receive ketamine (0.5 mg kg bolus, followed by an infusion of 1.5 μg kg min) or isotonic saline.", 
    "56": "Duration of hypercapnia measured continuously with a transcutaneous carbon dioxide (TCO2) monitor.", 
    "57": "Fifty-four participants were recruited. Patient and surgical characteristics were similar between the study groups. The median percentage of the sedation time with TCO2 more than 6.7 kPa in participants in the ketamine group, 1.2% (95% confidence interval, CI, 0 to 83), was less than that in the isotonic saline group (65%, 95% CI, 0 to 88; P = 0.01). Severe hypoventilation (TCO2 >8.0 kPa) was also less in the ketamine group, median 0% (95% CI, 0 to 11.7) compared with 28% (95% CI, 0 to 79.3; P = 0.0002) for the isotonic saline group. The ketamine group required less airway manoeuvres (chin lift) to keep the SaO2 greater than 95% median (95% CI) [0 (0 to 3) compared with 3 (0 to 16) in the isotonic saline group] (P = 0.004).", 
    "58": "Ketamine decreased the duration and severity of hypercapnia in patients undergoing deep sedation with propofol. The addition of ketamine may reduce hypoventilation and adverse effects in patients having procedures under sedation.", 
    "59": "clinicaltrials.gov identifier: NCT01535976.", 
    "60": "Neuromuscular transmission is clinically monitored using the train-of-four ratio (TOFratio), which is the quotient between twitch tension produced by the fourth (T4) and by the first (T1) stimulus within a train-of-four stimulation at 2Hz. Neostigmine causes a paradoxical depression of the TOFratio (TOFfade) that is amplified by intra-arterial atropine in cats. This led us to question the usefulness of the TOFratio as a sole testing element to control neostigmine-induced reversal of neuromuscular transmission block caused by non-depolarizing agents. We hypothesized that the inhibition of cholinesterase activity might increase acetylcholine bioavailability and consequently cholinoceptor activation, leading to concomitant adenosine release from nerve endings and skeletal muscle fibers. The involvement of presynaptic muscarinic and adenosine receptors in neostigmine-induced TOFfade in the rat phrenic nerve diaphragm was investigated. Blockade of adenosine A2A receptors with ZM241385 and of muscarinic M2 receptors with methoctramine or atropine amplified neostigmine-induced TOFfade. Notwithstanding TOFfade amplification, the blockade of M2 or A2A receptors increased both T1 and T4 twitch tensions above control during the first 3min of neostigmine application. Beyond that period, the T1 twitch tension returned to baseline, whereas T4 decreased further until the control value with neostigmine alone. Blockade of M1 receptors by pirenzepine did not change neostigmine-induced TOFfade, unless A2A receptors were concurrently blocked with ZM241385. Data indicate that the paradoxical neostigmine-induced fade involves presynaptic mechanisms that regulate transmitter release and synaptic adenosine accumulation, including the activation of adenosine A2A and muscarinic M2 receptors.", 
    "61": "According to the memory-enhancing hypothesis of addictive drugs, post-training administration of cocaine should enhance consolidation and thus facilitate learning. This hypothesis has not been tested in appetitive tasks reinforced by sucrose. The current study assessed the effect of post-training cocaine administration on the acquisition of a win-stay task, and modulation of this effect by co-administration of diazepam. Male Sprague-Dawley rats (n=63) were trained for 5 days on a win-stay task performed on an 8-arm radial maze, and were administered cocaine (0, 2.5, 7.5 or 20mg/kg), diazepam (1mg/kg), or cocaine (7.5mg/kg)+diazepam (1mg/kg) immediately following each training session. Post-training cocaine caused dose-dependent impairments that appeared linked to the development of cocaine-induced sucrose taste avoidance and/or cocaine-induced anxiety. When it was attempted to modify these learned side effects of cocaine by co-administration of diazepam, it was observed that the drug combination slowed task completion and reduced overall number of nose pokes. These findings suggest that post-training cocaine can alter behavior on appetitive tasks through learned motivational deficits rather than through a selective action on memory consolidation. The implications for the memory-enhancing hypothesis of addictive drugs are discussed.", 
    "62": "We aimed to develop and validate a reliable method for stable long-term recordings of EEG activity in zebrafish, which is less prone to artifacts than current invasive techniques. EEG activity was recorded with a blunt electrolyte-filled glass pipette placed on the zebrafish head mimicking surface EEG technology in man. In addition, paralysis of agarose-embedded fish using D-tubocurarine excluded movement artifacts associated with epileptic activity. This non-invasive recording technique allowed recordings for up to one hour and produced less artifacts than impaling the zebrafish optic tectum with a patch pipette. Paralyzed fish survived, and normal heartbeat could be monitored for over 1h. Our technique allowed the demonstration of specific epileptic activity in kcnj10a morphant fish (a model for EAST syndrome) closely resembling epileptic activity induced by pentylenetetrazol. This new method documented that seizures in the zebrafish EAST model were ameliorated by pentobarbitone, but not diazepam, validating its usefulness. In conclusion, non-invasive recordings in paralyzed EAST syndrome zebrafish proved stable, reliable and robust, showing qualitatively similar frequency spectra to those obtained from pentylenetetrazol-treated fish. This technique may prove particularly useful in zebrafish epilepsy models that show infrequent or conditional seizure activity.", 
    "63": "SPE combined with dispersive liquid-liquid microextration was used for the extraction of ultra-trace amounts of benzodiazepines (BZPs) including, diazepam, midazolam, and alprazolam, from ultra-pure water, tap water, fruit juices, and urine samples. The analytes were adsorbed from large volume samples (60 mL) onto octadecyl silica SPE columns. After the elution of the desired compounds from sorbents with 2.0 mL acetone, 0.5 mL of eluent containing 40.0 μL chloroform was injected rapidly into 4.5 mL pure water. After extraction and centrifugation, 2 μL of the sedimented phase was injected into a GC equipped with a flame ionization detector. Several parameters affecting this process were investigated and optimized. Under the optimal conditions, LODs ranged from 0.02 to 0.05 μg/L, a linear dynamic range of 0.1-100 μg/L and relative SDs in the range of 4.4-10.7% were attained. Very high preconcentration factors ranging from 3895-7222 were achieved. The applicability of the method for the extraction of BZPs from different types of complicated matrices, such as tap water, fruit juices, and urine samples, was studied. The obtained results reveal that the proposed method is a good technique for the extraction and determination of BZPs in complex matrices.", 
    "64": "A new detoxification method for GHB dependence was developed recently in the Netherlands. The method involves the use of pharmaceutical GHB.", 
    "65": "To describe the characteristics of GHB dependent inpatients, the course of the detoxification process and patients' progress in the three months following inpatient detoxification.", 
    "66": "229 GHB dependent patients were monitored during and after inpatient detoxification. Records were kept of the psychiatric symptoms, withdrawal symptoms and relapses.", 
    "67": "The average age of the patients was 29 years; 69% of the patients were male. They reported severe symptoms of co-occurring depression and anxiety. Detoxification was successful in 86% of the patients and, on a whole, the procedure ran smoothly, without complications. However, within three months following detoxification two-thirds of the patients had relapsed and were again taking GHB.", 
    "68": "Pharmaceutical GHB can be used as an alternative to the benzodiazepine method for detoxifying patients with GHB dependence. However, the high relapse rates following detoxification are of great concern.", 
    "69": "Gamma-aminobutyric type A receptor (GABAAR) is a member of the Cys-loop family of pentameric ligand gated ion channels (pLGICs). It has been identified as a key target for many clinical drugs. In the present study, we construct the structure of human 2α₁2β₂γ₂ GABA(A)R using a homology modeling method. The structures of ten benzodiazepine type drugs and two non-benzodiazepine type drugs were then docked into the potential benzodiazepine binding site on the GABA(A)R. By analyzing the docking results, the critical residues His102 (α₁), Phe77 (γ₂) and Phe100 (α₁) were identified in the binding site. To gain insight into the binding affinity, molecular dynamics (MD) simulations were performed for all the receptor-ligand complexes. We also examined single mutant GABA(A)R (His102A) in complexes with the three drugs (flurazepam, eszopiclone and zolpidem) to elucidate receptor-ligand interactions. For each receptor-ligand complex (with flurazepam, eszopiclone and zolpidem), we calculated the average distance between the C(α) of the mutant residue His102A (α₁) to the center of mass of the ligands. The results reveal that the distance between the C(α) of the mutant residue His102A (α₁) to the center of flurazepam is larger than that between His102 (α₁) to flurazepam in the WT type complex. Molecular mechanic-generalized Born surface area (MM-GBSA)-based binding free energy calculations were performed. The binding free energy was decomposed into ligand-residue pairs to create a ligand-residue interaction spectrum. The predicted binding free energies correlated well (R(2) = 0.87) with the experimental binding free energies. Overall, the major interaction comes from a few groups around His102 (α₁), Phe77 (γ₂) and Phe100 (α₁). These groups of interaction consist of at least of 12 residues in total with a binding energy of more than 1 kcal mol(-1). The simulation study disclosed herein provides a meaningful insight into GABA(A)R-ligand interactions and helps to arrive at a binding mode hypothesis with implications for drug design.", 
    "70": "15q11-q13 region is an area of well-known susceptibility to genomic rearrangements, in which several breakpoints have been identified (BP1-BP5). Duplication of this region is observed in two instances: presence of a supernumerary marker chromosome (SMC) derived of chromosome 15, or interstitial tandem duplication. Duplications are clinically characterized by a variable phenotype that includes central hypotonia, developmental delay, speech delay, seizure, minor dysmorphic features and autism.", 
    "71": "Retrospective clinical and molecular study of 30 unrelated patients who were identified among the patients seen at the genetic clinics of Robert DEBRE hospital with microduplication of the 15q11-q13 region.", 
    "72": "Fifteen patients presented with a supernumerary marker derived from chromosome 15. In fourteen cases the SMC was of large size, encompassing the Prader-Willi/Angelman critical region. All but one was maternal in origin. One patient had a PWS-like phenotype in absence of maternal UPD. In one case, the marker had a smaller size and contained only the BP1-BP2 region. Fifteen patients presented with interstitial duplication. Four cases were inherited from phenotypically normal parents (3 maternal and 1 paternal). Phenotypic features were somewhat variable and 57% presented with autism. Twelve patients showed cerebral anomalies and 18 patients had an abnormal EEG with a typical, recognizable pattern of excessive diffuse rapid spikes in the waking record, similar to the pattern observed after benzodiazepine exposure. Duplication of paternally expressed genes MKRN3, MAGEL2 and NDN in two autistic patients without extra material of a neighboring region enhances their likelihood to be genes related to autism.", 
    "73": "Delirium is a frequently misdiagnosed and inadequately treated neuropsychiatric complication most commonly observed in terminally ill cancer patients. To our knowledge this is the first report describing delirium in two patients aged less than 60 years and enrolled in an intensive chemotherapeutic protocol for acute promyelocytic leukemia.", 
    "74": "Two female Caucasian acute promyelocytic leukemia patients aged 46 and 56 years developed delirium during their induction treatment with all-trans retinoic acid and idarubicin. In both cases symptoms were initially attributed to all-trans retinoic acid that was therefore immediately suspended. In these two patients several situations may have contribute to the delirium: in patient 1 a previous psychiatric disorder, concomitant treatments with steroids and benzodiazepines, a severe infection and central nervous system bleeding while in patient 2 steroid treatment and isolation. In patient 1 delirium was treated with short-term low-doses of haloperidol while in patient 2 non-pharmacologic interventions had a beneficial role. When the diagnosis of delirium was clear, induction treatment was resumed and both patients completed their therapeutic program without any relapse of the psychiatric symptoms. Both patients are alive and in complete remission as far as their leukemia is concerned.", 
    "75": "We suggest that patients with acute promyelocytic leukemia eligible to intensive chemotherapy should be carefully evaluated by a multisciplinary team including psychiatrists in order to early recognize symptoms of delirium and avoid inadequate treatments. In case of delirium, both pharmacologic and non-pharmacologic interventions may be considered.", 
    "76": "This prospective, randomized, double-blind study was designed to evaluate the use of intranasally administered dexmedetomidine vs intranasal midazolam as a premedication in children undergoing complete dental rehabilitation.", 
    "77": "Seventy-two children of American Society of Anesthesiology classification (ASA) physical status (I & II), aged 3-6 years, were randomly assigned to one of two equal groups. Group M received intranasal midazolam (0.2 mg·kg(-1)), and group D received intranasal dexmedetomidine (1 μg·kg(-1)). The patients' sedation status, mask acceptance, and hemodynamic parameters were recorded by an observer until anesthesia induction. Recovery conditions, postoperative pain, and postoperative agitation were also recorded.", 
    "78": "The median onset of sedation was significantly shorter in group M 15 (10-25) min than in group D 25 (20-40) min (P = 0.001). Compared with the children in group M, those in group D were significantly more sedated when they were separated from their parents (77.8% vs 44.4%, respectively) (P = 0.002). Satisfactory compliance with mask application was 58.3% in group M vs 80.6% in group D (P = 0.035). The incidences of postoperative agitation and shivering were significantly lower in Group D compared with group M. Thirteen children (36.1%) in group M, showed signs of nasal irritation with teary eyes, and none of these signs was seen in the children in group D (P = 0.000). There were no incidences of bradycardia, hypotension, in either of the groups during study observation.", 
    "79": "Intranasal dexmedetomidine (1 μg·kg(-1)) is an effective and safe alternative for premedication in children; it resulted in superior sedation in comparison to 0.2 mg·kg(-1) intranasal midazolam. However, it has relatively prolonged onset of action.", 
    "80": "There are no studies on medically examined persons in custody which specifically focus on identifying dependence profiles among users of intoxicants. Nonetheless, the characterisation of dependence profiles for intoxicants such as alcohol, cannabis, cocaine, heroin, amphetamines and their by-products is a medical necessity in this setting.", 
    "81": "A prospective, monocentric, open-ended study conducted by structured questionnaire was carried out on detainees who admitted to having taken an intoxicant/s (tobacco, alcohol, drugs or illegal substances). Social, legal and medical data were collected. The aim of the study was to explore characteristics of these persons in police custody.", 
    "82": "817 questionnaires were examined. More than one-third have a dependence on at least one substance. 37.7% were dependant of tobacco, 86.5% of drinkers, 24.7% of cannabis users. Of these, 90.1% were from men with a mean age of 29.4 years, 40% from individuals living alone, 25.7% from persons with no financial means and 19.6% from homeless persons. 10% were believed to be suffering from mental illness, 7.2% were thought to be asthmatic, 3% to have a chronic infection, and 2.9% to have epilepsy. 36.2% reportedly received treatment, 37.5% of which included benzodiazepine and 20.3% opiate substitution therapy. Incidence of psychological and psychiatric disorders is close to 10% of intoxicant detainees.", 
    "83": "In this study, some of the stated pathologies occur in ratios similar to those in other published results. But, there is a high, and probably underestimated, prevalence of psychological and psychiatric disorders in this population of detainees reporting exposure to intoxicant or illegal substances.", 
    "84": "To investigate the association between neuroleptic malignant syndrome (NMS) and levels of antipsychotic exposure.", 
    "85": "Electronic health record data systematically screened from a large mental health service provider in southeast London provided 67 NMS cases which were individually matched with 254 controls on age, gender, and primary psychiatric diagnosis. Data on psychotropic agents, combinations, dose, and dose change of antipsychotic prescriptions over the preceding 5 (oral agents) or 15 days (depot agents) were extracted and compared between groups using conditional logistic regression models.", 
    "86": "NMS was associated with higher number of antipsychotic agents used, use of first-generation agents or aripiprazole, use of first-generation agents only or cross-generation agents, and higher mean and maximum daily doses. In further analyses, associations with antipsychotics type remained significant when adjusted for dose, but those with dose were attenuated following adjustment for type. The specific use of haloperidol, aripiprazole, depot flupentixol, and benzodiazepines was independently associated with NMS. Non-white ethnicity was also found to be associated with NMS.", 
    "87": "NMS was primarily associated with type of antipsychotic and polypharmacy rather than overall dose. Variation in risk by ethnicity requires further research.", 
    "88": "Herein we review the evidence supporting Food and Drug Administration (FDA) approved and emerging treatments for bipolar depression.", 
    "89": "A PubMed search of all English-language articles published up to July 2013 was conducted. The search terms were quetiapine, olanzapine-fluoxetine, olanzapine, lurasidone, ketamine, modafinil/armodafinil, and lamotrigine. The search was augmented with a manual review of relevant article reference lists, as well as posters presented at national and international meetings. Articles selected for review were based on the adequacy of sample size, the use of standardized diagnostic instruments, validated assessment measures, and overall manuscript quality.", 
    "90": "Olanzapine-fluoxetine combination (OFC), quetiapine, and lurasidone are FDA-approved for the acute treatment of bipolar depression. Lurasidone is the most recently approved agent for bipolar depression. Olanzapine-fluoxetine combination and quetiapine are approved as single modality therapies while lurasidone is approved as a monotherapy and as an adjunct to lithium or divalproex. The overall effect size of the 3 treatments in mitigating depressive symptoms is similar. Clinically significant weight gain and metabolic disruption as well as sedation are significant limitations of OFC and quetiapine. The minimal propensity for weight gain as well as the metabolic neutrality of lurasidone in the bipolar population is a clinically significant advantage. Evidence also supports lamotrigine with compelling evidence as an adjunct to lithium and in recurrence prevention paradigm; suggested evidence also exists for ketamine and modafinil/armodafinil; notwithstanding, these treatments remain investigational.", 
    "91": "Relatively few agents are FDA-approved for bipolar depression. The selection and sequencing of agents in bipolar depression should give primacy to those agents that are FDA-approved. Further refinement of the selection process will need to pay careful attention to the relative hazards of weight gain and metabolic disruption in this highly susceptible population. Other agents with differential mechanisms (eg, ketamine) offer a promising alternative in bipolar depression.", 
    "92": "To describe benzodiazepine and prescription opioid use by clients of drug treatment services and the sources of pharmaceuticals they use.", 
    "93": "Structured face-to-face interviews on unsanctioned use of benzodiazepines and prescription opioids were conducted between January and July 2008.", 
    "94": "Convenience sample of treatment entrants who reported regular (an average of ≥ 4 days per week) and unsanctioned use of benzodiazepines and/or prescription opioids over the 4 weeks before treatment entry.", 
    "95": "Drug treatment services in Victoria, Queensland, Western Australia and Tasmania.", 
    "96": "Participant demographics, characteristics of recent substance use, substance use trajectories, and sources of pharmaceuticals.", 
    "97": "Two hundred and four treatment entrants were interviewed. Prescription opioids were predominantly obtained from non-prescribed sources (78%, 84/108). In contrast, medical practitioners were the main source for benzodiazepines (78%, 113/144). Forging of prescriptions was extremely uncommon. A mean duration of 6.3 years (SD, 6.6 years) for benzodiazepines and 4.4 years (SD, 5.7 years) for prescription opioids was reported between first use and problematic use--a substantial window for intervention.", 
    "98": "Medical practitioners are an important source of misused pharmaceuticals, but they are not the main source of prescription opioids. This has implications for prescription drug monitoring in Australia: current plans (to monitor only Schedule 8 benzodiazepines and prescription opioids) may have limited effects on prescription opioid users who use non-prescribed sources, and the omission of most benzodiazepines from monitoring programs may represent a lost opportunity for reducing unsanctioned use of benzodiazepines and associated harm.", 
    "99": "Our study aims to determine the frequency and distribution of suicide attempts according to the patients' characteristics and type of suicide attempt as well as the method of treatment proposed by the consultation-liaison service in a general hospital.", 
    "100": "This retrospective naturalistic study covers a 1-year period (2012), during which 51 suicide attempters were hospitalised in the Charité Berlin, Campus Benjamin Franklin, Germany. The following data were analysed: method of suicide, account of prior psychiatric history and medication, as well as the acute psychiatric diagnosis and treatment - including pharmacotherapy.", 
    "101": "Most of the patients were diagnosed with a psychiatric illness. Major depressive disorder was the most frequent diagnosis in consultation. Treatment recommendations more often entailed further psychiatric treatment than medication. In the cases where medication was indeed given, benzodiazepines were the most frequently prescribed.", 
    "102": "Most of the suicide attempters needed further therapy in psychiatric hospitals. A specialised pharmacotherapy (antidepressants, mood stabilisers) was rarely recommended by the psychiatric consultation service. The psychiatric consultation and therapy recommendations are important in guiding future acute treatment procedures.", 
    "103": "The wide inter-patient variability in drug exposure partly explains the toxicity and efficacy profile of sunitinib treatment. In this prospective study cytochrome P450 (CYP) 3A and adenosine triphosphate binding cassette (ABC) B1 phenotypes were correlated to the pharmacokinetics of sunitinib and its active metabolite N-desethylsunitinib.", 
    "104": "A correlation analysis was performed between sunitinib pharmacokinetics and 1'OH-midazolam/midazolam ratio and parameters derived from technetium-99m-2-methoxy isobutyl isonitrile ((99m)Tc-MIBI) scans, respectively. A population pharmacokinetic model using non-linear mixed-effects modeling software NONMEM was built, which included the phenotype tests as covariate.", 
    "105": "In 52 patients, the mean trough concentration of sunitinib plus metabolite increased from 21.4 ng/mL at day 1 of a cycle to 88.1 ng/mL in the fourth week of treatment. A trend for a correlation was observed between (99m)Tc-MIBI elimination constant and trough concentrations of N-desethylsunitinib; however, this was not significant. Correlations were found between 1'OH-midazolam/midazolam ratio and sunitinib clearance (P = 0.008) and day 1 N-desethylsunitinib trough concentrations (P = 0.005), respectively. Moreover, patients suffering from grade 3 toxicities had significant lower clearance of sunitinib than patients without grade 3 toxicities (34.4 vs. 41.4 L/h; P = 0.025).", 
    "106": "Phenotype tests for ABCB1 and CYP3A4 did not explain inter-individual variability of sunitinib exposure sufficiently. However, the correlation between sunitinib clearance and the occurrence of severe toxicity suggests a direct exposure-toxicity relationship.", 
    "107": "Use of anxiolytics-hypnotics, including benzodiazepines and \"z\" hypnotics, is a public health concern. This study aimed to investigate the trends in prevalence of anxiolytic-hypnotic drug use and polypharmacy (simultaneous use of two or more anxiolytics-hypnotics) in Taiwan.", 
    "108": "A dynamic sample of one million individuals who were randomly selected from the National Health Insurance database was used to detect populationwide trends in the use of anxiolytics-hypnotics in Taiwan between 2002 and 2009. The analyses included drugs that are administered orally, intravenously, or intramuscularly as well as single or compound drugs. The authors identified the number of individuals who used the drugs, the sum of days of reported drug use for all individuals (person-days), and the distribution of anxiolytic-hypnotic polypharmacy for all claims for ambulatory, pharmacy, and hospital care.", 
    "109": "Annual prevalence of any anxiolytic-hypnotic use in Taiwan was higher than 20%. The number of person-days greatly increased from 2002 (4.0%) to 2009 (6.6%). The increases in use between 2002 and 2009 were greatest for clonazepam (prevalence, 7% versus 1.8%; person-days, .2% versus .6%) and zolpidem (prevalence, 2.4% versus 4.2%; person-days, .5% versus 1.5%). Polypharmacy accounted for almost 70% of all person-days of anxiolytic-hypnotic use.", 
    "110": "This nationwide, population-based survey presents real-world epidemiological evidence about anxiolytic-hypnotic use. The adverse effects of the long-term use of anxiolytics-hypnotics have been established, and unnecessary use of these drugs, particularly in polypharmacy regimens, should be avoided.", 
    "111": "Prescribing patterns of psychotropic medication over a five-year period for Medicaid recipients (adults and children) with codiagnoses of an intellectual disability and a mental disorder were compared with patterns for those with sole mental disorder diagnoses.", 
    "112": "Each group was identified through paid behavioral health services claims. Four classes of medications (antidepressants, antipsychotics, benzodiazepines, and mood stabilizers) were examined in paid pharmacy claims. Diagnostic categories, rates of psychotropic prescription, and polypharmacy (three or more medications concurrently for 90 days or more) were compared by age group (child or adult).", 
    "113": "Adults with mental disorders only (N=793 to 883; the range reflects the five study years) were prescribed antidepressants at a significantly higher rate compared with adults in the codiagnosis group (N=184 to 217). For three of the five study years, antipsychotics were prescribed to the sole-diagnosis group of adults at a significantly higher rate than to those with codiagnoses. Children in the group with codiagnoses (N=108 to 141) were prescribed mood stabilizers at a significantly higher rate than the comparison group (N=638 to 728) in all five study years. Rates of antipsychotics prescribed were not statistically different between the two groups of children. Polypharmacy rates for both adults and children were higher for the codiagnosis group compared with the group with a sole mental disorder, but the difference did not reach statistical significance.", 
    "114": "Psychotropic prescribing patterns in the two groups studied varied by class of medication and age. Although evidence exists for using psychotropics to treat psychopathology and challenging behaviors among individuals with intellectual disabilities, consideration of behavioral intervention alternatives and careful monitoring of psychotropic effectiveness and side effects are recommended.", 
    "115": "A multianalyte procedure (MAP) for the screening and quantification of drugs of different classes using ultra-high-performance liquid chromatography with tandem-mass spectrometric detection (UHPLC-MS/MS) was established. The aim was to elucidate whether this general approach could be transferred to the determination of drugs relevant for brain death diagnosis (BDD). This part of the MAP should cover alfentanil, etomidate, fentanyl, ketamine, morphine, piritramide, and sufentanil as an addition to the established gas chromatographic-mass spectrometric approach for the determination of propofol, barbiturates, and some benzodiazepines.", 
    "116": "This UHPLC-MS/MS approach based on liquid-liquid extraction was validated with respect to selectivity, recovery, matrix effects, process efficiency, ion suppression/enhancement, accuracy and precision, stabilities, and limits of quantification.", 
    "117": "The approach was selective for the tested analytes. Accurate and precise quantification was achieved for all analytes with the exception of alfentanil and morphine. Validation data for fentanyl, piritramide, and sufentanil were acceptable, but the lowest calibrator concentration had to be set higher than half of the lower therapeutic range as recommended for BDD.", 
    "118": "Only etomidate and ketamine fulfill both validation and BDD criteria. Nevertheless, the MAP allowed the simultaneous screening and quantification of >90 other central nervous system-suppressing drugs with the same extract in the same run. For the screening and accurate and precise quantification of low concentrations of alfentanil, fentanyl, morphine, piritramide, and sufentanil, methods with alternative sample preparation and analysis techniques must be developed.", 
    "119": "Perioperative anaphylactic reactions are immediate, hypersensitive reactions that are potentially life-threatening resulting from a sudden release of mediators from mast cells and basophiles, due to either immune (IgE or non-IgE mediated) or non-immune mechanisms. The most frequent causing agents are neuromuscular blocking agents (NMBAs), latex and antibiotics, with latex being the first cause in paediatrics. With regard to perioperative anaphylactic reactions, the usual early signs and symptoms of an anaphylactic reaction could be overlooked or erroneously interpreted and non-severe anaphylaxis could go undetected, with a risk of more severe reactions in the future. Using the data registered on the anaesthesia sheet, it is essential to establish a chronological relationship between drugs and/or substances administered and the reaction observed. An elevated level of tryptase confirms an anaphylactic reaction, but this does not usually increase in the absence of compromised circulation. An allergy study should be carried out preferably between 4 and 6 weeks after the reaction, using a combination of specific IgE, skin and controlled exposure tests (if indicated). Test sensitivity is good for NMBAs, latex, antibiotics, chlorhexidine, gelatine and povidone, and poor for barbiturates, opiates (these can give false positives since they are histamine releasers) and benzodiazepines. Special preventive measures should be taken, especially in the case of latex. We present the maximum concentrations recommended for skin tests, the recommended dosage to treat anaphylactic reactions in paediatrics and a procedure algorithm for the allergological study of these reactions.", 
    "120": "Response and remission are of great importance to patients with first-episode schizophrenia. Although previous researches have revealed characteristics related to medication response, there is rarely data over remission-related factors. We presume that factors correlated to response may also influence remission in 1 year treatment for first-episode schizophrenia. 398 drug-naïve patients met the criteria of schizophrenia using ICD-10 criteria were recruited from Shanghai Mental Health Center and treated with one of three second generation antipsychotics (risperidone, olanzapine or quetiapine). Patients were followed up for 1 year and assessed at 2 weeks, and then 2, 3, 6, 8 and 12 months. Severity of symptom was evaluated using the Chinese version of the Positive and Negative Syndrome Scale (PANSS). Response was defined as a reduction of 50% or more PANSS scores. The 8-item criteria of remission (proposed by the Remission of Schizophrenia Working Group) were used. Logistic regression analysis revealed that shorter duration of untreated psychosis (DUP), longer treatment time, higher baseline PANSS positive score and higher PANSS general pathological scores predicted response, and acute prodromal phase was the independent factor for remission. These results indicate baseline characters that related to response and those related to remission may be different for patients with schizophrenia.", 
    "121": "Gender differences exist in psychiatric disorders; however, gender has not been well studied in psychotic depression. This analysis of the largest clinical trial in psychotic depression examined the effects of age and gender on clinical characteristics and predictors of treatment outcome and treatment-associated changes in body mass index (BMI) and metabolic measures.", 
    "122": "Secondary analyses were performed on data from 259 subjects with major depressive disorder with psychotic features (DSM-IV-TR) aged 18-93 years in the double-blind randomized controlled trial of olanzapine plus sertraline versus olanzapine plus placebo for psychotic depression (Study of Pharmacotherapy of Psychotic Depression). Sociodemographic factors, clinical characteristics, treatment outcome, and treatment-associated changes in BMI and metabolic measures were analyzed by gender and age. Subjects were enrolled from December 2002 to June 2007.", 
    "123": "Female gender was associated with divorced (χ(2)(1) = 5.3, P = .03) or widowed (χ(2)(1) = 8.1, P ≤ .01) marital status. Comorbid anxiety disorders were more common in women than in men (χ(2)(1) = 4.9, P = .03). Hallucinations (χ(2)(1) = 7.8, P = .005) and delusions with disorganization (t(257) = -2.10, P = .04) were significantly associated with female gender, as were higher cholesterol measures (χ(2)(1) = 7.15, P = .008). There were no significant interactions between treatment and gender in terms of change in BMI. Gender was not associated with treatment response.", 
    "124": "This study is the first analysis of gender and age as predictors of treatment outcome and treatment-associated changes in BMI and metabolic adverse effects in psychotic depression. Gender differences exist in patients with psychotic depression, most notably with regard to the presence of hallucinations. Female gender was associated with metabolic measures. Future studies with larger sample sizes may detect small gender differences in treatment outcome and treatment-associated changes in BMI and metabolic measures in psychotic depression.", 
    "125": "ClinicalTrials.gov identifier: NCT00056472.", 
    "126": "A 68-year-old man underwent pancreaticoduodenectomy with lymph nodes dissection for carcinoma of the ampulla of Vater. The patient had anxiety neurosis and had been treated with a selective serotonin reuptake inhibitor (SSRI). Postoperatively, SSRI was resumed on postoperative day 2. His serum sodium concentration gradually decreased, and the patient was given a sodium supplement. However, 11 days after the operation, laboratory findings included serum sodium concentration of 117 mEq/L, serum vasopressin of 2.0 pg/mL, plasma osmolality of 238 mOsm/kg, urine osmolality of 645 mOsm/kg, urine sodium concentration of 66 mEq/L, serum creatinine concentration of 0.54 mg/dL, and serum cortisol concentration of 29.1 μg/dL. With a diagnosis of syndrome of inappropriate secretion of antidiuretic hormone (SIADH), the antianxiety neurosis medication was changed from the SSRI to another type of drug. After switching the medication, the patient made a satisfactory recovery with normalization of serum sodium by postoperative day 20.", 
    "127": "The whole plant of Momordica charantia Linn (Cucurbitaceae) is used in traditional African medicine in the management of depressive illness.", 
    "128": "Momordica charantia (MC) (50-400 mg/kg, p.o.) was administered 1 h before behavioural studies using the forced swimming test (FST) and tail suspension test (TST) to investigate antidepressant-like effect while the anxiolytic-like effect was evaluated with elevated plus maze test (EPM), hole-board test (HBT), and light-dark test (LDT).", 
    "129": "Acute treatment with MC (50-400 mg/kg) significantly increased swimming time (86.51%) and reduced the duration of immobility (52.35%) in FST and TST with peak effects observed at 200 mg/kg, respectively, in comparison to control. The pretreatment of mice with either sulpiride (dopamine D2 receptor antagonist), or metergoline (5-HT2 receptor antagonist), or cyproheptadine (5-HT2 receptor antagonist), or prazosin (α1-adrenoceptor antagonist), or yohimbine (α2-adrenoceptor antagonist), and atropine (muscarinic cholinergic receptor antagonist) 15 min before oral administration of MC (200 mg/kg) significantly blocked its anti-immobility effect. Similarly, MC (200 mg/kg) significantly reduced anxiety by increasing the open arm exploration (64.27%) in EPM, number of head-dips in HBT (34.38%), and time spent in light compartment (29.38%) in the LDT. However, pretreatment with flumazenil (GABAA receptor antagonist) 15 min before MC (200 mg/kg) significantly blocked (54.76%) its anxiolytic effect.", 
    "130": "The findings in this study showed that MC possesses antidepressant-like effect that is dependent on the serotonergic (5-HT2 receptor), noradrenergic (α1- and α2-adrenoceptors), dopaminergic (D2 receptor), and muscarinic cholinergic systems and an anxiolytic-like effect that might involve an action on benzodiazepine-type receptor.", 
    "131": "Sedation with dexmedetomidine may facilitate ventilator liberation and limit the occurrence of delirium. No trial has assessed patient recall or the development of psychological outcomes after dexmedetomidine sedation. This pilot study evaluated whether transitioning benzodiazepine sedation to dexmedetomidine alters patient recall and the incidence of anxiety, depression, or acute stress disorder (ASD).", 
    "132": "This investigation was a randomized, double-blind, single-center study. Existing continuous benzodiazepine sedation was converted to dexmedetomidine or midazolam when patients qualified for daily awakenings. Sedation was titrated to achieve Riker sedation agitation scores of 3 to 4. The intensive care unit (ICU) Stressful Experiences Questionnaire, hospital anxiety and depression scale, and the impact of event scale-revised were administered before hospital discharge to assess recall, anxiety, depression, and manifestations of ASD.", 
    "133": "A total of 11 patients received dexmedetomidine, and 12 patients received midazolam. Median dosing was 0.61 µg/kg/h for 3.5 days for dexmedetomidine and 3.7 mg/h for 3 days for midazolam. Attainment of goal sedation and analgesia was similar; however, more dexmedetomidine patients experienced agitation and pain. The median duration of mechanical ventilation from study drug initiation to extubation was 3.4 days in dexmedetomidine patients and 2.9 days in midazolam patients. Dexmedetomidine patients remembered 18.5 experiences compared with 8.5 in midazolam patients (P = .015). Rates of anxiety and depression were similar. In all, 5 (62.5%) dexmedetomidine patients and 1 (12.5%) midazolam patient manifested ASD (P = .063), and 1 dexmedetomidine patient and 5 midazolam patients developed new-onset delirium (P = .07). Hypotension occurred in 10 (90.9%) dexmedotomidine patients and 6 (50%) midazolam patients (P = .069).", 
    "134": "Transitioning benzodiazepine sedation to dexmedetomidine when patients qualify for daily awakenings may reduce the development of delirium and facilitate remembrance of ICU experiences but may lead to manifestations of ASD. Monitoring hypotension is required for both the sedatives. Additional comparative studies focusing on the long-term impact of ICU recall and psychological outcomes are needed.", 
    "135": "The aim of the study was to describe the characteristics and management of alcohol-dependent patients with co-existing psychiatric illness seen after self-intoxication with oral baclofen in an emergency department (ED).", 
    "136": "A retrospective review of medical records of such patients over a 12-month period from January 2012.", 
    "137": "Twelve such patients were identified, median age 39.5 years. The median supposed ingested dose of baclofen was 340 mg (range 140-800 mg). Three patients who had co-ingested benzodiazepines had a decreased level of consciousness (Glasgow Coma Scale <8) and flumazenil had been given to reverse coma. Blood alcohol concentration, requested for all patients, was positive in three (ranging from 153 to 495 mg/100 ml). Gastric lavage was performed in two cases. All patients made a full recovery. They were discharged from the ED or intensive care unit after psychiatric assessment.", 
    "138": "Baclofen overdose affects the autonomic and central nervous system. Supportive care is symptom based. Care should be taken when prescribing baclofen with other central nervous system depressants and to patients with past attempted suicide.", 
    "139": "The aim of this study was to investigate etomidate administration with or without flumazenil in autistic children who underwent intrathecal transplantation of stem cells by lumbar puncture.", 
    "140": "Forty autistic children aged 2-12, who were scheduled for stem cell transplantation via lumbar puncture under anesthesia, were randomized for a double-blind study. The children were randomly assigned to two groups: the flumazenil group (group F, n=20) and the etomidate group (group E, n=20). All children received 0.2 mg/kg of etomidate. In the case of inadequate anesthesia, patients received repeated doses of 0.1 mg/kg of etomidate until reaching deep sedation. After operation, children in group F were given flumazenil (0.01 mg/kg) and children in group E received placebo. Heart rate (HR), mean arterial pressure, oxygen saturation, respiratory rate, the Ramsay sedation score (RSS), and recovery time of all children were continuously monitored and recorded during the entire procedure.", 
    "141": "After anesthesia, blood pressure and HR measurements were not significantly changed in both groups compared with the baseline. There were no respiratory depression, bradycardia, hypotension, nausea, and vomiting. Five patients complained of pain on the site of injection. Myoclonus occurred in seven patients. Recovery time in group F was significantly shorter than in group E (p<0.001), and after the injection of flumazenil, RSS in group F significantly decreased than in group E. There were no significant differences in operation time. Physician satisfaction in both groups was similar.", 
    "142": "Etomidate resulted in stable hemodynamic responses and relatively less adverse effects, and flumazenil antagonized the anesthetic effect of etomidate; thus, etomidate with flumazenil is suitable for performing stem cell transplantation in autistic children.", 
    "143": "Hiccups, or singulata (hiccup is singultus), are commonly experienced by most people at one time or another and are usually brief and self-limiting. Although pharmacotherapeutic agents are not generally considered causal in the etiology of hiccups, many clinicians empirically associate episodic hiccups in their patients as being drug induced. The two classes of drugs most often cited as causing hiccups are corticosteroids and benzodiazepines. This report involved a patient who was given preoperative dexamethasone and developed hiccups before anesthesia and surgery commenced. He at no time was in distress, and the surgical procedure was completed without complication. By the second postsurgical day his hiccups were resolved completely. Although the association may be anecdotal, many clinicians consider hiccups a potential side effect of steroid therapy, especially high doses of steroids. Of interest in this case is the relatively low dose of corticosteroid used, albeit apparently linked to his hiccups. Practitioners should be aware of this potential condition.", 
    "144": "Sexual dysfunction is a potential side effect of mood stabilizers and anxiolytic drugs: this article presents a critical review of the current literature. Although many studies have been published on sexual side effects of psychopharmacological treatment, only a minority relate to mood stabilizers and anxiolytic drugs. Most of these studies are not methodologically robust, few are RCTs and most did not use a validated rating scale to evaluate sexual functioning. In addition, many of the studies on sexual dysfunction associated with mood stabilizers and anxiolytic drugs are limited by other methodological flaws. While there is evidence to suggest that mood stabilizers, with some exceptions, negatively affect sexual functioning, there is still insufficient evidence to draw any clear conclusions about the effects of anxiolytic drugs on sexual function. There is some weak evidence to indicate that switching from enzyme-inducing to non-enzyme-inducing anticonvulsant drugs, could be clinically useful. Some researchers recommend that sexual dysfunction in patients taking antiepileptic drugs should in general be treated according to standard guidelines for the management of sexual dysfunction, since reliable data on special populations is not available. However, specific approaches may be useful, but cannot yet be recommended until further validating research has been conducted. We did not find evidence supporting the use of any specific treatment strategy for sexual dysfunction associated with anxiolytic treatment.", 
    "145": "This study was conducted in 2013 using the paper and electronic resources of the library of the Azienda Provinciale per i Servizi Sanitari (APSS) in Trento, Italy (http://atoz.ebsco.com/Titles/2793). The library has access to a wide range of databases including DYNAMED, MEDLINE Full Text, CINAHL Plus Full Text, The Cochrane Library, Micromedex healthcare series, BMJ Clinical Evidence. The full list of available journals can be viewed at http://atoz.ebsco.com/Titles/2793, or at the APSS web site (http://www.apss.tn.it). In completing this review, a literature search was conducted using the key words \"anxiolytic drugs\", \"mood stabilizers\", \"benzodiazepines\", \"psychotrophic drugs\", \"sexual dysfunction\", \"sexual side effects\", \"treatment-emergent sexual dysfunction\". All resulting listed articles were reviewed.", 
    "146": "This review includes studies that investigated the relationship between mood stabilizer and anxiolytic drug treatment and sexual dysfunction. The purpose was to identify possible intervention strategies for sexual dysfunction related to these drugs.", 
    "147": "Recent evidence suggests that inhibition of bromodomain and extra-terminal (BET) epigenetic readers may have clinical utility against acute myeloid leukemia (AML). Here we validate this hypothesis, demonstrating the efficacy of the BET inhibitor I-BET151 across a variety of AML subtypes driven by disparate mutations. We demonstrate that a common 'core' transcriptional program, which is HOX gene independent, is downregulated in AML and underlies sensitivity to I-BET treatment. This program is enriched for genes that contain 'super-enhancers', recently described regulatory elements postulated to control key oncogenic driver genes. Moreover, our program can independently classify AML patients into distinct cytogenetic and molecular subgroups, suggesting that it contains biomarkers of sensitivity and response. We focus AML with mutations of the Nucleophosmin gene (NPM1) and show evidence to suggest that wild-type NPM1 has an inhibitory influence on BRD4 that is relieved upon NPM1c mutation and cytosplasmic dislocation. This leads to the upregulation of the core transcriptional program facilitating leukemia development. This program is abrogated by I-BET therapy and by nuclear restoration of NPM1. Finally, we demonstrate the efficacy of I-BET151 in a unique murine model and in primary patient samples of NPM1c AML. Taken together, our data support the use of BET inhibitors in clinical trials in AML.", 
    "148": "FAst MEtabolizer (FAME) is a fast and accurate predictor of sites of metabolism (SoMs). It is based on a collection of random forest models trained on diverse chemical data sets of more than 20 000 molecules annotated with their experimentally determined SoMs. Using a comprehensive set of available data, FAME aims to assess metabolic processes from a holistic point of view. It is not limited to a specific enzyme family or species. Besides a global model, dedicated models are available for human, rat, and dog metabolism; specific prediction of phase I and II metabolism is also supported. FAME is able to identify at least one known SoM among the top-1, top-2, and top-3 highest ranked atom positions in up to 71%, 81%, and 87% of all cases tested, respectively. These prediction rates are comparable to or better than SoM predictors focused on specific enzyme families (such as cytochrome P450s), despite the fact that FAME uses only seven chemical descriptors. FAME covers a very broad chemical space, which together with its inter- and extrapolation power makes it applicable to a wide range of chemicals. Predictions take less than 2.5 s per molecule in batch mode on an Ultrabook. Results are visualized using Jmol, with the most likely SoMs highlighted.", 
    "149": "Observational pharmacoepidemiological (PE) studies on drug safety have produced discrepant results that may be due to differences in design, conduct and analysis.", 
    "150": "The pharmacoepidemiology work-package (WP2) of the Pharmacoepidemiological Research on Outcomes of Therapeutics by a European ConsorTium (PROTECT) project aims at developing, testing and disseminating methodological standards for design, conduct and analysis of pharmacoepidemiological studies applicable to different safety issues using different databases across European countries. This article describes the selection of the safety issues and the description of the databases to be systematically studied.", 
    "151": "Based on two consensus meetings and a literature search, we selected five drug-adverse event (AE) pairs to be evaluated in different databases. This selection was done according to pre-defined criteria such as regulatory and public health impact, and the potential to investigate a broad range of methodological issues.", 
    "152": "The selected drug-AE pairs are: 1) inhaled long-acting beta-2 agonists and acute myocardial infarction; 2) antimicrobials and acute liver injury; 3) antidepressants and/or benzodiazepines and hip fracture; 4) anticonvulsants and suicide/suicide attempts; and 5) calcium channel blockers and malignancies. Six European databases, that will be used to evaluate the drug-AE pairs retrospectively, are also described.", 
    "153": "The selected drug-AE pairs will be evaluated in PE studies using common protocols. Based on consistencies and discrepancies of these studies, a framework for guiding methodological choices will be developed. This will increase the usefulness and reliability of PE studies for benefit-risk assessment and decision-making.", 
    "154": "Olanzapine (OLZ), a commonly prescribed second generation antipsychotic drug, is associated with obesity and metabolic syndrome and may contribute to increased cardiovascular morbidity and mortality. Opioidergic neurotransmission may be implicated in the development of these metabolic disturbances. The objective of this study was to assess the effects of opioid blockade on OLZ-treated patients' metabolic status. Patients with schizophrenia or schizoaffective disorder (n=30) on a stable dose of OLZ were randomized in a double-blind fashion to receive an opioid receptor antagonist, naltrexone (NTX), (n=14) or placebo (n=16). The primary outcome measure was the change in body mass index (BMI) at 12 weeks. Secondary measures included body fat and fat-free mass, along with homeostasis model assessment-estimated insulin resistance (HOMA-IR), plasma lipids and liver function tests (LFTs). There was no significant change in BMI between the treatment arms. However, in comparison to the OLZ + placebo combination, the OLZ + NTX group displayed a significant decrease in the fat and increase in fat-free mass along with a trend towards improvement in HOMA-IR values. There were no significant differences in plasma lipids and LFTs. These findings suggest that addition of NTX to OLZ may attenuate OLZ-induced body fat mass gain. A larger study of longer duration will be needed to confirm these results.", 
    "155": "The aim of this paper was to determine whether the use of midazolam is a better technique than the use of diazepam, in relation with the definition of conscious sedation in dentistry.", 
    "156": "Eighty-eight patients undergoing oral surgery were divided into 2 groups in which the sedation was randomly achieved with equipotent cumulative doses of diazepam and midazolam, up to a maximum dose of 8 and 4 mg respectively. Patient's tranquillity was assessed after every dose, using a visual analogue score to ten points and the sedation was evaluated as mild, moderate or deep. Blood pressure, heart rate and SpO2 were also recorded. Psychomotor conditions, by Newman test, and the incidence of amnesia and the patient's satisfaction, by telephone interview, were both evaluated.", 
    "157": "The number of patients who reached maximum subjective tranquillity was greater already after the third dose of diazepam. The average scores of tranquillity were higher after diazepam. Patients treated with diazepam experienced a higher incidence of mild sedation, patients treated with midazolam a higher incidence of moderate and deep sedation. In patients treated with midazolam blood pressure, heart rate and SpO2 were lower. Postoperative recovery was similar in the 2 groups. After midazolam patients experienced greater amnesia for local anesthesia and drowsiness. Satisfaction was high with both treatments.", 
    "158": "The study shows that sedation with diazepam is more in line with the definition of conscious sedation in dentistry. Diazepam guarantees the persistence of consciousness and maximum subjective tranquillity levels. The recovery and satisfaction were comparable in the 2 groups.", 
    "159": "Restless legs syndrome (RLS) is a common neurological disorder characterized by an irresistible urge to move. RLS has a general population incidence of between 5% and 10% and a familial rate as high as 77%. This case study examines the pathophysiology, diagnosis, and treatment along with the presentation of RLS in two members of a family with near-identical onset and treatment. Cases of familial RLS may be best directed toward similar treatment regimens.", 
    "160": "The duration of action of a drug is commonly estimated using plasma concentration, which is not always practical to obtain or an accurate estimate of functional half life. For example, flumazenil is used clinically to reverse the effects of benzodiazepines like midazolam; however, its elimination can be altered by other drugs, including some benzodiazepines, thereby altering its half life. This study used Schild analyses to characterize antagonism of midazolam by flumazenil and determine the functional half life of flumazenil. Four monkeys discriminated 0.178mg/kg midazolam while responding under a fixed-ratio 10 schedule of stimulus-shock termination; flumazenil was given at various times before determination of a midazolam dose-effect curve. There was a time-related decrease in the magnitude of shift of the midazolam dose-effect curve as the interval between flumazenil and midazolam increased. The potency of flumazenil, estimated by apparent pA2 values (95% CI), was 7.30 (7.12, 7.49), 7.17 (7.03, 7.31), 6.91 (6.72, 7.10) and 6.80 (6.67, 6.92) at 15, 30, 60 and 120min after flumazenil administration, respectively. The functional half life of flumazenil, derived from potency estimates, was 57±13min. Thus, increasing the interval between flumazenil and midazolam causes orderly decreases in flumazenil potency; however, across a broad range of conditions, the qualitative nature of the interaction does not change, as indicated by slopes of Schild plots at all time points that are not different from unity. Differences in potency of flumazenil are therefore due to elimination of flumazenil and not due to pharmacodynamic changes over time.", 
    "161": "The statistical identifiability of nonlinear pharmacokinetic (PK) models with the Michaelis-Menten (MM) kinetic equation is considered using a global optimization approach, which is particle swarm optimization (PSO). If a model is statistically non-identifiable, the conventional derivative-based estimation approach is often terminated earlier without converging, due to the singularity. To circumvent this difficulty, we develop a derivative-free global optimization algorithm by combining PSO with a derivative-free local optimization algorithm to improve the rate of convergence of PSO. We further propose an efficient approach to not only checking the convergence of estimation but also detecting the identifiability of nonlinear PK models. PK simulation studies demonstrate that the convergence and identifiability of the PK model can be detected efficiently through the proposed approach. The proposed approach is then applied to clinical PK data along with a two-compartmental model.", 
    "162": "Literature on bird spider or tarantula bites (Theraphosidae) is rare. This is astonishing as they are coveted pets and interaction with their keepers (feeding, cleaning the terrarium or taking them out to hold) might increase the possibility for bites. Yet, this seems to be a rare event and might be why most theraphosids are considered to be harmless, even though the urticating hairs of many American species can cause disagreeable allergic reactions. We are describing a case of a verified bite by an Indian ornamental tree spider (Poecilotheria regalis), where the patient developed severe, long lasting muscle cramps several hours after the bite. We present a comprehensive review of the literature on bites of these beautiful spiders and conclude that a delayed onset of severe muscle cramps, lasting for days, is characteristic for Poecilotheria bites. We discuss Poecilotheria species as an exception from the general assumption that theraphosid bites are harmless to humans.", 
    "163": "Persistent activation of GABAA receptors triggers compensatory changes in receptor function that are relevant to physiological, pathological and pharmacological conditions. Chronic treatment of cultured neurons with GABA for 48h has been shown to produce a down-regulation of receptor number and an uncoupling of GABA/benzodiazepine site interactions with a half-time of 24-25h. Down-regulation is the result of a transcriptional repression of GABAA receptor subunit genes and depends on activation of L-type voltage-gated calcium channels. The mechanism of this uncoupling is currently unknown. We have previously demonstrated that a single brief exposure of rat primary neocortical cultures to GABA for 5-10min (t½=3min) initiates a process that results in uncoupling hours later (t½=12h) without a change in receptor number. Uncoupling is contingent upon GABAA receptor activation and independent of voltage-gated calcium influx. This process is accompanied by a selective decrease in subunit mRNA levels. Here, we report that the brief GABA exposure induces a decrease in the percentage of α3-containing receptors, a receptor subtype that exhibits a high degree of coupling between GABA and benzodiazepine binding sites. Initiation of GABA-induced uncoupling is prevented by co-incubation of GABA with high concentrations of sucrose suggesting that it is dependent on a receptor internalization step. Moreover, results from immunocytochemical and biochemical experiments indicate that GABA exposure causes an increase in GABAA receptor endocytosis. Together, these data suggest that the uncoupling mechanism involves an initial increase in receptor internalization followed by activation of a signaling cascade that leads to selective changes in receptor subunit levels. These changes might result in the assembly of receptors with altered subunit compositions that display a lower degree of coupling between GABA and benzodiazepine sites. Uncoupling might represent a homeostatic mechanism that negatively regulates GABAergic transmission under physiological conditions in which synaptic GABAA receptors are transiently activated for several minutes.", 
    "164": "Progesterone is a known anticonvulsant, with its inhibitory effects generally attributed to its secondary metabolite, 5α,3α-tetrahydroprogesterone (THP), and THP's enhancement of GABAA receptor activity. Accumulating evidence, however, suggests that progesterone may have non-genomic actions independent of the GABAA receptor. In this study, we explored THP/GABAA-independent anticonvulsive actions of progesterone in a mouse model of hippocampal kindling and in mouse entorhinal slices in vitro. Specifically, we examined the effects of progesterone in kindled mice with or without pretreatments with finasteride, a 5α-reductase inhibitor known to block the metabolism of progesterone to THP. In addition, we examined the effects of progesterone on entorhinal epileptiform potentials in the presence of a GABAA receptor antagonist picrotoxin and finasteride. Adult male mice were kindled via a daily stimulation protocol. Electroencephalographic (EEG) discharges were recorded from the hippocampus or cortex to assess \"focal\" or \"generalized\" seizure activity. Kindled mice were treated with intra-peritoneal injections of progesterone (10, 35, 100 and 160mg/kg) with or without finasteride pretreatment (50 or 100mg/kg), THP (1, 3.5, 10 and 30mg/kg), midazolam (2mg/kg) and carbamazepine (50mg/kg). Entorhinal cortical slices were prepared from naïve young mice, and repetitive epileptiform potentials were induced by 4-aminopyridine (100μM), picrotoxin (100μM) and finasteride (1μM). Pretreatment with finasteride did not abolish the anticonvulsant effects of progesterone. In finasteride-pretreated mice, progesterone at 100 and 160mg/kg decreased cortical but not hippocampal afterdischarges (ADs). Carbamazepine mimicked the effects of progesterone with finasteride pretreatments in decreasing cortical discharges and motor seizures, whereas midazolam produced effects similar to progesterone alone or THP in decreasing hippocampal ADs and motor seizures. In brain slices, progesterone at 1μM inhibited entorhinal epileptiform potentials in the presence of picrotoxin and finasteride. We suggest that progesterone may have THP/GABAA-dependent and independent anticonvulsive actions in the hippocampal-kindled mouse model.", 
    "165": "We aim to evaluate the influence of covariates, including cytochrome P450 3A (CYP3A) genetic polymorphisms, on the pharmacokinetics of midazolam (MDZ) in Asian cancer patients, using a population pharmacokinetic approach. Pharmacokinetic data were obtained from 24 adult cancer patients who received an intravenous bolus dose of 1 mg MDZ as a CYP3A phenotyping probe, 1-day before starting FOLFIRI chemotherapy. Concentrations of MDZ and its major metabolites, 1'-hydroxymidazolam (1OHM) and 1'-hydroxymidazolam glucuronide (HMG) were measured using liquid chromatography/mass spectrometry. The population pharmacokinetic study was conducted using NONMEM. Demographics, clinical characteristics, and genetic polymorphisms were screened as covariates. A two-compartment model for MDZ and two sequential compartments representing 1OHM and HMG best described the data. The CYP3A5*3 and total bilirubin level significantly influenced MDZ clearance. The population typical MDZ clearance for CYP3A5*3 expressers was 22% lower than non-expressers. Baseline bodyweight was a statistically significant covariate for clearance and distribution volume of 1OHM. Creatinine clearance was positively correlated with HMG clearance. Our data indicate that CYP3A5*3, total bilirubin, bodyweight, and creatinine clearance are important predictors of MDZ and metabolite pharmacokinetics. Further studies in more patients are needed to explore the links between the identified covariates and the disposition of MDZ and its metabolites.", 
    "166": "Trichotillomania (TTM) (hair-pulling disorder) is a prevalent and disabling disorder characterised by recurrent hair-pulling. The effect of medication on trichotillomania has not been systematically evaluated.", 
    "167": "To assess the effects of medication for trichotillomania in adults compared with placebo or other active agents.", 
    "168": "We searched the Cochrane Central Register of Controlled Trials and the Cochrane Depression, Anxiety and Neurosis Group Register (to 31 July 2013), which includes relevant randomised controlled trials from the following bibliographic databases: The Cochrane Library (all years); EMBASE (1974 to date); MEDLINE (1950 to date) and PsycINFO (1967 to date). Two review authors identified relevant trials by assessing the abstracts of all possible studies.", 
    "169": "We selected randomised controlled trials (RCTs) of a medication versus placebo or active agent for TTM in adults.", 
    "170": "Two review authors independently performed the data extraction and 'Risk of bias' assessments, and disagreements were resolved through discussion with a third review author. Primary outcomes included the mean difference (MD) in reduction of trichotillomania symptoms on a continuous measure of trichotillomania symptom severity, and the risk ratio (RR) of the clinical response based on a dichotomous measure, with 95% confidence intervals (CIs).", 
    "171": "We identified eight studies with a total of 204 participants and a mean sample size of 25. All trials were single-centre trials, and participants seen on an outpatient basis. Seven studies compared medication and placebo (n = 184); one study compared medication and another active agent (n = 13). Duration of the studies was six to twelve weeks. Meta-analysis was not undertaken because of the methodological heterogeneity of the trials. The studies did not employ intention-to-treat analyses and were at a high risk of attrition bias. Adverse events were not well-documented in the studies.None of the three studies of selective serotonin reuptake inhibitors (SSRIs) demonstrated strong evidence of a treatment effect on any of the outcomes of interest. The unpublished naltrexone study did not provide strong evidence of a treatment effect. Two studies, an olanzapine study and a N-acetylcysteine (NAC) study, reported statistically significant treatment effects. One study of clomipramine demonstrated a treatment effect on two out of three measures of response to treatment.", 
    "172": "No particular medication class definitively demonstrates efficacy in the treatment of trichotillomania. Preliminary evidence suggests treatment effects of clomipramine, NAC and olanzapine based on three individual trials, albeit with very small sample sizes.", 
    "173": "Prone is the preferred patient position for fluoroscopic-guided lumbar puncture (LP). Normative data for cerebrospinal fluid (CSF) opening pressure (OP) exist for lateral decubitus (LD) positioning only and have not been defined for the prone position. This study compares CSF OP values in the prone and LD positions and examines the effect of body mass index (BMI) on OP.", 
    "174": "Patients undergoing diagnostic or therapeutic fluoroscopic-guided LP were recruited prospectively at 2 tertiary care centers from 2009 to 2012. Following prone fluoroscopic-guided LP, patients were rolled to the LD position for repeat CSF OP measurement. In addition to comparing the mean OP in each position, the relationships between OP, body position, and BMI were also explored.", 
    "175": "Fifty-two patients were enrolled. A mean OP difference of 1.2 cm H2O was observed (prone: 26.5 cm H2O; LD: 27.7 cm H2O; P = 0.07). No correlation between CSF OP and BMI was seen in either position.", 
    "176": "No statistically or clinically significant difference between prone and LD OP was identified. BMI does not appear to affect CSF OP measurement in either position.", 
    "177": "The aim of the present study was to highlight the relationship between the level of oral hygiene and the context in which the patient receives dental treatment, demonstrating that home service is essential and effective to decrease the incidence of periodontal diseases.", 
    "178": "The study was initially conducted on a heterogeneous sample of patients including 48 individuals with psycho-motor deficits. The study included 28 males (58.3%) and 20 females (41.7%) aged between 18 and 50 years, coming from two different sites (\"Fa.Di.Vi… e oltre\" and \"Dentistry Unit, Istituto G. Gaslini\" in Genoa). The patients were evaluated during the period 2008-2009. After this first pilot study, a clinical trial was conducted within the educational center \"Il Granello\", with the participation of 20 patients with disabilities.", 
    "179": "This study demonstrates that home assistance is essential and effective to decrease the incidence of those periodontal diseases induced by bacterial dental plaque accumulation, and associated with aggravating factors like the repeated use of drugs, such as benzodiazepines, phenylhydantoin, and cyclosporin A, that cause gingival hypertrophia.", 
    "180": "This study was proposed to demonstrate that the availability of a dental service within institutions could improve not only the dental-periodontal conditions of the participants, but also decrease the admission of these subjects to hospitals, contributing to the reduction of public expenditure by the Health Care System.", 
    "181": "Cytochrome P450 3A4 (CYP3A4) and UDP-glucuronosyltransferase 1A1 (UGT1A1) are important enzymes responsible for the metabolism of many xenobiotics. To investigate their induction and inhibition properties, administering probe drugs and monitoring their concentration in plasma under the effects of inducers/inhibitors is the gold standard method. A rapid and sensitive liquid chromatography-tandem mass spectrometry method was developed for simultaneous quantification of midazolam, raltegravir (probe drugs for CYP3A4 and UGT1A1), their major metabolites, 1'-hydroxymidazolam, 1'-hydroxymidazolam glucuronide and raltegravir glucuronide, rifampicin (inducer), ritonavir and ketoconazole (inhibitors). Analytes were extracted from 100μl of plasma using solid-phase extraction followed by chromatographic separation on a reversed-phase C18 column (50mm×2.1mm, particle size 1.8μm). The mass spectrometer was operated under positive ionization mode. Excellent linearity (r(2)≥0.995) was achieved for all. The method was validated and found to be accurate (88-111%), precise (CV%<13) and selective. Matrix effect was acceptable (88-118%) and analytes recovery was reproducible (60-95%). Analytes in plasma were also found to be stable in the autosampler (6°C for 48h) and after two freeze-thaw cycles. We have developed a robust analytical method to simultaneously quantify probes, inducer and inhibitor of important drug metabolism enzymes. The method was successfully applied in a clinical study to investigate the degree of induction and inhibition of CYP3A4 and UGT1A1 among ethnic groups in Singapore.", 
    "182": "Ribosomal phosphoprotein P1 (RPP1) is acidic phosphoprotein which in association with neutral phosphoprotein P0 and acidic phosphoprotein P2 forms ribosomal P protein complex as (P1)2-P0-(P2)2. P protein is known to be immunogenic and has important role in protein translation. 3D structure of P1 is not known. We have built an ab-initio model of RPP1 of Plasmodium falciparum using I-TASSER. Stereochemical stability of structure was checked using PROCHECK and the normality of the local environment of amino acids was checked using WHATIF. Comparison between known protein structures in PDB database and model protein was done using Dali server. Molecular dynamic simulation study and virtual screening of RPP1 was carried out. Three dimensional model structure of RPP1 was generated and model validation studies proved the model to be steriochemically significant. RPP1 structure was found to be stable at room temperature in water environment demonstrated by 30 ns molecular dynamic simulation study. Dali superimposition showed 69% superimposition to known 3D structures in PDB. Further virtual screening and docking studies promoted good interaction of ligands Ecgonine, Prazepam and Ethyl loflazepate with RPP1. The work provides insight for molecular understanding of RPP1 of P. falciparum and can be used for development of antimalarial drugs.", 
    "183": "Generic substitution has been permitted for several years in France and is promoted in order to reduce health expenditures. However, reluctance concerning use of generic drugs exists for different reasons: suspicions about their efficacy and/or safety, differences in content (excipients) and discussions about bioequivalency. The aim of our study was to determine whether or not the substitution ratio differs according to pharmacological classes used in primary care.", 
    "184": "We conducted a descriptive study in the French Health Insurance Database using reimbursement data on drugs prescribed and delivered in the Midi-Pyrénées administrative district between March 2010 and March 2011. We selected different pharmacological classes largely used in primary care. For each class, a substitution ratio was calculated (DDD of generics delivered/DDD of brand name plus generics). A Chi(2) test was used in order to detect a difference between these substitution ratios.", 
    "185": "The global substitution ratio was 72.32%. Values varied from 28.36% for thyroid hormones to 90.39% for antibiotics, with significant statistical difference (P<0.001). The substitution ratio was less than 50% for thyroid hormones (28.36%) and antiepileptics (45.28%). Higher substitution ratios were observed for protein pump inhibitors (88.81%), statins (87.81%), antidepressors (87.37%) and diuretics (86.1%).", 
    "186": "This study highlights major differences in terms of the generic substitution ratio between different pharmacological classes. This difference can be explained in part by published guidelines. Further studies are needed to ascertain the precise point of view of patients, general practitioners and pharmacists concerning this issue.", 
    "187": "Presenilin-mediated endoproteolysis of transmembrane proteins plays a key role in physiological signaling and in the pathogenesis of Alzheimer disease and some cancers. Numerous inhibitors have been found via library screens, but their structural mechanisms remain unknown. We used several biophysical techniques to investigate the structure of human presenilin complexes and the effects of peptidomimetic γ-secretase inhibitors. The complexes are bilobed. The head contains nicastrin ectodomain. The membrane-embedded base has a central channel and a lateral cleft, which may represent the initial substrate docking site. Inhibitor binding induces widespread structural changes, including rotation of the head and closure of the lateral cleft. These changes block substrate access to the catalytic pocket and inhibit the enzyme. Intriguingly, peptide substrate docking has reciprocal effects on the inhibitor binding site. Similar reciprocal shifts may underlie the mechanisms of other inhibitors and of the \"lateral gate\" through which substrates access to the catalytic site.", 
    "188": "We report a case of a generalized seizure in an adult female rhesus macaque ( Macaca mulatta) undergoing a urodynamic evaluation while she was anesthetized with continuous-infusion ketamine. The seizure presented with generalized tonic-clonic activity during bladder infusion with saline. The tonic-clonic phase was self-limited and was followed by focal facial twitching, which was interrupted by bolus administration of intravenous diazepam. The ictal event was documented as pressure oscillations during cystometrogram recordings and a period of external urethral sphincter muscle activation, which was detectable by electromyography. An acute decrease in urethral pressure was demonstrated at the end of the generalized seizures. Ketamine anesthesia combined with relatively rapid infusion of saline into the bladder may have contributed to the onset of seizures. In addition, this case highlights the value of having a fast-acting benzodiazepine agent available to stop continuous or residual seizure activity during diagnostic or experimental procedures in anesthetized nonhuman primates.", 
    "189": "Higher tissue transcript levels of immune-related markers-including the recently discovered viral restriction factor interferon-induced transmembrane protein (IFITM), which inhibits viral entry and replication-have been reported in the prefrontal cortex in schizophrenia. Interestingly, mouse models of neuroinflammation have higher IFITM levels and deficits in γ-aminobutyric acid (GABA)-related markers that are similar to findings in schizophrenia, suggesting that a shared pathogenetic process might underlie diverse cortical pathology in the disorder. However, the cell types that overexpress IFITM messenger RNA (mRNA) in schizophrenia are unknown, and it is unclear whether higher IFITM mRNA levels are associated with lower GABA-related marker levels in the same schizophrenia subjects.", 
    "190": "We used quantitative polymerase chain reaction and in situ hybridization with film and grain counting analyses to quantify IFITM mRNA levels in prefrontal cortex area 9 of 57 schizophrenia and 57 healthy comparison subjects and in antipsychotic-exposed monkeys.", 
    "191": "Quantitative polymerase chain reaction and in situ hybridization film analysis revealed markedly elevated IFITM mRNA levels (+114% and +117%, respectively) in prefrontal gray matter in schizophrenia. Interestingly, emulsion-dipped, Nissl-stained sections from schizophrenia and comparison subjects revealed IFITM mRNA expression in pia mater and blood vessels. The IFITM grain density over blood vessels was 71% higher in schizophrenia. The IFITM mRNA levels were negatively correlated with GABA-related mRNAs in the same schizophrenia subjects.", 
    "192": "The finding that schizophrenia subjects with higher IFITM mRNA levels in cortical blood vessels have greater disturbances in cortical GABA neurons suggests that these cell-type distinct pathological disturbances might be influenced by a shared upstream insult that involves immune activation.", 
    "193": "Abdominal compression using a pneumatic abdominal compression belt developed in-house has been used to reduce respiratory motion of patients undergoing hypo-fractionated or single fraction stereotactic radio-ablative therapy for abdominal cancers. The clinical objective of belt usage was to reduce the cranial-caudal (CC) respiratory motion of the tumor to 5 mm or less during both CT simulation and treatment. A retrospective analysis was done to determine the effectiveness of the device and associated clinical procedures to reduce the CC respiratory motion of the tumor.", 
    "194": "42 patients treated for tumors in the liver (30), adrenal glands (6), pancreas (3) and lymph nodes (3) using high dose hypofractionated radiotherapy between 2004 and the present were eligible for analysis. All patients had 2-3 radiopaque fiducial markers implanted near the tumor prior to simulation, or had clips from prior surgery. Integral to the belt is an inflatable air bladder that is positioned over the abdomen. The pneumatic pressure was set to a level in consultation with the patient. The CC motion was measured fluoroscopically with and without pneumatic pressure. Pneumatic pressure was used at all treatments to reduce to CC motion to that achieved at simulation.", 
    "195": "The mean CC motion with the belt in place, but no additional air pressure was 11.4 mm with a range of 5-20 mm. With the pressure applied, the mean CC motion was reduced to 4.4 mm with a range of 1-8 mm (P-value < 0.001). The clinical objective of reducing the CC motion of the tumor to a maximum excursion of 5 mm or less was achieved in 93% of cases.", 
    "196": "The use of a pneumatic compression belt and associated clinical procedures was found to result in a significant and frequently substantial reduction in the CC motion of the tumor.", 
    "197": "Depression is commonly associated with a high-carbohydrate diet, lack of interest in proper oral hygiene and xerostomia connected to the use of antidepressants. Patients often consult their dentists as a result of changes affecting the hard dental substance and the soft-tissues.", 
    "198": "The aim of this study was to identify adverse drug interactions between the antidepressants and medications commonly administered in dentistry in order to give practicing dentists an overview of the scientific literature.", 
    "199": "The objective is to identify the adverse drug interactions between antidepressants and medication commonly administered in dentistry.", 
    "200": "The literature search was performed using PubMed, Cochrane and the specific search items. The review (1984-2009) focused on medicines used in dental practice (vasoconstrictors, non-opioid analgesics, non-steroidal anti-inflammatory drugs, antibiotics, antifungals and benzodiazepines).", 
    "201": "There are various drug interactions between antidepressants and medicines used in dentistry. When two or more drugs are co-administered, a drug interaction must always be anticipated though many of the interactions are potential problems, but do not seem to be real clinical issues.", 
    "202": "The probability of a drug interaction can be minimized by careful history-taking, skillful dose adjustment and safe administration of the therapeutic agent.", 
    "203": "Cholesteryl ester transfer protein (CETP) inhibitors are gaining substantial research interest for raising high density lipoprotein cholesterol levels. The aim of the research was to estimate the efficacy and safety of cholesteryl ester transfer protein inhibitors as novel lipid modifying drugs. Systematic searches of English literature for randomized controlled trials (RCT) were collected from MEDLINE, EBASE, CENTRAL and references listed in eligible studies. Two independent authors assessed the search results and only included the double-blind RCTs by using cholesteryl ester transfer protein inhibitors as exclusively or co-administrated with statin therapy irrespective of gender in enrolled adult subjects. Two independent authors extracted the data by using predefined data fields. Of 503 studies identified, 14 studies met the inclusion criteria, and 12 studies were included into the final meta-analysis. Our meta-analysis revealed that CETP inhibitors increased the HDL-c levels (n = 2826, p<0.00001, mean difference (MD) = 20.47, 95% CI [19.80 to 21.15]) and total cholesterol (n = 3423, p = 0.0002, MD = 3.57, 95%CI [1.69 to 5.44] to some extent combined with a reduction in triglyceride (n = 3739, p<0.00001, MD = -10.47, 95% CI [-11.91 to -9.03]) and LDL-c (n = 3159, p<0.00001, MD = -17.12, 95% CI [-18.87 to -15.36]) irrespective of mono-therapy or co-administration with statins. Subgroup analysis suggested that the lipid modifying effects varied according to the four currently available CETP inhibitors. CETP inhibitor therapy did not increase the adverse events when compared with control. However, we observed a slight increase in blood pressure (SBP, n = 2384, p<0.00001, MD = 2.73, 95% CI [2.14 to 3.31], DBP, n = 2384, p<0.00001, MD = 1.16, 95% CI [0.73 to 1.60]) after CETP inhibitor treatment, which were mainly ascribed to the torcetrapib treatment subgroup. CETP inhibitors therapy is associated with significant increase in HDL-c and decrease in triglyceride and LDL-c with satisfactory safety and tolerability in patients with dyslipidemia. However, the side-effect on blood pressure deserves more consideration in future studies.", 
    "204": "The effect of dose and gender on the pharmacokinetics (PK) and pharmacodynamics (PD) of zolpidem after administration of a buffered zolpidem sublingual tablet (ZST; Intermezzo®, Purdue Pharma L.P., Stamford, CT, USA) was evaluated in healthy non-elderly male and female volunteers. Subjects received a single morning dose of ZST (1.0, 1.75, and 3.5 mg) or placebo in a four-way crossover study. In male and female subjects zolpidem PK were linear, with area under the curve (AUC) proportional to dose, and apparent oral clearance and elimination half-life independent of dose. However, AUC averaged 40% to 50% higher in females than in males receiving the same dose. The gender effect was incompletely explained by body weight. In females, ZST produced PD changes consistent with benzodiazepine agonist effects, particularly at the 3.5-mg dose. For several PD variables, PD effects were significantly related to plasma zolpidem concentrations when data were aggregated across subjects. However, there was variability in response among individuals. In males, PD effects of zolpidem seldom differed from placebo regardless of plasma concentration. The findings confirm that zolpidem clearance is lower in females than in males. PD effects of zolpidem from ZST are greater in female subjects, due to a combination of higher plasma concentrations and greater intrinsic sensitivity.", 
    "205": "Nimodipine has been investigated in the treatment of anxiety. Its administration, however, presents a number of limitations, particularly by low bioavailability, low aqueous solubility and photosensitivity. These difficulties can be resolved by the use of nanometer-scale pharmaceutical carriers. The goal of the present study was thus to develop a liposomal formulation containing nimodipine (NMD-Lipo) and evaluate anxiolytic activity using models of anxiety (open-field, light and dark and elevated plus-maze test). The results suggest that administration of NMD-Lipo has no sedative or muscle relaxant effect in animals, since there was no reduction in the number of crossings, grooming and rearings. The increased residence time of the animals treated with NMD-Lipo in the bright field is a reflection of the anxiolytic-like activity of the formulation. Furthermore, the reduction in residence time of rodents treated with the combination of flumazenil and NMD-Lipo in the illuminated box suggests that NMD-Lipo acts on benzodiazepine receptors. The increase in the number of entries and length of stay in the open arms of mice treated with NMD-Lipo suggests that anxiolytic activity of formulation and reduction in number of entries and length of stay in open arms of rodents treated with a combination of flumazenil and NMD-Lipo suggest that NMD-Lipo act on benzodiazepine receptors.", 
    "206": "The symptoms of restless legs syndrome (RLS) can be managed effectively by treatment. The pathophysiology of primary RLS is only partly understood; however, a strong association with brain iron deficiency, which possibly impairs dopaminergic function, has been identified. Dopamine agonists are the mainstay of RLS treatment, but other therapies, including gabapentin, benzodiazepines, and low-potency opioids, are also commonly employed. Recent evidence-based guidelines recommend dopamine agonists or alpha-2-delta ligands as the first-line treatment for RLS depending on patients' clinical background, comorbidity, and severity of the symptoms. In this review, we focus on the pathophysiology, comorbidity, differential diagnosis, and novel treatment approaches of RLS.", 
    "207": "This paper reports a qualitative pilot study exploring primary care health practitioners' perspectives on the management of insomnia following the extensive media coverage on the adverse effects of zolpidem in 2007-08. General practitioners and community pharmacists were recruited throughout metropolitan Sydney, New South Wales using a convenience sampling and snowballing technique. Demographic information was collected from each participant followed by a semistructured interview. In total 22 participants were interviewed, including eight general practitioners and 14 community pharmacists. Interview transcripts were analysed using 'framework analysis'. Participants' responses illuminated some of the key issues facing primary care practitioners in the management of insomnia. Practitioners perceived there to be an overreliance on pharmacotherapy among insomnia patients and inadequate support for directing patients to alternative treatment pathways if they require or prefer non-pharmacological management. Current prescribing trends appear to favour older benzodiazepines in new cases of insomnia whereas some successful sporadic users of zolpidem have continued to use zolpidem after the media coverage in 2007-08. The findings of this pilot study suggest the need to address the limitations in the management of insomnia within the current health care system, to revise and disseminate updated insomnia guidelines and to provide educational opportunities and resources to primary care practitioners concerning management options.", 
    "208": "Mitochondria are the main source of energy for neurons and have a role in many vital neuronal functions. Mitochondrial dysfunction has been described in schizophrenia, and antipsychotics such as clozapine and olanzapine have been associated with differences in gene expression in mitochondria. We investigated the hypothesis that nuclear-encoded mitochondrial genes, particularly those involved in oxidative phosphorylation or involved in oxidative stress, mitochondrial biogenesis, inflammation, and apoptosis, would be associated with antipsychotic-induced weight gain (AIWG). In total, we selected 28 genes and analyzed 60 SNPs (50 are functional), in 283 schizophrenia subjects, treated with atypical medications for up to 14 weeks. Association between AIWG (as measured by the % of weight gain from baseline) and SNP genotypes were tested using linear regression with treatment duration, baseline body weight, and medication type as covariates. We observed a significant association between rs6435326 in the NDUFS1 gene and AIWG in the subset of European patients (N=150, Pcorrected=0.02). The haplotype carrying the risk alleles of rs6435326 and two other SNPs (rs1053517 and rs1801318) in NDUFS1 was also nominally associated with percentage of weight gain (T-C-G vs A-T-A, P=0.005). In addition, stepwise linear regression was performed to select important variables predictive of the outcome, and a gene-gene interaction analysis was carried out. We observed a significant interaction between the TT risk genotype of rs6435326 in NDUFS1 and AG genotype of rs3762883 in COX18 (Pcorrected=0.001). A permutation-based test of all 60 SNPs jointly showed significant association with weight gain (P=0.02). Finally, our replication study of rs6435326, rs1053517 and rs1801318 in NDUFS1 using samples from the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) showed that rs1801318 was significantly associated with AIWG (N=200, Pcorrected=0.04), and the three SNPs were collectively associated with AIWG (P=0.04). In conclusion, our findings suggest an association between NDUFS1 and AIWG in schizophrenia subjects. To the best of our knowledge, this is the first study to explore genetic variation in the mitochondrial genes in the context of AIWG.", 
    "209": "Neural tumors often express neurotransmitter receptors as markers of their developmental lineage. Although these receptors have been well characterized in electrophysiological, developmental and pharmacological settings, their importance in the maintenance and progression of brain tumors and, importantly, the effect of their targeting in brain cancers remains obscure. Here, we demonstrate high levels of GABRA5, which encodes the α5-subunit of the GABAA receptor complex, in aggressive MYC-driven, \"Group 3\" medulloblastomas. We hypothesized that modulation of α5-GABAA receptors alters medulloblastoma cell survival and monitored biological and electrophysiological responses of GABRA5-expressing medulloblastoma cells upon pharmacological targeting of the GABAA receptor. While antagonists, inverse agonists and non-specific positive allosteric modulators had limited effects on medulloblastoma cells, a highly specific and potent α5-GABAA receptor agonist, QHii066, resulted in marked membrane depolarization and a significant decrease in cell survival. This effect was GABRA5 dependent and mediated through the induction of apoptosis as well as accumulation of cells in S and G2 phases of the cell cycle. Chemical genomic profiling of QHii066-treated medulloblastoma cells confirmed inhibition of MYC-related transcriptional activity and revealed an enrichment of HOXA5 target gene expression. siRNA-mediated knockdown of HOXA5 markedly blunted the response of medulloblastoma cells to QHii066. Furthermore, QHii066 sensitized GABRA5 positive medulloblastoma cells to radiation and chemotherapy consistent with the role of HOXA5 in directly regulating p53 expression and inducing apoptosis. Thus, our results provide novel insights into the synthetic lethal nature of α5-GABAA receptor activation in MYC-driven/Group 3 medulloblastomas and propose its targeting as a novel strategy for the management of this highly aggressive tumor.", 
    "210": "Seizures and epilepsy are a common problem in childhood. Nonepileptic paroxysmal events are conditions that can mimic seizure and frequent in early childhood. Nonepileptic paroxysmal events can be due to physiological or exaggerated physiological responses, parasomnias, movement disorders, behavioral or psychiatric disturbances, or to hemodynamic, respiratory, or gastrointestinal dysfunction. Vitamin B12 deficiency is a treatable cause of failure to thrive and developmental regression, involuntary movements, and anemia. Involuntary movements rarely may appear a few days after the initiation of vitamin B12 treatments and might be misdiagnosed as seizure. Here, we report 2 patients who presented with involuntary movements with his video image.", 
    "211": "Zolpidem is a widely prescribed anti-insomnia agent. Although most pediatric zolpidem ingestions are benign, large ingestions can cause significant central nervous system (CNS) depression. Flumazenil has been reported to reverse the CNS effects of zolpidem. We describe a case of a large pediatric zolpidem ingestion resulting in profound CNS depression that responded to flumazenil administration. Serial zolpidem serum levels confirmed the ingestion. A 10-year-old boy with trisomy 21 presented to the emergency department 1 hour after he was found sedate with several zolpidem 5-mg tablets in his mouth. Seventeen tables (85 mg) were unaccounted for from a prescription bottle. He became unarousable approximately 2 hours after his ingestion. Flumazenil 0.2 mg intravenously was given with rapid return to his baseline mental status. He became resedate 1 hour later but was arousable. Sixteen hours after his presentation, he was asymptomatic. Serial zolpidem serum levels were obtained, showed an initial level of 310 ng/mL, and demonstrated zero-order kinetics. Zolpidem is an imidazopyridine, which binds to the benzodiazepine receptor. It is rapidly absorbed and has a short-half life. Unintentional pediatric ingestions of zolpidem are typically well tolerated. However, this case demonstrates that large ingestions may cause significant and prolonged CNS depression. Flumazenil, a benzodiazepine receptor antagonist, has been described to reverse the effects of zolpidem in adult ingestions. There are few published reports describing flumazenil use in pediatric ingestion patients. This case suggests that flumazenil may be an effective treatment for zolpidem-induced CNS depression in the pediatric patient.", 
    "212": "The defensive burying test is an experimental model that is used to explore anxiety-like behavior in adult rats. Because the expression of anxiety-like behavior may differ between infant and adult rats, we tested the impact of chambers with different sizes and shapes on defensive burying in 28-day-old Wistar rats. The first two chambers had base areas of 560 cm, but one was rectangular and the other round. The base areas of the other two chambers were 282 cm, also with one rectangular and one round. We examined the effects of vehicle and 1 mg/kg diazepam on defensive burying in the various chambers. Locomotor activity was also measured to identify or exclude any sedative effects. Independent of the treatments used, the infant rats showed a shorter burying latency in the three modified chambers and a longer cumulative burying time compared with the original apparatus. The effects of diazepam (i.e. increased latency and decreased burying time) were only significant in the small round chamber, without significant effects on general motor activity. These results suggest that a small round chamber that is used to test burying behavior is sensitive to the anxiolytic actions of diazepam when the experimental subjects are very young rats.", 
    "213": "Polyamines are compounds that interact with ionotropic receptors, mainly modulating the NMDA receptor, which is strictly related to many neurologic diseases such as epilepsy. Consequently, polyamines rise as potential neuropharmacological tools in the prospection of new therapeutic drugs. In this paper, we report on the biological activity of synthetic polyamine Mygalin, which was tested as an anticonvulsant in model of chemically induced seizures. Male Wistar rats were injected with vehicle, diazepam, MK-801 or Mygalin at different doses followed by Pentylenetetrazole or N-Methyl-D-Aspartate administration. Mygalin presented protection against seizures induced by both NMDA injections and PTZ administration by 83.3% and 16.6%, respectively. Moreover, it prolonged the onset of tonic-clonic seizures induced by PTZ. Furthermore, it was tested in neuroethological schedule evaluating possible side-effects and it presented mild changes in Open Field, Rotarod and Morris Water Maze tests when compared to available anticonvulsant drugs. The mechanism underlying the anticonvulsant effect of Mygalin is noteworthy of further investigation, nevertheless, based on these findings, we hypothesize that it may be wholly or in part due to a possible NMDA receptor antagonism. Altogether, the results demonstrate that Mygalin has an anticonvulsant activity that may be an important tool in the study of prospection of therapeutics in epilepsy neuropharmacology.", 
    "214": "Tapering strips can be used for the gradual reduction of the dose of certain types of drugs such as antidepressants and benzodiazepines. The strips contain a slightly lower dose on each consecutive day. This prevents the withdrawal symptoms still experienced by too many patients and lowers the risk of relapse.", 
    "215": "To make tapering strips of antidepressant drugs available for patients in need of a tapering-off procedure.", 
    "216": "The Consensusgroup Tapering studied the literature and consulted with experts to find out whether the plan to make tapering strips of paroxetine and venlafaxine available for patients is feasible.", 
    "217": "The Cinderella Therapeutic Foundation (www.cinderella-tx.org), a not-for-profit organisation which aims to give patients access to orphan drugs and treatments, wants to make tapering strips of paroxetine and venlafaxine available since these are the two antidepressants that cause the most problems. The process of producing, packaging and checking the tapering doses is <span class=\"abbreviation\">iso</span>-certified; each strip is provided with a bar-code and can be followed and traced. Therefore the strips will conform to current safety regulations.In view of the large number of patients taking paroxetine and venlafaxine there is likely to be a considerable demand for tapering strips.", 
    "218": "From a financial, marketing and practical point of view, the introduction of tapering strips is feasable. Patients will derive considerable benefits. The paroxetine strips will be produced first and are expected to be available from December 2013.", 
    "219": "During the past decade, evidence has emerged that statins have neuroprotective effects.", 
    "220": "The aim of this study was to investigate the effects of atorvastatin and rosuvastatin on learning and memory in rats with diazepam-induced amnesia.", 
    "221": "Experiments were carried out on 48 white male Wistar rats, divided into 6 groups, each of 8 rats. The experimental animals were treated per os for 14 days with atorvastatin and rosuvastatin in doses of 10 mg/kg and 20 mg/kg body weight, respectively. To induce amnesia diazepam was administered intraperitoneally in a dose of 2.5 mg/kg bw. Cognitive skills of the animals were examined after the induction of amnesia with active avoidance test using autonomic reflex conditioner (shuttle box) and passive avoidance tests (step-through and step down) (Ugo Basile, Italy). The following parameters were assessed: number of conditioned responses (avoidances), number of unconditioned responses (escapes) and number of intertrial crossings in the active avoidance test; latency of reactions was measured in the passive avoidance tests.", 
    "222": "We found a significant increase of conditioned responses in atorvastatin treated animals (in a dose of 10 mg/kg bw) in active avoidance training. In the animals treated with rosuvastatin in both doses there was a statistically significant increase of unconditioned responses. In the step-through passive avoidance test there was significant improvement of short-term and long-term memory following administration of atorvastatin (10 mg/kg bw). Rosuvastatin (10 mg/kg bw) preserves long-term memory. In the step-down passive avoidance test, atorvastatin (10 mg/kg bw) and rosuvastatin (10 mg/kg bw and 20 mg/kg bw) preserve long-term memory.", 
    "223": "Atorvastatin (10 mg/kg bw) and rosuvastatin (10 mg/kg and 20 mg/kg bw) improve cognitive functions in rats with diazepam-induced amnesia and preserve long-term memory.", 
    "224": "Atypical antipsychotic drugs such as olanzapine induce weight gain and metabolic changes associated with the development of type 2 diabetes. The mechanisms underlying these metabolic side-effects are unknown at the moment. In this study, we investigated the metabolic changes induced by a chronic treatment, as well as the influence of a preceding chronic treatment on the acute effects of olanzapine on glucose metabolism. The effect of chronic olanzapine treatment (±6.5 mg/kg/day, administered via drinking water) on body weight, locomotor activity, body temperature, fat distribution and energy expenditure was investigated in male rats. After 5 weeks, the animals received an acute olanzapine challenge (intragastric, IG) at 3 mg/kg/h during 160 min to investigate the acute effects of olanzapine on glucose metabolism. Chronic olanzapine-treated animals showed a slight decrease in nocturnal body temperature, and increased perirenal fat pad weights as well as plasma leptin. In addition, chronic olanzapine-treated animals showed hyperinsulinaemia with unchanged blood glucose concentrations. The acute challenge with IG olanzapine elevated blood glucose levels and endogenous glucose production in control animals, but not in chronic olanzapine-pre-treated rats. Chronic olanzapine-treated animals also showed reduced locomotor activity and a higher respiratory exchange ratio. Thus, chronic treatment with olanzapine in rats causes desensitization to its acute effects on glucose metabolism but promotes adiposity probably due to a shift from lipids to carbohydrates as an energy source. Chronic exposure to olanzapine changes body fat distribution and insulin sensitivity in an unfavourable direction, but it is still unclear what the primary mechanism is.", 
    "225": "Neuroinflammation is a complex biological response to any injury occurring to the central nervous system. It is mainly characterized by the recruitment of immune system cells, namely the microglial cells, in the site of injury. Once activated, microglia expresses a cholesterol transporter protein (TSPO), previously also known as peripheral type benzodiazepine receptor. PK11195 is a ligand for TSPO and, labelled with a positron emitter, it is also the most used tracer for PET molecular imaging to in vivo map the microglia activation in various neurological disorders, including ischemic stroke. Recent [(11)C]PK11195 PET studies proved activated microglia both locally in the area of the infarct and at distance along the affected fibre tracts, suggesting the presence of two different microglia subtypes with peculiar functions in disease progression. The aim of this review is to discuss the most recent knowledge about imaging neuroinflammation in ischemic stroke and in the atherosclerotic and vascular inflammatory disorders, trying to elucidate the interplay between the clinical course and the activation of a microglial response.", 
    "226": "Inadequate nutrition support is common among critically ill patients, and identification of risk factors for such inadequacy might help in improving nutrition support.", 
    "227": "To determine how often daily calorie goals are met and the factors responsible for inadequate nutrition support. Methods A single-center prospective cohort study. Each patient's demographic and clinical characteristics, the need for ventilatory support, the use and dosage of medications, the number of nursing staff per bed, the time elapsed from admission to the intensive care unit until the effective start of enteral feeding, and the causes for nonadministration were recorded. Achievement of daily calorie goals was determined and correlated with risk factors.", 
    "228": "A total of 262 daily evaluations were done in 40 patients. Daily calorie goal was achieved in only 46.2% of the evaluations (n = 121), with a mean of 74.8% of the prescribed volume of enteral nutrition infused daily. Risk factors for inadequate nutrition support were the use of midazolam (odds ratio, 1.58; 95% CI, 1.18-2.11) and fewer nursing professionals per bed (odds ratio, 2.56; 95% CI, 1.43-4.57). Conclusion Achievement of daily calorie goals was inadequate, and the main factors associated with this failure were the use and dosage of midazolam and the number of nurses available.", 
    "229": "Despite widespread abuse, there are few validated methods to study the rewarding effects of inhalants. One model that may have utility for this purpose is intracranial self-stimulation (ICSS).", 
    "230": "This study aims to compare and contrast the ICSS reward-facilitating effects of abused inhalants to other classes of abused drugs. Compounds were examined using two different ICSS procedures in mice to determine the generality of each drug's effects on ICSS and the sensitivity of the procedures.", 
    "231": "Male C57BL/6J mice with electrodes implanted in the medial forebrain bundle were trained under a three-component rate-frequency as well as a progressive ratio (PR) ICSS procedure. The effects of nitrous oxide, toluene vapor, cocaine, and diazepam on ICSS were then examined.", 
    "232": "Concentrations of 1,360-2,900 parts per million (ppm) inhaled toluene vapor significantly facilitated ICSS in the rate-frequency procedure and 1,360 ppm increased PR breakpoint. A concentration of 40 % nitrous oxide facilitated ICSS in the rate-frequency procedure but reduced PR breakpoint. Doses of 3-18 mg/kg cocaine facilitated ICSS in the rate-frequency procedure, and 10 and 18 mg/kg increased PR breakpoint. Doses of 1 and 3 mg/kg diazepam facilitated ICSS in the rate-frequency procedure, and 3 mg/kg increased PR breakpoint.", 
    "233": "The reinforcement-facilitating effect of toluene in ICSS is at least as great as diazepam. By contrast, nitrous oxide weakly enhances ICSS in only the rate-frequency procedure. The data suggest that the rate-frequency procedure may be more sensitive than the PR schedule to the reward-facilitating effects of abused inhalants.", 
    "234": "This was the first study, to our knowledge, in patients with schizophrenia in which olanzapine long-acting injection (LAI) was used to attempt delivery of depot formulation in multiple therapeutic doses.", 
    "235": "This study assessed the safety profile, tolerability, and pharmacokinetic (PK) properties of olanzapine after single and multiple administrations of olanzapine LAI and evaluated maintenance of symptom control.", 
    "236": "This was an open-label, multicenter, nonrandomized study of olanzapine LAI in patients with schizophrenia stabilized with oral olanzapine. Key inclusion criteria included well-tolerated and efficacious treatment with daily olanzapine. Patients were required to be receiving a stable oral dose for 4 weeks before study entry with no requirement for as-needed additional antipsychotic medication within 2 weeks before entry. Exclusion criteria included serious unstable illnesses, unresolved seizures, pregnancy or breastfeeding, hypothyroidism, hyperthyroidism, narrow-angle glaucoma, or serious suicidal risk. Initially, 34 patients received olanzapine LAI as a single injection of 50 to 450 mg, and as the study progressed, 247 patients received consecutive injections of 100 to 405 mg olanzapine LAI administered every 2, 3, or 4 weeks for 3 to 6 months. Spontaneously reported adverse events were recorded at each visit. Analyses of efficacy and safety profile parameters were performed on an intent-to-treat basis. All hypotheses were tested at a 2-sided significance level of P < 0.05.", 
    "237": "Study participants had a mean age of 39 years and were primarily white men. The PK properties suggested prolonged release providing sustained olanzapine plasma concentrations and supporting a dosing interval ≤4 weeks. Olanzapine LAI doses of 150 or 300 mg every 2 weeks and 210 or 405 mg every 4 weeks provide mean steady-state olanzapine concentrations similar to those after oral administration of 5 to 20 mg/d. The mean baseline Brief Psychiatric Rating Scale score of 17.27 decreased by 2.68 points, and the mean baseline Clinical Global Impression-Severity score of 3.39 decreased by 0.23 points, indicating that patients' psychiatric health was maintained or slightly improved. Significant mean weight gain (P < 0.001) and treatment-emergent changes in nonfasting glucose were observed. Incidence of weight gain ≥7% of baseline was observed in 17.8% of patients. The common adverse events were injection site pain, anxiety, sedation, insomnia, somnolence, and headache, and the safety profile for olanzapine LAI was comparable to that of oral olanzapine, except for injection site-related adverse events.", 
    "238": "The safety profile and PK data from this study support continued clinical development of olanzapine LAI in controlled efficacy studies at doses ≤300 mg every 2 weeks or 405 mg every 4 weeks. Clinical trial registry ID: 4535 http://www.lillytrials.com/results/ZyprexaLAI.pdf.", 
    "239": "Status epilepticus (SE) is a life-threatening condition that can be refractory to initial treatment. Randomized controlled studies to guide treatment choices, especially beyond first-line drugs, are not available. This report summarizes the evidence that guides the management of refractory convulsive SE (RCSE) in children, defines gaps in our clinical knowledge and describes the development and works of the 'pediatric Status Epilepticus Research Group' (pSERG).", 
    "240": "A literature review was performed to evaluate current gaps in the pediatric SE and RCSE literature. In person and online meetings helped to develop and expand the pSERG network.", 
    "241": "The care of pediatric RCSE is largely based on extrapolations of limited evidence derived from adult literature and supplemented with case reports and case series in children. No comparative effectiveness trials have been performed in the pediatric population. Gaps in knowledge include risk factors for SE, biomarkers of SE and RCSE, second- and third-line treatment options, and long-term outcome.", 
    "242": "The care of children with RCSE is based on limited evidence. In order to address these knowledge gaps, the multicenter pSERG was established to facilitate prospective collection, analysis, and sharing of de-identified data and biological specimens from children with RCSE. These data will allow identification of treatment strategies associated with better outcomes and delineate evidence-based interventions to improve the care of children with SE.", 
    "243": "Benzodiazepines have been widely used in clinical praxis for many decades. They act as GABAA receptor agonists and possess muscle-relaxant, hypnotic-sedative, anticonvulsant, and anxiolytic properties. Flumazenil acts as a benzodiazepine receptor antagonist (subunits α1, α2, α3, and α5) or partial agonist (subunits α4 and α6). It competitively inhibits the activity at the benzodiazepine recognition site on the GABA/benzodiazepine receptor complex, thereby reversing the effects of benzodiazepines. In our experiments, administration of flumazenil in rabbits was surprisingly associated with anxiolytic effects similar to those of midazolam. Additionally, flumazenil significantly and dose-dependently decreased the total number of vocalizations in rats, i.e. it was anxiolytic. These observations seem to be in contrast to the effect of flumazenil in humans, where it is believed to produce mainly anxiogenic effects. It seems that in individuals, who exhibit anxiogenic behavior or in individuals with anticipation anxiety, flumazenil acts as an anxiolytic agent, while in individuals without any signs of anxiety, flumazenil can also act as anxiogenic agent. Thus, we hypothesize that flumazenil is associated with decreased intensity of anticipatory anxiety due to occupancy of benzodiazepine binding sites by an endogenous ligand with inverse agonistic properties.", 
    "244": "Inadvertent intra-arterial injection of flunitrazepam tablets intended for intravenous use by drug abusers has devastating effects. We report here on the clinical outcome of 16 drug abusers developing critical limb ischaemia after flunitrazepam injection.", 
    "245": "Treatment combined immediate analgesia and anticoagulation, long-lasting local thrombolysis and vasodilatation, antibiotic prophylaxis, and physical mobilization. The immediate bolus injection of 5,000 IU heparin was followed by a continuous heparin infusion up to the target partial thromboplastin time. Under arteriographic control local intra-arterial infusion with alternating 4-h cycles of 5 mg recombinant tissue plasminogen activator followed by 5 μg prostaglandinE1 (PGE1) was performed for 24-48 hours. Subsequently, 60 μg PGE1 was applied once daily.", 
    "246": "Drug abusers, having been injected with 4-30 mg flunitrazepam, were treated 3-72 hours after the accident, with six of them not being treated until after 24 hours. All showed a high tissue ischaemia score. At the time of being discharged from hospital 13 patients had a normal extremity. In one patient, first receiving treatment 72 hours after injection, minor amputation of fingers was necessary. The life of the patient who injected 30 mg flunitrazepam in the leg was saved after hip disarticulation. One patient developed neurological dysfunction in the affected toes.", 
    "247": "Intensive treatment after inadvertent intra-arterial drug injection normalized the affected extremity in most drug abusers, even after the late onset of therapy.", 
    "248": "Exposure to emotionally arousing experiences elicits a robust and persistent memory and enhances anxiety. The amygdala complex plays a key role in stress-induced emotional processing and in the fear memory formation. It is well known that ERK activation in the amygdala is a prerequisite for fear memory consolidation. Moreover, stress elevates p-ERK2 levels in several areas of the brain stress circuitry. Therefore, given that the ERK1/2 cascade is activated following stress and that the role of this cascade is critical in the formation of fear memory, the present study investigated the potential involvement of p-ERK2 in amygdala subnuclei in the promoting influence of stress on fear memory formation and on anxiety-like behavior. A robust and persistent ERK2 activation was noted in the Basolateral amygdala (BLA), which was evident at 5min after restraint and lasted at least one day after the stressful experience. Midazolam, a short-acting benzodiazepine ligand, administered prior to stress prevented the increase in the p-ERK2 level in the BLA. Pretreatment with intra-BLA infusion of U0126 (MEK inhibitor), but not into the adjacent central nucleus of the amygdala, attenuated the stress-induced promoting influence on fear memory formation. Finally, U0126 intra-BLA infusion prevented the enhancement of anxiety-like behavior in stressed animals. These findings suggest that the selective ERK2 activation in BLA following stress exposure is an important mechanism for the occurrence of the promoting influence of stress on fear memory and on anxiety-like behavior.", 
    "249": "Nasal foreign bodies are frequently encountered among children and mentally challenged patients. They are often asymptomatic and may remain undetected for years. We are presenting a case of an incidental finding of foreign bodies during nasal intubation in a mentally challenged patient."
}