{
    "0": "The chiral benzodiazepines camazepam (1) and ketazolam (2) were resolved into the enantiomers by chromatography on the optically active adsorbent poly[(S)-N-(1-cyclohexylethyl)-methacrylamide] and fractional crystallisation or repeated chromatography, respectively. The IC50 values of the isomers and of the racemates of both compounds were determined by displacement of radioactively labelled 3H-flunitrazepam and 3H-propyl-beta-carboline-carboxylate from their specific binding sites. (+)-Camazepam exhibits 14fold higher affinity compared to the (-)-enantiomer. In contrast only slight differences in the receptor affinity are observed with the ketazolam enantiomers.", 
    "1": "In this study, we investigated whether the intensity in the embryotoxicity of benzodiazepines was related to maternal and fetal blood levels and also to their high binding to the fetoplacental structures in rats. Maternal and fetal levels of nitrazepam (NTZ) and nimetazepam were higher than the diazepam level after oral administration of these drugs (100 mg/kg). In vitro, the affinity of the drugs for the fetus corresponded to the drug levels in the maternal serum and fetus. In the embryo culture, NTZ had no direct teratogenicity but had embryocidal activity. On the contrary, the in vivo maternal serum treated with NTZ possessed both activities. From the above facts, and since there was no change in the in vivo embryotoxicity as a result of phenobarbital, it was suggested that the embryocidal activity of NTZ may be due to changes of maternal function depended upon the maternal serum.", 
    "2": "The behavioural effects of melatonin have been attributed to a general reduction in motor activity; interference with memory fixation; a decrease in emotionality; or an anxiolytic action. The present experiments compared the effects of melatonin with an anxiolytic benzodiazepine, chlordiazepoxide (Librium), on a schedule of differential reinforcement of low rates of response (DRL) increasing 'burst' responding and premature responding. No doses of melatonin tested (0.03-8.1 mg/kg, IP) affected performance of well-learned DRL. Both low (0.03 mg/kg) and high (1.0 mg/kg) doses of melatonin impaired acquisition of DRL in a similar manner to chlordiazepoxide (5.0 mg/kg) and to much the same extent. Chlordiazepoxide had its usual effects on both acquisition and performance of DRL. These results show that melatonin shares a subset of the effects of chlordiazepoxide. The nature of the effects favours an 'anxiolytic' hypothesis of melatonin action rather than the other hypotheses so far proposed.", 
    "3": "Loprazolam is a 1,4-benzodiazepine with hypnotic properties, advocated for use in acute or chronic insomnia. As loprazolam has a half-life of 7 to 8 hours in healthy adults it may have advantages over longer-acting hypnotics, particularly when residual sedative effects on the day after ingestion are undesirable, although at doses greater than 1 mg residual sedation may occur. In addition, it may reduce daytime anxiety, following a hypnotic dose the night before, more effectively than the short-acting drug, triazolam. In short term comparative studies loprazolam was clearly superior to placebo, and was at least as effective as triazolam, flurazepam, nitrazepam, flunitrazepam or temazepam in hastening sleep onset, reducing nocturnal awakenings and increasing total sleep duration and quality. In the small number of patients with chronic insomnia who have received extended treatment with loprazolam, no evidence of tolerance has occurred, although rebound insomnia was evident 3 days after drug withdrawal in several studies. Thus, with its 'intermediate' elimination half-life, loprazolam would appear to have some potential advantages over both long- and short-acting hypnotics in selected patients, although further studies are needed to fully elucidate its place in therapy.", 
    "4": "The response of mother and fetus/neonate to drugs administered to the pregnant woman is determined largely by drug disposition and elimination within and between mother and fetus. Physiological changes occurring in pregnancy may result in reduced plasma protein binding, an increase in the apparent volume of distribution, and more rapid metabolic and renal clearance of certain drugs than are usually found in non-pregnant women. The consequences are relevant for the peak concentration of drug achieved after a single dose, the half-life of the drug, and the drug concentration to which the fetus is exposed via the placenta. Drugs whose dosage may need to be altered in pregnancy include most anticonvulsants, lithium, digoxin, certain beta-blockers, ampicillin and cefuroxime; for drugs which have not been specifically investigated, no generalizations are possible. Very few drugs given in pregnancy fail to cross the placenta and, as a rule, drug molecules not bound to plasma protein diffuse along a concentration gradient to establish and maintain an equilibrium. Because movement of drug molecules is bidirectional, the placenta is the main portal of exit from, as well as entry to, the fetus. The pharmacological response of the fetus to drugs which it receives depends mainly on the unbound concentration of drug in fetal blood--unwanted effects seldom occur if the maternal dose is correct; exceptions include tetracycline, antithyroid drugs, coumarin anticoagulants, aspirin, indomethacin and cerebral depressant drugs (opiates, barbiturates and phenothiazines). The total (bound plus unbound) drug concentration on the fetal side of the placenta is usually lower than on the maternal side except where differences in blood pH and/or protein binding lead to 'trapping' of drug in the fetus; the latter phenomenon may prove hazardous after birth because of the neonate's limited capacity to eliminate drugs by metabolism and excretion.", 
    "5": "The influence of denzimol, a new imidazole derivative with anticonvulsant properties, on the disposition of diazepam (1 mg kg-1) was investigated in the rat. Denzimol pretreatment significantly increased plasma and brain concentrations of the benzodiazepine, consistent with reduced total clearance. The results suggest that the increase of diazepam brain concentrations by denzimol may produce enhancement of diazepam activity in the rat.", 
    "6": "In clinical studies and cross-national surveys, cultural or ethnic factors have been found to be significant determinants in patients' responses to psychotropic medication. Dosage requirements and the potential for toxic reactions might differ amongst racial and ethnic groups. In this paper, the authors review the relevant literature and examine pharmacodynamic, pharmacokinetic and cultural-psychological factors, all of which could be responsible for such ethnic variations.", 
    "7": "This article reviews the pharmacology, toxicology, and treatment of both barbiturate and nonbarbiturate sedative hypnotic overdose. Although poisoning with these agents has declined over recent years, intoxication with them can still result in a life-threatening situation requiring immediate assessment and treatment.", 
    "8": "A series of 12-(cyclic alkylamino)-6H-indolo[2,1-c][1,4]benzodiazepines were synthesized that possess antihistamine and antiserotonin activities as well as ability to inhibit mediator release. Compound 6a, 12-(4-methyl-1-piperazinyl)-6H-indolo[2,1-c][1,4]benzodiazepine was a more potent inhibitor of serotonin release than disodium cromoglycate (DSCG) and ketotifen and approximately equivalent to oxatomide. In the in vivo tests (PCA and ALA), compound 6a was equivalent or superior to DSCG and oxatomide. These agents have potential for the treatment of a variety of allergic conditions.", 
    "9": "In recent years, anxiety research has increased in pace. An important trend has been the distinction between panic anxiety and generalized anxiety, which is reflected in the DSM-III classification. This paper reviews the evidence in favor of this diagnostic distinction and explores the linkage between panic anxiety and agoraphobia.", 
    "10": "Anxiety disorders comprise a variety of syndromes that require varied pharmacotherapeutic, psychotherapeutic, and behavioral interventions. Benzodiazepines have now replaced older sedatives and hypnotics as the preferred drug treatment for generalized anxiety. For panic disorder and agoraphobia with panic, the tricyclic antidepressants, the monoamine oxidase inhibitors, and the atypical benzodiazepine alprazolam have proved effective. When a simple phobia is severe enough to require treatment, behavioral approaches, with the possible adjunctive use of benzodiazepines, are recommended. Careful diagnostic inquiry, individual titration of doses, and use of conservative dosage schedules (with interrupted periods of treatment) will permit pharmacotherapy with maximum benefit and a minimum of adverse consequences.", 
    "11": "The evidence supporting the effective pharmacotherapy of the panic disorders is reviewed. The medications discussed include the tricyclic antidepressants, the monoamine oxidase inhibitors, and the benzodiazepines. Clinical guidelines are developed for each group and cover such issues as side effects, dosing, length of treatment, and relapse after discontinuation of medications. Although this paper primarily reviews the pharmacologic treatment of panic disorders, nonpharmacologic behavioral treatments are briefly discussed, especially as they relate to the pharmacologic treatment of these disorders.", 
    "12": "Office records of 27 private patients who were treated with alprazolam for panic disorders were evaluated by a second psychiatrist. Alprazolam treatment led to a complete remission of panic attacks in 85% of the patients; panics ceased within an average of 6 days, at a mean dose of 2.2 mg/day. In addition, alprazolam was found to bring about a complete absence of phobic avoidance behavior in 21 of the 23 agoraphobic patients in the group. This is the first study to demonstrate the efficacy of medication alone as a treatment for agoraphobia.", 
    "13": "The EEG can be an enormous aid in distinguishing between organic and \"functional\" problems and between acute drug intoxication and other forms of delirium. The characteristic EEG finding in delirium is bilateral diffuse slowing that parallels the severity of the syndrome. The vulnerability of the elderly cannot be overstressed. Their health and nutritional status, borderline cerebral changes, and sensory deprivation due to impaired vision or hearing are all predisposing factors for delirium.", 
    "14": "Increasing intravenous doses of diazepam or placebo were administered to ten healthy normal volunteers, and the changes in saccadic eye velocity, self-rated sedation and anxiety, and plasma cortisol and growth hormone concentrations were measured. Diazepam administration (4.4 to 140 micrograms/kg, cumulative dose) resulted in a dose-dependent decrease in saccadic eye velocity and plasma cortisol level as well as a dose-dependent increase in self-rated sedation and plasma growth hormone level. Self-rated anxiety was unaffected in these relatively nonanxious subjects. The diazepam-induced changes in saccadic eye velocity, sedation, and growth hormone and cortisol levels were highly correlated with each other and with increasing plasma diazepam concentration. These results are consistent with a benzodiazepine receptor-mediated action of diazepam. The highly quantifiable and dose-dependent decrease in saccadic eye velocity by benzodiazepines should make this a useful measure of benzodiazepine receptor sensitivity in humans.", 
    "15": "The effects of ethanol on Cl- uptake were studied using a cell-free subcellular preparation from brain that contains a gamma-aminobutyric acid (GABA)/barbiturate receptor-sensitive Cl- transport system. In isolated vesicles prepared from rat cerebral cortex, ethanol, at concentrations that are present during acute intoxication (20-50 mM), stimulated 36Cl- uptake in a concentration-dependent and biphasic manner. The ethanol-stimulated uptake of 36Cl- was markedly inhibited by the GABA antagonists picrotoxin and bicuculline but not by a variety of other neurotransmitter receptor antagonists. The effects of ethanol in stimulating 36Cl- uptake in isolated brain vesicles were qualitatively and quantitatively similar to that of pentobarbital. Ethanol also markedly potentiated both muscimol- and pentobarbital-stimulated 36Cl- uptake at concentrations below those that directly stimulate 36Cl- uptake. Under our incubation conditions, ethanol did not release GABA, suggesting that it interacts with the postsynaptic GABA/barbiturate receptor complex. The ability of ethanol to stimulate GABA/barbiturate receptor-mediated Cl- transport may explain many of its pharmacological properties and provides a mechanism for the common psychopharmacological actions of ethanol, barbiturates, and benzodiazepines.", 
    "16": "The concentration of 5-hydroxyindoleacetic acid (5-HIAA) in the cerebrospinal fluid (CSF) and psychophysiologic variables, such as habituation of the skin conductance response, were measured in 35 drug-free, suicidal inpatients. Twenty-four patients were hospitalized after a suicide attempt, and another 11 had suicidal ideation. The suicide attempters were classified into nonviolent (drug overdoses taken orally, or a single wrist cut) and violent (all other methods). As in previous studies, the suicide attempters had significantly lower CSF concentrations of 5-HIAA compared with healthy, matched controls. The distribution of habituation rate was bimodal (slow and fast habituators). All violent attempters were fast habituators, as were all four patients who in a one-year follow-up were found to have completed a suicide (all by violent methods). The lowest frequency of fast habituators was found in the group of patients with suicidal ideation. There was no correlation between CSF 5-HIAA and habituation rate. A combination of these two variables yielded a highly significant correlation with type of suicide behavior, both retrospectively and prospectively.", 
    "17": "The authors have developed a gas chromatographic method for the simultaneous quantification of quazepam in plasma and its two main metabolites, 2-oxoquazepam and N-desmethylquazepam. This method involves an extraction from plasma using butyl acetate, and an analysis by electron-capture detection on a CP-Sil 5 WSCOT capillary column. Intra- and inter-day precision and accuracy were better than 10% for each of these three compounds, even near their detection limit estimated at 0.2 ng/ml. Linearity proved satisfactory between 0.2 and 60-70 ng/ml. For endogenous plasma components, adequate specificity was achieved. Despite some inconveniences, a long analysis time, a progressive saturation of the column owing to a low oven temperature, and a relatively short life-span of the CP-Sil 5 columns, this method was the only one available in the literature for the quantification of quazepam and its metabolites from the same plasma sample. It was successfully applied to phase I studies in healthy volunteers.", 
    "18": "The effect of diazepam on brain histamine turnover was examined in mice. The steady state levels of histamine and tele-methylhistamine remained unchanged following the i.p. administration of 0.2-20 mg/kg of diazepam. However, diazepam in doses over 5 mg/kg significantly decreased histamine turnover, as estimated from the accumulation of tele-methylhistamine after pargyline treatment. Other benzodiazepines such as chlordiazepoxide, nitrazepam and estazolam in high doses also decreased histamine turnover. The inhibitory effect of diazepam on histamine turnover was antagonized by the pretreatment with a benzodiazepine antagonist Ro 15-1788. The histamine turnover was significantly inhibited by 2 mg/kg of muscimol. Diazepam (0.2-1 mg/kg) markedly and dose-dependently potentiated the inhibitory effect of 1 mg/kg of muscimol from non-significant to highly significant levels. The potentiation by diazepam was also antagonized by Ro 15-1788. Therefore, diazepam probably decreases histamine turnover in the brain via the benzodiazepine-GABA receptor complex.", 
    "19": "Two metabolites of the steroid hormones progesterone and deoxycorticosterone, 3 alpha-hydroxy-5 alpha-dihydroprogesterone and 3 alpha, 5 alpha-tetrahydrodeoxycorticosterone, are potent barbiturate-like ligands of the gamma-aminobutyric acid (GABA) receptor-chloride ion channel complex. At concentrations between 10(-7) and 10(-5)M both steroids inhibited binding of the convulsant t-butylbicyclophosphorothionate to the GABA-receptor complex and increased the binding of the benzodiazepine flunitrazepam; they also stimulated chloride uptake (as measured by uptake of 36Cl-) into isolated brain vesicles, and potentiated the inhibitory actions of GABA in cultured rat hippocampal and spinal cord neurons. These data may explain the ability of certain steroid hormones to rapidly alter neuronal excitability and may provide a mechanism for the anesthetic and hypnotic actions of naturally occurring and synthetic anesthetic steroids.", 
    "20": "High affinity gamma-aminobutyric acid, benzodiazepine, strychnine (glycine), dopamine, spirodecanone, alpha 1-adrenergic, alpha 2-adrenergic, beta-adrenergic and muscarinic cholinergic binding sites were localized by semiquantitative autoradiography in rat and, in some instances, in monkey and human retinae using [3H]muscimol, [3H]flunitrazepam, [3H]strychnine, [3H]spiperone, [3H]prazosin, [3H]para-aminoclonidine, [3H]dihydroalprenolol and [3H]quinuclidinyl benzylate, respectively. In nearly every case, the inner plexiform layer (IP) contained a high receptor density. The distribution of alpha 1 sites was unusual in that binding was concentrated in the outer plexiform layer (OP). Dopaminergic and, to a lesser extent, beta-adrenergic binding was diffusely distributed in the outer nuclear layer, the OP, the inner nuclear layer and the IP. The ganglion cell layer displayed significant benzodiazepine binding. The intraretinal distribution of pre- and postsynaptic markers of these neurotransmitters is discussed.", 
    "21": "Tomaymycin is an antibiotic belonging to the pyrrolo[1,4]benzodiazepine group of antitumor compounds. Previous studies have shown that tomaymycin and other members of this group, which include anthramycin, sibiromycin, and the neothramycins, bind covalently through N-2 of guanine and lie within the minor groove of DNA. Two fluorescent ground-state species of tomaymycin were observed in protic solvents and on DNA. 1H NMR studies showed that the two fluorescent species in methanol are the 11R,11aS and 11S,11aS diastereomeric 11-methyl ethers of tomaymycin. On the basis of epimerization experiments and exchange of carbon-13 from 13CH3OH into the C-11 methoxy group of the tomaymycin methyl ether, a mechanism is proposed for their interconversion via 10,11-anhydrotomaymycin. Coupling information revealed that the solution conformations of the two diastereomers differ, with the C-5 carbonyl lying closer to the plane of the aromatic ring in the 11R,11aS diastereomer. The fluorescence excitation and emission spectra of the two emitting species in methanol were separated by time-resolved fluorescence spectroscopy and were associated with the diastereomeric forms identified by 1H NMR. Time-resolved fluorescence studies of tomaymycin in protic solvents and on DNA indicated that the absorption spectrum of the longer lifetime component (11R,11aS form) is red-shifted relative to the absorption spectrum of the shorter lifetime component (11S,11aS form), consistent with more extensive conjugation. The two conformational forms of tomaymycin on DNA were tentatively identified as the 11S,11aS and 11R,11aS diastereomeric adducts, which bind in opposite orientations in the minor groove. This proposal is supported by molecular modeling studies using a 6-mer duplex adduct of d(ATGCAT)2.", 
    "22": "We evaluated the effects of progesterone administration to estrogen-primed rats on licking behavior during a lick suppression test. This test assesses the behavior of water-deprived rats to lick a drinking tube for water reinforcement that is paired to electric shock. Chlordiazepoxide (a commonly used tranquilizer) is very effective in increasing licking during this test. Normal females and neonatally castrated males displayed an increase in shock-punished responses in tests conducted after hormone injections. Normal males and neonatally androgenized females were unaffected. Our results suggest that ovarian steroids, and particularly progesterone, can modulate anxiety in females and feminized males. In addition, the anxiolytic effect of progesterone appears to be mediated by a mechanism different from that of Chlordiazepoxide.", 
    "23": "Benzodiazepine (BZ) recognition sites of the 'peripheral' type were localized autoradiographically in human postmortem brain and kidney using [3H]Ro 5-4864. These sites presented a relatively homogeneous distribution. Areas such as the ependyma, choroid plexus and olfactory bulb, which in the rat are very rich in these binding sites, presented densities in the human brain which were about 1/10 of those seen in the rat. Human tissues presenting gliosis, such as the hippocampi from senile dementia patients, did not show a clear increase in the number of [3H]Ro 5-4864 sites, in contrast with the high densities found in rat brain areas presenting neurotoxin-induced gliosis. Intermediate densities of binding were seen in a human glioblastoma tumor. The human kidney also showed lower densities of peripheral BZ binding sites, when compared to the rat kidney. These results indicate that marked species differences exist in the densities of peripheral BZ sites and that caution has to be exerted when extrapolating data from the experimental animal to human.", 
    "24": "The effects of Ro 5-4864, a 1,4-benzodiazepine with a high affinity for the peripheral-type benzodiazepine (Bz) binding site, were investigated in the baboon (Papio papio), which is genetically predisposed to epilepsy. A proconvulsant effect of low doses (1-3 mg/kg, i.v.) of Ro 5-4864 was observed by studying its effect on the photic responses induced by intermittent light stimulation in non-photosensitive baboons. Higher doses of Ro 5-4864 (10 mg/kg, i.v.) were overtly convulsant. The Bzs clonazepam and diazepam blocked these convulsant actions of Ro 5-4864 whereas neither Ro 15-1788, an antagonist of central Bz binding sites, nor PK 11 195, an antagonist of peripheral Bz binding sites, had any effect. It thus appeared that the convulsant effect of Ro 5-4864 was not mediated by Bz binding sites of either the central or the peripheral type. It is possible that Ro 5-4864 exerts its convulsant action at the picrotoxin site of the central Bz receptor - gamma-aminobutyric acid receptor-chloride ionophore complex.", 
    "25": "The presence, density and distribution of 'peripheral' benzodiazepine (BZ)-binding sites was investigated by autoradiography in the brains of rats, mice, guinea pigs and cats and in some areas of the dog and monkey brains, using [3H]Ro 5-4864 as a ligand. Marked interspecies differences were found in the distribution and densities of these sites. Rats and mice presented a low density of binding uniformly distributed throughout the brain with high densities concentrated in the ependyma, choroid plexus and olfactory nerve layer of the olfactory bulb. In contrast, guinea pig and cat brains presented relatively high concentrations of peripheral BZ binding sites throughout the grey matter ependyma and choroid plexus, but low in the olfactory bulb. Monkey and dog brains presented low densities of peripheral BZ binding sites, including the choroid plexus.", 
    "26": "In an endoscopic controlled trial the effectiveness of pirenzepine in preventing stress ulcer in high risk patients for surgical operation was studied. 40 patients of both sexes aged between 19-72 were at random distributed to pirenzepine treatment (10 mg e.v./8 hours, starting the day before surgery to 10th day after it), or to \"void\" period (without specific therapy). Endoscopic findings was performed before and after treatment and every patient was daily monitored for: dyspepsia, defecation, residual intragastric volume, intestinal peristalsis, beginning oral food intake, haemodynamic and metabolic parameters. The results obtained showed the gastric and duodenal cyto-protective effect and the better post-operative clinical course, when pirenzepine was administered by parenteral infusion.", 
    "27": "The approach to the management of patients with a variety of chronic pain problems who present to the multidisciplinary Grey's Hospital Pain Clinic is outlined.", 
    "28": "Between 5 and 20% of the adult population in Western countries suffer from insufficient and/or unsatisfying sleep, often associated with certain psychiatric disorders or with certain types of professional activities (for example, shift workers) and travel schedules (for example, jet lag). The benzodiazepines are at present the drug treatment of choice for the management of anxiety and stress-related conditions as well as insomnia. Benzodiazepines are thought to act by potentiating the action of the neurotransmitter gamma-aminobutyric acid (GABA), a widely distributed transmitter in the central nervous system. The circadian system has a key role in the regulation of the sleep-wake cycle, and at least some forms of insomnia may be the result of a disorder of the circadian sleep-wake rhythm. Similarly, at least some forms of depression may also involve disruption of normal circadian rhythmicity. A central pacemaker for the generation of many circadian rhythms in mammals, including the sleep-wake cycle, appears to be located in the suprachiasmatic nucleus, and recent research indicates that both cell bodies and axons containing GABA are present within the bilaterally paired suprachiasmatic nuclei. These findings raise the possibility that the benzodiazepines, commonly prescribed for sleep and mental disorders, may have an effect on the central circadian pacemaker. Here we report that the acute administration of triazolam, a short-acting benzodiazepine commonly prescribed for the treatment of insomnia, induces a phase-shift in the circadian rhythm of locomotor activity in golden hamsters. This suggests a role for GABA-containing neurones in the mammalian circadian system.", 
    "29": "Phase advances of hamster locomotor rhythms, which normally can be induced by light pulses in the late subjective night, were blocked in a dose-dependent manner by the benzodiazepine, diazepam. Light-induced phase delays were unaffected at doses that significantly blocked phase advances. Diazepam caused small phase delays of the free-running rhythm when given without a light pulse at either phase advance or phase delay time points. These results are discussed with regard to the possibility that different neurochemical mechanisms are required to process light-induced phase advances and delays and that GABA neurotransmission may be involved in the modulation of light input to the clock.", 
    "30": "AF-DX 116 (see chemical name below) is a competitive antagonist of muscarine receptors in peripheral organs. In contrast to pirenzepine, its behaviour in functional experiments indicates selectivity for the M2 muscarinic subtype. In pithed rats AF-DX 116 inhibits vagally-induced bradycardia, an M2 response, (ED50 32 micrograms/kg i.v.) in preference to the M1-mediated pressor response to McN-A-343 (ED50 211 micrograms/kg i.v.). AF-DX 116 further discriminates among M2 receptors, showing a high affinity for the cardiac muscarine receptors. In isolated preparations, AF-DX 116 has a tenfold higher affinity for the muscarine receptors of the heart (pA2 7.33) than for those in smooth muscles (pA2 6.39-6.44). The same profile appears from animal studies, where the compound is a more potent antagonist of either endogenously or exogenously activated cardiac muscarine responses as compared to vascular, smooth muscle or secretory responses. In general, the ratios of potencies (ED50) observed in cardiac vs. other muscarine mediated functions ranged between 30 and 50. Atropine showed no discrimination, inhibiting all muscarine responses in the same range of doses. In the conscious dog intravenous AF-DX 116 increased basal heart rate, and completely reversed the reflex bradycardia induced by clonidine. Tachycardia was dose-related (ED50 79 micrograms/kg i.v.), and occurred independently of background sympathetic tone. AF-DX 116 clearly distinguishes between M1- and M2-mediated responses; it also emphasizes the long-recognized heterogeneity among the peripheral M2 subtypes. AF-DX 116, for its pronounced cardioselectivity, may have a therapeutic potential in the treatment of sinus bradycardia.", 
    "31": "The heterogeneity of muscarine receptors was examined in two brain regions (cerebral cortex and cerebellum) and in some parasympathetically innervated peripheral tissues (heart, salivary gland and intraorbital lacrimal gland), by in vitro binding techniques. As a tool, we used a new antimuscarinic compound, AF-DX 116 (see text for structural formula and chemical name). In competition experiments against 3H-N-methylscopolamine (3H-NMS) or 3H-pirenzepine (3H-PZ), AF-DX 116 was found to bind with high affinity to muscarine receptors in the heart and cerebellum (KD's approximately equal to 115 nM), with intermediate affinity to M1 receptors in neuronal tissue (KD = 760 nM) and with low affinity to receptors in exocrine glands (KD's approximately equal to 3200 nM). Its receptor interaction was found to be of the simple, competitive type. Thus, AF-DX 116 shows a novel cardioselective profile. On the basis of the results which demonstrate that the muscarine receptors in the heart and exocrine glands are clearly distinct, it is proposed that these receptors may be subclassified as M2 cardiac type and M2 glandular type muscarine receptors.", 
    "32": "Posterior tibial nerve somatosensory evoked potentials (PTN-SSEP) were recorded in eight patients during cardiac surgery with cardiopulmonary bypass and moderate hypothermia (25-28 degrees C). There was no correlation between changes in amplitude and temperature; however, latencies of potentials recorded over the tibial nerve in the popliteal fossa, the lumbar spinal cord, and the cortex increased linearly as temperature decreased. Latency changes correlated well with nasopharyngeal temperature, but only poorly with rectal and lower limb muscle temperatures. During perioperative monitoring of spinal cord function by means of PTN-SSEP, an increase of the first positive cortical peak (P1) greater than 3 msec is considered an indication for intervention. In this study P1 prolonged 1.15 msec/degree C (r = 0.89, P less than 0.001). This implies that a temperature decrease of 2-3 degrees C may prolong P1 latency by more than 3 msec.", 
    "33": "The effects of pretreatment with aspirin and probenecid, two drugs which are highly bound to albumin, on an induction dose of thiopentone and time to onset of action of a fixed dose of midazolam were investigated. Both drugs significantly potentiate thiopentone and shorten the induction time with midazolam. The importance of individual variations in plasma proteins in influencing the action of highly bound drugs is stressed.", 
    "34": "Benzodiazepine withdrawal has been found to give rise to numerous physical and psychological symptoms. This paper describes, for the first time, Schneiderian first-rank symptoms of schizophrenia caused by such withdrawal.", 
    "35": "5-[(2-Aminoacetamide)methyl]-1-[p-chloro-2-(o-chlorobenzoyl)phenyl]- N, N-dimethyl-1 H-s-triazole-3-carboxamide hydrochloride dihydrate (450191-S), a newly synthesized sleep inducer, is a masked compound which is converted to 1,4-benzodiazepine by intestinal aminopeptidases during absorption from the small intestine. This study was an investigation on the effects of food on 450191-S pharmacokinetics. When 14C-450191-S was administered to non-fasted rats, peak plasma levels of total radioactivity were markedly reduced and its excretion into the bile was more delayed than when it was administered to fasted rats. One of the causes for these phenomena was thought to be a delayed absorption caused by the direct interaction between 450191-S and food in the intestinal lumen as well as the delayed gastric emptying rate. To confirm this interaction, we examined the effect of food on 450191-S uptake by the small intestine using rat everted jejunal sac in vitro. Subsequently, we found that the desglycylation of 450191-S was inhibited by rat food and that the uptake of 450191-S was reduced. In conclusion, 450191-S absorption is delayed by food, which results in the decreased total plasma level of 450191-S metabolites.", 
    "36": "5,11-Dihydro-11-[(4-methyl-1-piperazinyl) acetyl]-6H-pyrido[2,3-b][-1,4]-benzodiazepin-6-one dihydrochloride (pirenzepine, Gastrozepin) and some tricyclic antidepressant drugs which show a very close relationship concerning the chemical structure were investigated in numerous binding, uptake and enzymatic studies in vitro. With pirenzepine a high affinity binding could be demonstrated only to muscarinic receptors (Ki = 58 nmol/l). In all other studies pirenzepine had a very weak or no effect at all. In contrast, tricyclic antidepressants bound with high but different affinities to various receptors as known from numerous publications. The highest affinities were found with imipramine at the specific imipramine binding sites (Ki = 9.8 nmol/l) and at the alpha 1-receptor (Ki = 39 nmol/l), with desipramine at the muscarinic receptors (Ki = 88 nmol/l), with mianserin at the H1-(Ki = 3.4 nmol/l) and 5HT2-receptors (Ki = 7.3 nmol/l). Moreover, imipramine and desipramine showed their known substantial inhibition of noradrenaline and/or 5-hydroxytryptamine uptake. Thus, a homogeneous affinity or activity profile of the antidepressants studied does not exist. The only common property of pirenzepine and the tricyclic antidepressants was found to be the high affinity binding to the muscarinic receptors which might explain the common antisecretory action of these agents. Because of the unique specificity of pirenzepine lacking all other effects of the tricyclic antidepressants as demonstrated in this study, it is very unlikely that this drug exerts any antidepressant-like central action.", 
    "37": "The muscarinic receptors involved in the vagal stimulation of gastric acid secretion in the mouse isolated stomach assay have been examined by analysing the effects of pirenzepine and atropine on fully-defined frequency-effect curves. Both atropine and pirenzepine produced concentration-dependent inhibition of vagal-stimulated acid secretion in a manner consistent with a model describing competitive antagonism of endogenous acetylcholine, which was assumed to be released by vagal stimulation. The results obtained are quite compatible with the hypothesis that vagal stimulation involves muscarinic receptors which are homogeneous with those previously found on histamine and oxyntic cells in the mouse stomach assay. These results find no evidence for muscarinic receptor heterogeneity and reinforce the hypothesis that the selectivity of pirenzepine in vivo relative to atropine is due to the loss of atropine into the gastric secretion.", 
    "38": "Studies show [3H]PZ identified selectively a subpopulation of muscarinic binding sites compared to classical antagonists like (-)-[3H]QNB in many central and peripheral tissues. We characterized the binding and regulation of selected antagonists to high-affinity [3H]PZ (putative M1) and low-affinity PZ (putative M2) sites in rat cerebral cortex (predominantly M1) and heart (predominantly M2). Saturation isotherms of [3H]PZ and (-)-[3H]QNB were performed under various conditions. Guanyl-5'-yl-imidodiphosphate (30 microM) showed little effect on Kd (dissociation constant) or total binding capacity (total receptor density) values. Higher ionic strength buffers yielded lower affinity values for [3H]PZ and (-)-[3H]QNB. Kinetic studies confirmed high affinity Kd values seen in steady-state assays. We conducted inhibition studies of selected muscarinic antagonists including the reportedly cardioselective (putative M2) drug, AF-DX 116 (11-[(2-(diethylamino)methyl-1-piperidinyl)-acetyl]-5, 11-dihydro-6H-pyrido(2,3-b)(1,4)-benzodiazepine-6-one], the reportedly M1 selective compound, PZ, and the classical antagonist (-)QNB, using [3H]PZ and (-)-[3H]QNB-labeled cerebral cortical and cardiac homogenates. Assays were done with and without guanyl-5'-yl-imidophosphate at 25 degrees C in 10 mM Na-K-phosphate, 50 mM Na-K-phosphate and modified Krebs-phosphate buffer. Studies showed antagonists generally had higher affinity in 10 mM Na-K-phosphate buffer, were insensitive to guanyl-5'-yl imidodiphosphate and had Hill values (nH) nearly equal to one. Cardiac PZ/[3H]QNB curves were steep.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "The binding and regulation of selected muscarinic agonists to putative subtypes in rat cerebral cortex and heart were studied. Parallel inhibition studies of [3H]pirenzepine ([3H]PZ) and (-)-[3H]quinuclidinylbenzilate [(-)-[3H]QNB]-labeled membranes were done with and without 30 microM guanyl-5'-yl imidodiphosphate [Gpp(NH)p] at 25 degrees C in 10 mM Na-K-phosphate buffer which enhances PZ binding affinity and in modified Krebs-phosphate buffer, which mimics physiological conditions. Classical agonists such as carbachol, oxotremorine and acetylcholine inhibited (-)-[3H]QNB binding to membranes with shallow Hill values (nH less than 1), were better fit to a 2-state model, were Gpp(NH)p-regulated and showed lower affinity in modified Krebs-phosphate buffer than in 10 mM Na-K-phosphate buffer. Some agonists were not significantly better fit to a 2-state model in [3H]PZ-labeled cortical membranes, especially in 10 mM Na-K-phosphate buffer. Whereas putative M1 and M2 binding sites distinguished by PZ possessed multiple agonist affinity states, as judged by carbachol, and agonist binding to [3H]PZ-labeled sites were Gpp(NH)p modulated, the partial agonist pilocarpine and nonclassical agonist McN-A-343 [3-(m-chlorophenylcarbamoyloxy)-2-butynyl trimethylammonium chloride] showed little Gpp(NH)p-induced shift in [3H]PZ-labeled cortical membranes in physiological conditions. Agonist binding to (-)-[3H]QNB-labeled putative M2 cardiac sites was more sensitive to Gpp(NH)p than (-)-[3H]QNB-labeled cortical sites. Carbachol and acetylcholine showed significant selectivity for putative M2 sites.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "Central venous or pulmonary arterial catheterisations under local analgesia before induction of anaesthesia may act as noxious stimuli likely to increase systemic arterial pressure and cardiac rate. This prospective study aimed to assess the value of an association of diazepam and droperidol for sedation, so as to prevent such haemodynamic disturbances. Fifty consecutive patients, 58 +/- 1.4 years old, most of them with severe cardiac disorders, were given an oral premedication which consisted of diazepam, 10 mg, with cimetidine, 200 mg, the previous evening, and diazepam (0.3 mg X kg-1) with cimetidine (400 mg) two hours before surgery. In the operation theatre, before central venous catheterisation, they received intravenous diazepam, 5 mg or 10 mg, according to their state of sedation at the time, and droperidol, 5 mg or 10 mg, according to systemic arterial pressure. In all cases, central venous catheterisation was performed under good conditions. Both systolic and diastolic pressures decreased by 11.65% and 10.10% respectively; cardiac rate was unchanged, while PaO2 decreased by 6.36% and PaCO2 increased by 4.97%. Severe transient hypoxaemia occurred in one 72-year old patient but without further clinical complication. Thus, this type of pre-operative sedation appears to be satisfactory, provided that the dose of i.v. diazepam does not exceed 5 mg in the elderly.", 
    "41": "It has been generally assumed that the bioavailability of different formulations of intravenous diazepam is identical. In a within-subject crossover study using eight healthy volunteers, we have found that both the initial and the overall plasma diazepam levels are significantly lower after both emulsion (Diazemuls) and micelle preparations than after an organic formulation (Valium). These findings are relevant to the interpretation of the results of past, present and future clinical studies involving intravenous diazepam. The studies with Valium and Diazemuls confirm the clinical impression of the lesser potency of the latter formulation.", 
    "42": "In a double-blind study, the effects of atropine and glycopyrrolate (dosage ratio 2:1) following i.m. and i.v. administration were compared with respect to salivation, heart rate, and blood pressure before, during and after i.v. infusion anaesthesia with ketamine and diazepam for alloplastic hip or knee surgery in 30 patients above the age of 50 years. Given with the premedicant, the two drugs were equally effective in reducing salivation. A slight increase in heart rate was seen after atropine only (P less than 0.005). Increases in heart rate and blood pressure during induction of anaesthesia were similar in the two groups. A second dose of the test drug was given with neostigmine for reversal of neuromuscular blockade. Again, there were no statistically significant differences with respect to salivation, blood pressure, heart rate, nausea and/or vomiting, unpleasant dreams and arousal time.", 
    "43": "The antiepileptic drug mephenytoin is a racemate. Mephenytoin hydroxylation is a stereospecific reaction and is confined to the S-enantiomer, which is normally eliminated within hours, allowing the R-enantiomer to accumulate since it can be eliminated only within days or weeks. The inborn deficiency of this hydroxylase prevents the rapid elimination of S-mephenytoin causing it to linger in the body along with R-mephenytoin. Thus, the normal hydantoin levels in blood are doubled with corresponding toxic sequelae. Studies in vitro with liver preparations derived from kidney donors indicate that the hydroxylation depends on a single catalytic site of cytochrome P-450. Sixty-four drugs were screened for their ability to bind to this genetically variable cytochrome, using inhibition studies. The small group of drugs with some ability to bind to mephenytoin hydroxylase included benzodiazepines and inhibitors of mono-amino-oxidase. At this time, there is no clinical evidence that the hydroxylation deficiency of mephenytoin affects any other drug. The sum of data from various authors indicates a frequency of poor metabolizers of 4.8% (1.9-8.0% at a 99.6% confidence range) among 459 persons of European extraction. There were seven poor metabolizers among 31 Canadians of Japanese extraction (23%), and two among 39 Canadian Chinese (5%).", 
    "44": "In experiments on male mice, we studied the effects of gamma-aminobutyric acid (GABA), angiotensin II (AT II), administered intracerebroventricularly, diazepam, injected intraperitoneally, and combinations of GABA + AT II and diazepam + AT II on convulsive seizures induced by pentylenetetrazol (PTZ) (80 mg/kg subcutaneously) and 3-mercaptopropionic acid (3-MPA) (40 mg/kg intraperitoneally). The anticonvulsant effects of GABA and diazepam on PTZ-induced seizures were increased by AT II in doses which did not significantly influence seizures. AT II applied together with GABA or diazepam in ineffective doses provoked a strong anticonvulsant effect on both PTZ- and 3-MPA-induced seizures. These results indicate that the anticonvulsant effects of GABA and diazepam on PTZ- and 3-MPA-induced seizures might effectively be potentiated by the octapeptide AT II. It is suggested that AT II operates as an endocoid acting on GABA, respectively benzodiazepine recognition sites in the CNS.", 
    "45": "Primiparous timed-pregnant Wistar dams were administered a single daily SC injection of diazepam (1.0 or 5.0 mg/kg) or vehicle, over gestation days 14-20. The offspring were assessed on a number of developmental parameters. Pups exposed to the lower dose exhibited a decrease in birth weight and a delay in hair growth. Although these parameters were apparently not affected in the higher dose group, a significant dose-dependent decrease in pup viability was observed, both at birth and at one week of age. No differences were manifested for incisor eruption, pinna uncurling, eye opening, righting, geotaxis, acoustic startle, swimming, or forward locomotion. Rotarod performance was affected in the prenatal DZP animals and body weight at 60 days of age was depressed in the males of the 1.0 mg/kg group. The high dose of diazepam produced an increased susceptibility to minor metrazol-induced seizures in a kindling paradigm, but these altered seizure thresholds were not evidenced in an acute metrazol dose-response study. The NE and DA contents of hypothalamus, brainstem, hippocampus, and cortex of adult brains were assessed in each group. DA was not altered in any brain region while a single significant effect on NE was found. In the 1.0 mg/kg exposed rats only males, but not females, showed higher brainstem levels than controls. These results indicate that in the rat, prenatal exposure to clinically relevant doses of diazepam causes both fetal toxicity and long-term neurobehavioral alterations.", 
    "46": "The effects of a newly synthesized compound, MLV-208, on drug-induced tremor were investigated in mice. The study involved a power spectral analysis of the random current induced by movement of a magnet attached to the mouse on a wire coil. To induce tremor, tremorine and harmaline were subcutaneously injected. The power spectral density function defined the frequency composition of the tremor, and its severity was determined quantitatively in terms of the mean square value of the data in any frequency range of concern. MLV-208 depressed the power spectral density of both the tremorine- and harmaline-induced tremors, but reduced more effectively the former than the latter. The peak frequency of the tremorine-induced tremor did not change in the presence of MLV-208, while MLV-208 sometimes developed a new peak of the power spectral densities of the harmaline-induced tremor in the low frequency side, in addition to the original tremor component.", 
    "47": "Mass-spectrometry analysis was carried out for 2-aminobenzophenone, its halogen derivatives and metabolites formed in the rat organism. The characteristic fragmentation patterns were outlined for the products arising on hydroxylation of the above compounds. The structural specificity in the oxidation of 2-aminobenzophenones was found to be different from that predominant in hydroxylation of phenyl (o-chlorophenyl) ring of 1,4-benzodiazepines which give on hydrolysis the respective benzophenones.", 
    "48": "Very small quantities (0.01-10 ng) of the inverse benzodiazepine receptor agonist, methyl-beta-carboline-3-carboxylate (beta-CCM) microinjected into the dorsal raphe nucleus (DRN) of the rat selectively reduced social interaction, an effect consistent with an increase in anxiety. Similarly, intraperitoneally injected beta-CCM, within a limited dose range, reduced social interaction without affecting locomotor activity. The benzodiazepine receptor antagonist, RO15-1788 (1 ng) microinjected into the DRN, reversed the suppression of social interaction induced by either intra-raphe or intraperitoneal beta-CCM. Histological examination of the beta-CCM microinjection sites showed that locations within the DRN were almost invariably associated with decreases in social interaction; microinjections failing to decrease social interaction were located primarily outside the DRN. We conclude that the DRN has a major role in expressing the anxiogenic effect of beta-CCM and it may therefore be an important area in the neuronal system controlling anxiety.", 
    "49": "Microdissected Deiters' neuron plasma membranes have been used for studying the passage of GABA through the membrane both in the inward and outward direction. Working with 0.2 mM GABA in the compartment simulating the outside of the neurone and with 2.0 mM GABA in the one simulating the inside we found a net transport of GABA towards the inside. This mechanism does not require a Na+ ion gradient across the membrane. The nature of the transport process involved was studied by determining the rate of [3H]-GABA inward passage as a function of GABA concentration (1 nM - 800 microM) on the outward side of the membrane. The results have shown that until 50 microM a diffusion process (v = D1 X C, where D1 = 3.1 X 10(-11) 1/micron 2 X sec) is the sole mechanism involved. Above 50 microM a second diffusion process is activated v = D2 X (C - 50 X 10(-6), where D2 = 2.8 X 10(-11) 1/micron 2 X sec. Taking in account both inward and outward directed diffusion, one can calculate 16 microM as the equilibrium concentration of GABA on the outward side of the membrane. From a kinetic point of view, these diffusion processes are able to reduce GABA concentration in a synaptic cleft from 3 mM to 20 microM within 3 mu sec. These diffusion systems are discussed as extremely efficient in removing the excess of released GABA in the synaptic cleft.", 
    "50": "The averaged photopalpebral reflex (PPR) is an index which objectively assesses the arousal level of humans. The dose-response curve of flunitrazepam, a benzodiazepine derivative, was investigated by using PPR in the present study. Ten healthy male university students were given flunitrazepam 0.5 mg, 1.0 mg, 1.5 mg, 2.0 mg and placebo in a double-blind, crossover design. PPR and subjective assessment were recorded before and after drug administration. P1 and P2 latencies of PPR were prolonged by flunitrazepam 0.5 mg, 1.0 mg and 1.5 mg in a dose-dependent manner. The prolongation of latencies by flunitrazepam 2.0 mg was weaker than that by 1.5 mg, but was more potent than that by 1.0 mg. In self-assessments, sleepiness, muscle weakness and vagueness of thought were observed after drug ingestion. Sleepiness was correlated with the prolongation of the PPR latencies. These results suggest that PPR could be a useful tool for psychopharmacological investigations in normal humans, that flunitrazepam might be a clinically potent hypnotic drug, and that its peak effect occurs 2-3 h after administration.", 
    "51": "Fifteen male alcoholic patients, who were divided into 3 different groups and treated for 3 weeks with placebo, phenobarbital or diazepam, were examined once a week in 3 different states of activation, varying from relaxation to moderate and high demand attention. Frequency-analyzed EEG recording, pulse rate, drug plasma levels, mood and performance were evaluated. The aim of this paper was to find an explanation in the EEG for responding correctly or in a non-adequate way to stimuli. Based on the activation theory of vigilant behaviour, the EEG recordings of the first examination were analyzed before, during and after the presentation of specific stimuli and related to 4 types of responses (hit, miss, false response, correct rejection) to ascertain whether prestimulus patterns were connected with different types of behavioural poststimulus responses. The EEG patterns were found to be dependent on the type of drug administered as well as on the complexity of the task performed. In all 3 treatment groups, low EEG changes before stimulus onset seemed to be the necessary condition for adequate behavioural responses. A high variability between time-points seemed to indicate a subvigilant state which led to non-adequate responses and possibly to internally induced stimuli in the vigilance test to overcome this state. In the stress phase, however, the missed responses were possibly due to selective attention to the simultaneously appearing non-relevant stimuli. The conclusion must be drawn that, at least in alcoholic patients in the acute withdrawal phase, the EEG prior to and during the stimulus presentation plays a decisive role in determining the type of emerging behavioural response: the differential high variability of the EEG is response-specific, whereas the actual power values depend on the medication given and the task performed.", 
    "52": "Decreased plasma binding of phenytoin and diazepam has previously been described in patients with alcoholic liver diseases. It has been attributed to hypoalbuminemia, endogenous displacers and/or qualitative changes in albumin such as formation of adducts with acetaldehyde, a highly reactive metabolite of ethanol. In the present report this hypothesis was tested. After treating the sera with activated charcoal to remove the endogenous displacers and adjusting albumin concentration to a constant level, the binding parameters of both drugs, phenytoin and diazepam, were determined in 14 healthy men and 16 alcoholic patients by equilibrium dialysis. In these conditions, no significant difference in the number of binding sites nor in the affinity constant was observed, which suggests that acetaldehyde adducts with proteins do not contribute, to a major extent, to the defect of drug binding observed in alcoholic patients.", 
    "53": "The present study examined the effects of repeated administration of diazepam (DZ) and triazolam (TZ) on psychomotor performance and subject-rated drug liking. Subjects were 11 males (30-41 years) who had documented histories of drug abuse and who resided on a behavioral pharmacology research ward. Six subjects received 80 mg DZ every third day (3 subjects) or every sixth day (3 subjects) for a total of 3-6 dosing occasions and six subjects received TZ (2.0 or 3.0 mg) every second day (4 subjects) or every third day (2 subjects) for a total of 3-5 dosing occasions. The results showed that on the first dose occasion, the two drugs produced generally similar degrees of psychomotor impairment and subject-rated drug liking. Following the first DZ dose, subsequent doses produced less of an effect (i.e. single-dose tolerance). Across at least the first three dose occasions, progressive tolerance development was observed with DZ but no tolerance was observed with TZ. It is hypothesized that pharmacokinetic differences between DZ and TZ may account for the difference in the development of tolerance.", 
    "54": "Large-volume low-pressure cuffs have been introduced in an endeavour to reduce the incidence of tracheal mucosal damage. These cuffs when inflated to clinical seal develop folds, which together with low clinical seal pressure may not protect against aspiration. This study compares the incidence of aspiration of dye past a variety of large-volume cuffed tubes and red rubber low-volume cuffs inflated to clinical seal in a group of 30 patients. The incidence of dye tracking past the large-volume cuffs studies was 100 per cent whereas no aspiration of dye was seen past the red rubber tubes. Increasing cuff pressure in the large-volume cuffs beyond clinical seal to 50 cm H2O did not obliterate the dye-filled cuff folds, despite wide variation in the thickness of the cuff material.", 
    "55": "It has been suggested that acute respiratory distress syndrome (ARDS) is induced by a cybernetic imbalance of the central nervous system secondary to alarm reaction-provoked intravascular coagulation into cerebral microvessels. The brain metabolic and electrical resting state through the use of neurodepressant drugs might theoretically reduce the intensity and duration of the alarm reaction, thus diminishing the possibility of self-induced secondary brain lesions. In this work, Wistar rats were submitted to central (anterior hypothalamic electrolytic lesion) and peripheral (scald burn) trauma as effective models of reproducing an ARDS-like syndrome. Pretreatment of these animals with the following neurodepressant drugs: morphine, pentobarbital sodium, haloperidol, diazepam, chlorpromazine, and urethane, resulted in significant attenuation of the evolution of the ARDS-like syndrome, reinforcing the suggestion of a centrally-based origin of such pathologic manifestations.", 
    "56": "Clonazepam, a high-potency benzodiazepine marketed for the treatment of minor motor epilepsy, was used to treat 50 patients with panic disorder (N = 22) or agoraphobia with panic attacks (N = 28). Of the 50 patients, 41 had previously been poorly responsive to standard pharmacologic therapies. At a mean dose of only 1.9 (+/- 1.0) mg/day, 39 patients (78%) responded. No serious adverse effects were encountered. This study, although retrospective and uncontrolled, suggests that clonazepam, like alprazolam, may be effective in blocking panic attacks. A possible common mechanism for the two drugs as high-potency benzodiazepines is discussed.", 
    "57": "Seven healthy subjects received oral placebo, 1.5 mg lorazepam, or 3.0 mg lorazepam in a single-dose, three-way crossover study. Plasma lorazepam concentrations and subjects' self-rated sedative effects were evaluated at multiple points during 24 hours after each dose. Information acquisition and recall was studied by use of a 16-item word list at 3 and 24 hours after dosing. Lorazepam plasma concentrations were proportional to dose. Self-rated sedation was maximal 2 to 3 hours after lorazepam dosing, persisted for 8 hours, and was dose dependent in intensity; no significant sedation occurred with placebo. At 3 hours after placebo dosing, subjects learned a mean 96% of words presented during six trials; this was reduced to 79% and 62% after lorazepam, 1.5 and 3.0 mg, respectively (F = 6.2; P less than 0.02). Twenty-four hours after placebo, subjects recalled 92% of words presented the previous day, then improved to 99% after six relearning trials. After 1.5 and 3.0 mg lorazepam, however, only 52% and 44% of words were initially recalled from the previous day. Thus single oral doses of lorazepam within the therapeutic range produce dose-dependent sedation and impairment of information acquisition and recall.", 
    "58": "The effects of diazepam (0.2 mg/kg for 15 days followed by 0.3 mg/kg for 7 days), oxazepam (0.8 mg/kg for 15 days followed by 1.2 mg/kg for 7 days), and placebo were studied in healthy subjects after the first dose, once a week during chronic dosing, and at 48 and 96 hours after withdrawal through a battery of psychologic tests. Diazepam produced quick effects followed by relatively rapid recovery, whereas the effects of oxazepam appeared slowly and lasted longer. Tolerance developed to the effects of both active drugs, so that when the dosages were increased, effects did not. There were no symptoms or signs indicative of withdrawal reactions. There were also no differences between the effects of the two active drugs after repeated dosing, although diazepam is an accumulating drug with active metabolites and oxazepam is a slightly accumulating one with inactive metabolites.", 
    "59": "The widely used benzodiazepine tranquilizers diazepam and oxazepam promoted development of hepatocellular hyperplastic foci and hepatocellular neoplasms (adenomas and carcinomas) when they were fed in diet to male B6C3F1 mice after initiation by N-nitrosodiethylamine. Diazepam was more effective than oxazepam and its effect was proportionate to dose. Both diazepam and oxazepam induced hepatomegaly, cytochrome P-450 and cytochrome P-450-dependent aminopyrine N-demethylase activity in hepatocytes, effects similar to those produced by a well-known rodent liver tumor promoter, phenobarbital. In view of the importance and widespread use of this class of compounds, more work is warranted to examine their effects on tumor development in different mammalian species.", 
    "60": "Drug disposition for many drugs has now been studied in obese individuals and some general conclusions can be drawn. Absorption of drugs evaluated to date is unchanged due to obesity. Apparent volume of distribution is greatly increased for some drugs including most benzodiazepines, thiopentone, phenytoin, verapamil and lignocaine (lidocaine). Modest increases in volume of distribution have been noted for methylxanthines, aminoglycosides, vancomycin, ibuprofen, prednisolone and heparin. Distribution of digoxin, cimetidine and procainamide is unchanged in obesity. The mechanism for the increased distribution of some drugs and unchanged distribution of others in obesity is unclear at present. It may be in part due to the lipophilic character of the drug molecule; however, other complex and as yet poorly understood factors contribute to the variability in drug distribution in obese patients. Protein binding of drugs bound to albumin is not dramatically changed in obesity. In contrast, some studies report that drugs bound to alpha 1-acid glycoprotein (AAG) may have increased binding that is related to increased serum AAG concentration; however, this is not a consistent finding. Oxidative drug biotransformation is minimally changed in obesity with the exceptions of ibuprofen and prednisolone, for which clearance increases as a highly correlated function of total bodyweight. Drug conjugation uniformly increases as a function of bodyweight in obesity, with paracetamol (acetaminophen), lorazepam and oxazepam having been studied. Drug acetylation may be unchanged in obesity, with only procainamide evaluated at this time. High clearance drugs, including lignocaine, verapamil and midazolam, have no change in clearance in obese individuals compared to normal bodyweight controls. Renal clearance of drugs is little changed for some drugs evaluated (digoxin, cimetidine), and increased for others (aminoglycosides, unmetabolised procainamide). Characterisation of appropriate animal models of obesity is underway to clarify the mechanisms for these in vivo pharmacokinetic observations in obese man. Two models, the Zucker obese and the obese cafeteria-fed male Sprague-Dawley rat, have provided preliminary physiological pharmacokinetic data with evaluations of theophylline, phenobarbitone and verapamil.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "61": "In the very rare cases where a pregnancy occurs during oral contraceptive use, the blame is usually laid against the patient for having forgotten to take the pill. Evidence has started to accumulate to suggest that neither the patient nor the pill is at fault in some contraceptive failures. It may be because the patient is taking other medicines and these may be preventing the pill from suppressing ovulation. Most drug interactions reducing or negating contraceptive activity are due to concomitant use of drugs having microsomal enzyme-inducing activity (e.g., some antibiotics, especially rifampicin, and anticonvulsants, including phenobarbital, phenytoin, and primidone. Other antibiotics (e.g., tetracycline) may also interact by interruption of the enterohepatic circulation of contraceptive steroids. Less well appreciated, oral contraceptive steroids may themselves modify the metabolism and pharmacological activity of various other drugs (e.g., anticoagulants, benzodiazepines, beta-blockers, caffeine, corticosteroids, and tricyclic antidepressants); in this respect the oral contraceptives are acting as enzyme inhibitors. Contraceptive steroids may also interact with drugs that cause enzyme inhibition and this delays the metabolism of the hormonal agents. Interactions of this type would be expected to potentiate the action of the contraceptive steroids. It is suggested that the effects of such interaction might be presented in terms of increased incidence of side effects, including water retention, diabetogenic effects, hypertension, and an increased risk of thromboembolic disorders. The spectrum of interactions with oral contraceptives is presented in three tables.", 
    "62": "In the very rare cases where a pregnancy occurs during oral contraceptive (OC) use, the blame is usually laid against the patient for having forgotten to take the pill. Evidence has started to accumulate, however, to suggest that neither the patient nor the pill is at fault in some contraceptive failures. It may be because the patient is taking other medicines and these may be preventing the pill from suppressing ovulation. Most drug interactions reducing or negating contraceptive activity are due to concomitant use of drugs having microsomal enzyme-inducing activity (e.g., some antibiotics, especially rifampicin, and anticonvulsants, including phenobarbital, phenytoin, and primidone). Other antibiotics (e.g., tetracycline) may also interact by interruption of the enterohepatic circulation of contraceptive steroids. Less well appreciated, OC steroids may themselves modify the metabolism and pharmacological activity of various other drugs (e.g., anticoagulants, benzodiazepines, beta-blockers, caffeine, corticosteroids, and tricyclic antidepressants); in this respect the OCs are acting as enzyme inhibitors. Contraceptive steroids may also interact with drugs that cause enzyme inhibition and this delays the metabolism of the hormonal agents. Interactions of this type would be expected to potentiate, not repress the action of the contraceptive steroids. Therefore the effects of such interaction might be presented in terms of increased incidence of side effects, including water retention, diabetogenic effects, hypertension, and an increased risk of thromboembolic disorders. The spectrum of interactions with OCs is presented in 3 tables.", 
    "63": "In six dogs initially anesthetized with halothane-N2O-O2 for surgery and maintained during the experiment with high spinal anesthesia and local infiltration, diazepam 3.0 mg X kg-1 converted the EEG from an awake to a sleep pattern. This was accompanied by a significant 21% reduction in cerebral metabolic rate for oxygen (CMRO2) and a 15% reduction in cerebral blood flow (CBF). Substituting nitrous oxide 70% for nitrogen had no additional cerebral effects. The benzodiazepine antagonist Ro15-1788, 2 mg, completely reversed the effects of diazepam on the EEG, CMRO2 and CBF. Cerebral biopsies taken at the end of the study revealed modest but significant decreases in ATP and the energy charge along with increases in AMP, lactate and lactate/pyruvate (L/P) ratio. These changes are unexplained and suggest a possible disturbance in oxidative phosphorylation produced by Ro15-1788 preceded by diazepam.", 
    "64": "Diazepam, injected into the lateral ventricles reduced the antinociceptive effect of morphine in rats, as measured by the tail-flick method. Specific antagonists of diazepam (Ro 15-1788 and Ro 15-3505) had no effect themselves but prevented inhibition by diazepam of morphine antinociception. Furthermore, the action of diazepam was partially reversed by intracerebroventricular injection of bicuculline or caffeine. These findings support the view that the depressant effect of diazepam on morphine antinociception is specific and GABAergic in nature and that some actions of diazepam are also mediated via the purinergic system.", 
    "65": "In a randomized, endoscopically controlled double-blind trial the effectiveness of a twice daily dose of the prostaglandin E2-analogue enprostil was compared with pirenzepine given to 97 ambulatory patients with duodenal ulcers. Under 35 micrograms b.i.d. enprostil the ulcer healing rates after 2, 4 and 6 weeks averaged 41%, 82% and 92%. The corresponding values for pirenzepine were 44%, 72% and 89%. The differences were not statistically significant. Both drugs had a similar influence on the ulcer symptoms.", 
    "66": "The effects of acute and chronic diazepam administration on L-tryptophan induced prolactin release was studied in seven male volunteers. Acute diazepam diminished the prolactin neuroendocrine response to L-tryptophan. On chronic administration this effect was lost, suggesting tolerance had developed. The sedative effects of L-tryptophan were unaltered by either acute or chronic diazepam administration. A possible explanation for the tolerance development to the neuroendocrine effects may be the observed reduction in platelet 3H-imipramine binding that was observed.", 
    "67": "An animal model is used to address the issue of prenatal exposure to certain antiepileptic drugs and seizure susceptibility in the offspring. Administration of doses established as median therapeutic doses in humans of phenobarbital, valproate and clonazepam to pregnant rats during the last third of gestation produced sexually dimorphic alterations in pentylenetetrazol (PTZ)-induced seizures as well as in non-convulsive (spontaneous alternation and cliff avoidance) behaviors in the offspring. Altered seizure susceptibility occurred in the absence of overtly recognizable morphological abnormalities and did not appear to reflect differences in the status of circulating drug-binding plasma proteins. Possible neural and/or metabolic mechanisms responsible for these behavioral changes are discussed.", 
    "68": "The distribution of benzodiazepine binding sites was analysed in limbic structures of rat brain by quantitative radioautography of brain sections incubated with 3H-flunitrazepam (3H-FLU). Quantitative estimation of the binding parameters was made in each range of postero-anterior sections taken. Distribution of 3H-FLU binding sites was found to be rather homogeneous in most of the structures examined but there were regional differences which resulted from variations in the densities of sites rather than in their affinities. A particular distribution pattern of 3H-FLU binding sites was observed in the cingulate cortex contrasting with the homogeneous postero-anterior distribution measured in other cortical areas in the same slices. A significantly greater density of sites was found in the anterior part of the structure as compared to the posterior part. This difference, which corresponds to a change in the density of sites without alteration of their apparent affinity and occurs at a precise anatomical level, is discussed with reference to the anatomical organization of this brain structure and to its possible functional implications.", 
    "69": "Binding of several psychoactive, antiinflammatory, antihypertensive, and antiarrhythmic drugs to central and peripheral benzodiazepine (BZ) binding sites was studied in the brain, heart and kidneys of rats. Diazepam exhibited the highest affinity for all binding sites (Ki values at 0.01 microM level); another 1,4-BZ, oxazepam, had markedly lower affinity for peripheral binding sites (Ki 21-37 microM). Non-BZ compounds had low affinity for central BZ receptors; proquazone was the most potent (Ki 9.5 microM). The affinities of non-BZ compounds were higher for peripheral BZ binding sites. The Ki value for proquazone was approximately 0.1 microM; and many other antiinflammatory agents, and the vasodilators cyclandelate and nifedipine, produced Ki values in the micromolar level. beta-Blocking drugs, and several other antihypertensive and antiarrhythmic agents lacked affinity for both central and peripheral BZ binding sites. According to the results, the affinity for peripheral binding sites is independent of an affinity for central BZ receptors. Non-BZ compounds that bound to brain BZ receptors bound with equal affinity to both BZ1 and BZ2 subgroups of receptors. The compounds with affinity for peripheral BZ binding sites did not select between heart and kidneys, which suggests that these organs have similar binding sites. The role of the peripheral BZ binding sites has not yet been established. The findings of this study allow the selection of a more varied group of ligands to be used when investigating the physiological significance of these binding sites."
}