{
    "0": "Ten cardiology chest pain patients without clinical evidence of coronary artery disease and with panic disorder were enrolled in an open label trial of alprazolam. Two dropped out at week 3 because of excessive side effects. The eight study completers showed significant decreases in both Hamilton Anxiety and Hamilton Depression scales by week 2 that remained significant by week 8. On the physician's global impression of change since baseline, all completers were rated at least \"much improved.\" Seven experienced a 50% or greater reduction in panic frequency at week 8 compared to baseline. These results suggest that alprazolam is likely to be of benefit to this patient population.", 
    "1": "In Italy ophidiasis by viper snakes seems to be in light, but in continuous increase; may be the mortality is to be inferior to one per cent, even if there aren't any reliable statistics. The Authors, finding embarrassment and unpreparedness from the Italian physician in such a situation, intend to provide with this work a correct diagnostic-therapeutic iter to be followed in a case of snakebite. Here are reported and discussed the essential data for the diagnosis of viper bite: snake identification, wound inspection, local and general symptomatology, laboratory data and principal complications. Afterwards, they face the treatment, dividing it in interventions to be always effected and if necessary; they suggest to treat hypovolemic shock with an dopamine intravenous infusion (in more serious cases: antiophidic serum). The Authors illustrate the cases where they can use the antivenom, indicating doses, administration modalities and therapy of the incidental anaphylaxis; besides they warn its abuse, that in Italy seems to be rather frequent and totally unjustified.", 
    "2": "Alprazolam appears to be an effective antidepressant in the treatment of outpatients who have a diagnosis of major depressive disorder. The authors have reviewed six controlled double-blind studies of alprazolam in the treatment of depression. Four of the six studies included only outpatients and clearly demonstrated a clinical effectiveness comparable to that of the tricyclics but with fewer, less severe side effects and better tolerance. The other two studies involved both inpatients and outpatients, so no conclusions can be drawn regarding the effectiveness of alprazolam in an inpatient population; further controlled studies are needed to answer this question. No satisfactory explanation exists for the mechanism of alprazolam's proposed antidepressant action.", 
    "3": "In 72 outpatients with DSM-III major depressive episode, adinazolam was superior to placebo in all measurements. Significantly more adinazolam-treated subjects (N = 36) than placebo subjects (N = 36) completed the study (67% vs. 19%), were rated \"much\" or \"very much\" improved (78% vs. 19%), and had a \"moderate\" or \"marked\" therapeutic effect of the drug (67% vs. 19%). The total Hamilton Rating Scale for Depression score decreased by 50% or more in 61% of the adinazolam group and in 17% of the placebo group; 72% of the adinazolam group reported that they felt \"moderately,\" \"much,\" or \"very much\" improved compared with 17% of the placebo group. The adinazolam group reported significantly more drowsiness and lightheadedness, dizziness, or faintness; the severity of these side effects decreased with time. No significant anticholinergic effects were observed.", 
    "4": "The onset of therapeutic effectiveness of carbamazepine is generally very rapid in the treatment of seizure and paroxysmal pain disorders, shows some lag in the treatment of mania, and exhibits the longest lag in depression. These time course variations may indicate that different mechanisms underlie the efficacy of carbamazepine in the differential neuropsychiatric syndromes. Biochemical and pharmacological data suggest that the anticonvulsant effects of carbamazepine are related to \"peripheral-type\" benzodiazepine and alpha 2-noradrenergic receptor systems and to its ability to stabilize sodium channels. GABAB (baclofen-like) actions appear to be involved in antinociceptive, but not anticonvulsant, effects. The relatively acute time course of antimanic efficacy may be related to the above-mentioned mechanisms or to other effects related to systems postulated to be altered in the manic syndrome. These effects might include carbamazepine's ability to increase acetylcholine in the striatum, decrease probenecid-induced levels of CSF homovanillic acid (HVA) in man and dopamine turnover in animals, decrease CSF norepinephrine in manic patients, inhibit adenylate cyclase activity (in response to norepinephrine, dopamine, adenosine, or ouabain), decrease GABA turnover, or act as a vasopressin agonist. Efficacy in depression may be related to actions in man that take time or chronic drug administration to develop, such as increases in plasma tryptophan, decreases in CSF somatostatin, decreases in thyroid indices, and increases in urinary free cortisol excretion and, in animals, increases in substance P sensitivity and increases in brain adenosine receptors. The ability of carbamazepine to block the development of lidocaine- and cocaine-induced seizures also requires chronic administration, suggesting that these seizure models may provide a unique perspective for understanding mechanisms of time-dependent effects.", 
    "5": "The effect of omeprazole on cytochrome P450-mediated monooxygenase reactions was assessed in rat liver S9 utilising ethylmorphine-N-demethylase (EM) and ethoxycoumarin-O-deethylase (ECOD) activities. The inhibition of EM by omeprazole was judged to be predominantly reversible in mechanism. The average Ki for omeprazole was 40 +/- 27 microM with EM and 76 +/- 6 microM with ECOD in four separate rats. In preparations of rat hepatocytes the intrinsic clearance of diazepam was decreased substantially by 50 microM omeprazole (average inhibition 73%). In comparison 50 microM cimetidine inhibited the intrinsic clearance of diazepam by 50%. The relationship between these two in vitro models for drug interactions is discussed in the context of previously published drug inhibition data. Moreover, repeated administration of omeprazole to adult male rats (500 mg.kg-1, 14 days, p.o.) resulted in statistical increases in liver weight, cytochrome P450 and ECOD activity. Thus omeprazole interacts with the mixed function oxidase system in vitro and in vivo.", 
    "6": "Data relating to the use of hypnotic medicines from a descriptive epidemiological study of drug use in 55 residential homes for elderly people were analysed. Of the 1888 residents included in the study, 435 (23.0%) were receiving a total of 448 hypnotic medicines. There was preferential prescribing of short-acting benzodiazepines but long-acting benzodiazepines represented 31.7% of all hypnotic drugs prescribed. The median duration of treatment with temazepam was 0.8 years and with nitrazepam 2.5 years. The proportion of residents receiving hypnotic medicines in each home varied from 3.6% to 60.0% with a median of 24.1%. This study indicates a need for general practitioners to review their prescribing of hypnotic medicines for elderly people, paying particular attention to the duration of treatment.", 
    "7": "A randomised, double blind study was conducted to compare the efficacy and safety of nalbuphine or pentazocine with midazolam in patients undergoing minor oral surgery under local analgesia. Forty patients, aged between 17 and 48 years and in American Society of Anesthesiologists A.S.A. Class I participated. The results confirmed that the use of either nalbuphine (0.2 mg/kg) or pentazocine (0.5 mg/kg) allowed for a significant reduction in the mean dosage of midazolam required to produce satisfactory sedation when compared with trials where midazolam was used alone. Thus a mean midazolam, 0.087 mg/kg (nalbuphine group) or 0.081 mg/kg (pentazocine group) was required compared with 0.17 mg/kg (Aun et al., 1984) and 0.19 mg/kg (Skelley et al., 1984). Inadvertent overdosage with midazolam is prevented as the onset of sedation and its end-point are more obvious. No adverse cardiovascular or respiratory side effects were noted. The recovery rate for both groups was similar. Ninety-five per cent (39 of 40) of patients were able to walk unaided at 2 h post operation. At this time significantly more patients in the nalbuphine group were pain free (p less than 0.001). Both combinations provided excellent operating conditions with a high degree of safety and high patient acceptability. As the nalbuphine group enjoyed a more comfortable post-operative period this combination is favoured.", 
    "8": "Thirty years after their introduction neuroleptics experience a high rate of failure and intolerance in long-standing serious cases. The contra-indications are concentrated in hospital services due to their associated organic pathology. The clinician is often at a loss in these cases. Benzodiazepines on their own are often insufficient, but well tolerated. Sodium Valproate, aside from its anti-comitial activity, has already proven to be active in the treatment and the prevention of manic episode. Pharmaco-kinetic and pharmaco-dynamic arguments favour a synergic action for Sodium Valproate and Diazepam. This association has been prescribed in fourteen cases of failure, intolerance or contra-indication of neuroleptics in chronic psychotics. Tolerance has been perfect and eight good stable results have been obtained. This association merits study and test in the conditions described.", 
    "9": "Physical dependence was rapidly induced in mice by administering diazepam intraperitoneally twice daily using an incremental dosing regimen (50 to 450 mg/kg) for nine consecutive days. Withdrawal was induced (24 hr after the last dose) by administration of a benzodiazepine antagonist, RO-15-1788 (10 mg/kg, IP). All of the mice exhibited clear-cut withdrawal symptoms (i.e., convulsions) within minutes of antagonist treatment. This method offers a simple, reliable, high throughput procedure for the assessment of benzodiazepine-like physical dependence liability and withdrawal, and it would be useful for screening purposes.", 
    "10": "The behavioral effects of the pyrazoloquinoline CGS 8216 were studied in squirrel monkeys trained to respond under a fixed-interval (FI) schedule of food presentation. Dose-effect curves were determined by administering cumulative doses IV during timeout periods that preceded sequential components of the FI schedule. CGS 8216 (0.1-3.0 mg/kg) produced dose-related decreases in the rate of FI responding. In comparison, diazepam (0.1-3.0 mg/kg) had biphasic effects under identical conditions: intermediate doses increased the rate, whereas high doses decreased the rate of FI responding. Pretreatment with the benzodiazepine antagonist Ro 15-1788 (3.0 or 5.6 mg/kg) attenuated the decreases in response rate normally produced by high doses of CGS 8216. The behavioral effects of CGS 8216 were not altered systematically by pretreatment with either diazepam (0.3-3.0 mg/kg) or the alpha 2-adrenergic agonist clonidine (0.01-0.03 mg/kg). The results suggest that CGS 8216 has benzodiazepine inverse agonist effects on schedule-controlled behavior of squirrel monkeys. CGS 8216 can, however, be distinguished from inverse agonists of the beta-carboline type on the basis of its effects in the presence of diazepam or clonidine.", 
    "11": "This study was performed to establish an experimental method for the investigation of interactions between ethanol and drugs under predictable and controlled conditions. The model was tested with flumazenil (Ro 15-1788), a short-acting benzodiazepine antagonist with an elimination half-life of 1 h. Six healthy volunteers (5 males, 1 female) were administered ethanol by intravenous infusion with stepwise changing rates. The infusion rates were adapted to each subject on the basis of individual disposition parameters of ethanol, which were derived from preceding short-term infusions of 120 min duration (1.0 mg/kg in males, 0.8 mg/kg in the female). This two-step procedure led to individual ethanol plasma levels between 1.47 +/- 0.04 and 1.71 +/- 0.03 g/L, which were reached after 2.5 h and thereafter maintained over another 6 h. Within the period of constant ethanol levels, single doses of flumazenil and placebo, respectively, were injected intravenously as a bolus (2 min) in a double-blind fashion according to a randomized two-way crossover design. Three subjects received a dose of 0.10 mg/kg of flumazenil, and the remaining three subjects received a dose of 0.20 mg/kg. Evaluation of the plasma concentration time curves of flumazenil did not reveal evidence of an effect of ethanol on the pharmacokinetics of this drug.", 
    "12": "Forty patients who required day case fibreoptic bronchoscopy were sedated with either nalbuphine 0.2 mg/kg and midazolam 0.05 mg/kg (n = 20), or midazolam 0.05 mg/kg alone (n = 20). Extra midazolam was administered when required. The degree of respiratory depression measured by arterialised venous carbon dioxide levels was recorded together with heart rate, arterial blood pressure, respiratory rate and sedation score, before administration of the drugs and at regular intervals thereafter. Patients who received nalbuphine had slightly higher carbon dioxide levels but respiratory rate and cardiovascular changes were similar in both groups. The addition of nalbuphine to midazolam improves the quality of sedation but prolongs the recovery time and increases the incidence of side effects.", 
    "13": "The efficacy and safety of flumazenil were assessed in comparison to placebo in a double-blind randomised study of 31 adults intoxicated with benzodiazepines. The criteria of efficacy were the degree of sedation, and orientation in time and space. Patients who received flumazenil awoke within minutes but central depression returned partly one hour later, which reflects the short elimination half-life of the drug. Side effects were few and the results indicate that flumazenil is effective in the primary management of benzodiazepine overdose and in states where benzodiazepines have been taken with other drugs.", 
    "14": "Six dogs initially anaesthetized with isoflurane-N2O-O2 for surgery with cannulation of the sinus sagittalis for direct measurement of cerebral blood flow (CBF) and maintained with 1% isoflurane-N2-O2 anaesthesia, were given two 2-mg doses of the benzodiazepine antagonist flumazenil with an interval of 10 min. This was accompanied by a significant increase in the cerebral metabolic rate for oxygen (CMRO2) 10 min after the first 2-mg dose, and 5, 10 and 15 min after the second 2-mg dose, the increase varying in mean value from 9% to 14%. EEG was recorded in five of the six dogs and administration of flumazenil converted the EEG from a sleep pattern to an awake pattern in two of them. There were no significant changes in the CBF or mean arterial blood pressure (MABP) values. In the brain biopsies taken at the end of the study there were no significant changes in the adenylate energy charge (EC) and the lactate/pyruvate ratio (L/P) when compared to five other dogs not given flumazenil. It is concluded that flumazenil in this study demonstrated a partial antagonism of the cerebral effects of isoflurane.", 
    "15": "Dogs were made dependent on p.o. administered diazepam (24 or 36 mg/kg/day) or nordiazepam (18 mg/kg/day). Flumazenil (2, 6 or 18 mg/kg) administered p.o. once a week according to a Latin Square design precipitated abstinence in both groups of dogs. Abstinence was evaluated using a Nordiazepam Precipitated Abstinence Scale (NPAS) of various signs of abstinence and by counting seizure episodes. Flumazenil caused dose-related increases in the NPAS scores of both diazepam- and nordiazepam-dependent dogs; the slopes of the two dose-response lines were not different. Both groups of dogs also had both clonic and tonic-clonic seizures after flumazenil administration. CGS-8216 (2, 6 or 18 mg/kg) administered p.o. did not cause a dose-related elevation in NPAS scores for either group of dogs but clonic and tonic-clonic seizures were seen. Thus, flumazenil precipitates the benzodiazepine abstinence syndrome, as evidenced by tremors, tachypnea and other signs, including seizures, whereas CGS-8216 may have some selectivity in precipitating seizures without other signs of abstinence.", 
    "16": "To determine the effect of fluoxetine on diazepam's pharmacokinetic and psychomotor responses, single oral doses of 10 mg diazepam were administered to six normal subjects on three occasions, either alone or in combination with 60 mg fluoxetine. Diazepam was given alone, after a single dose of fluoxetine, and after eight daily doses of fluoxetine. Psychometric data showed that fluoxetine had no significant effect on the psychomotor responses to diazepam. However, the pharmacokinetic data indicated a change in diazepam disposition after fluoxetine administration. Diazepam AUC was larger, the half-life was longer, and the plasma clearance was lower after fluoxetine administration, suggesting that fluoxetine inhibited the metabolism of diazepam. The reduced formation of an active metabolite, N-desmethyldiazepam, also suggested that fluoxetine inhibited diazepam's metabolism. The clinical implications of this pharmacokinetic drug-drug interaction are minor because psychomotor responses were unaffected and offsetting changes in the kinetics of diazepam and its metabolite occurred. Dosage modification of either fluoxetine or diazepam is unlikely to be necessary.", 
    "17": "We studied the antiemetic effects of a combination therapy consisting of metoclopramide (MCP) and high-dose lorazepam (HiLor; 3-4.5 mg/day) in patients with lung cancer who were being treated with cis-diamminedichloroplatinum (CDDP). This study was designed in order to compare the antiemetic efficacy of two different-term treatments. In the short-term treatment, MCP and HiLor were given for three days after the beginning of the CDDP regimen (group 1). In the long-term treatment (group 2), the same dose of MCP and a decreased dose of HiLor (1.5-3 mg/day) were administered for another three days (eventually for 6 days). Thirty-one trials were evaluated in eighteen patients for 8 days after the CDDP treatments initiated. The frequency of episodes of vomiting was less than two times in 70% and 82% of trails, in group 1 and group 2, respectively. This finding indicates that the combination therapy of MCP and HiLor for a long period would be the same or more effective than that of MCP and steroid agents. Furthermore, in group 2, the frequency and severity of late emesis were significantly less than in group 1, and appetite recovery was observed significantly earlier than in group 1. There was no side effect related to the administration of MCP and HiLor during this study. These findings suggested that the combination treatment of MCP and HiLor with a decreased dose of HiLor for a long period was markedly effective for antiemesis in patients treated with CDDP, especially for the prophylaxis of CDDP-induced late emesis.", 
    "18": "The type of sleep problem should be determined so that the most appropriate hypnotic can be used, and in this respect duration of action is an important property. The benzodiazepine hypnotics are adequate for this purpose, but problems may arise due to daytime after-effects and the possibility of dependence developing. Non-benzodiazepine hypnotics may be useful alternatives and our group has undertaken double-blind comparative trials with two such compounds, namely zopiclone and zolpidem. Zopiclone was compared to temazepam in a cross-over trial on 36 patients and similar hypnotic effects were recorded. In a parallel group study, zolpidem 10 mg was compared to zolpidem 20 mg and placebo in 88 patients. Both doses of zolpidem were significantly better than placebo on a number of the parameters recorded, side-effects were negligible and there was no evidence of any rebound insomnia during the final control week.", 
    "19": "The efficacy and safety of 15 mg midazolam versus 15 mg oxazepam were compared in a double-blind clinical trial in 61 aged hospitalized patients (mean age 82.5, range 69 to 96), suffering from moderate to severe insomnia. The study covered 8 nights, i.e., 1 placebo night followed by 5 treatment nights and 2 further placebo nights. Both drugs were equally effective with respect to total sleep time, number of nocturnal awakenings, quality of sleep, condition on awakening, patients' assessment and dreams. However, sleep latency was significantly shorter in the midazolam group, which was also rated significantly more favorably by the medical staff. Side effects were mild and similar in both groups. No rebound or carry-over effects were noted. Midazolam can be considered an effective and safe sleep inducer in aged patients.", 
    "20": "The graph theoretical indices for a series of 13 benzodiazepines were calculated using a graph-path topological method. The total molecule, the ring fragments, and combinations of ring fragments were subjected to a quantitative structure-activity analysis using eight pharmacokinetic parameters. The metabolic clearance and the blood-to-plasma concentration ratios were most highly correlated with the graph theoretical indices, with R values of 0.975 and 0.938, respectively. These correlations were found when the diazepine + benzo fragment and phenyl fragment were used to calculate the graph-path indices. Terminal disposition half-life was correlated with the benzo + diazepine fragment, with R = 0.969. Truncating the graph-path codes by eliminating cycles in the total molecule markedly improved the correlation coefficients. When compared to the graph-path indices for the total molecule, the correlation coefficients for the terminal disposition half-life and metabolic clearance data rose from 0.721 to 0.935 and from 0.770 to 0.968, respectively, using the graph-path indices of the truncated molecule. Intrinsic clearance of unbound drug also was poorly correlated with the total molecule (r less than 0.7) but rose significantly using the graph-path indices of the truncated molecule (r = 0.971 and 0.975 for the well-stirred and parallel-tube models, respectively).", 
    "21": "A schedule of treatment with the benzodiazepine, flurazepam, in mice for 7 days caused a significant enhancement of the convulsive effects of the partial inverse agonist FG7142. Full convulsions were seen with FG7142 after the chronic administration of flurazepam, although this compound does not cause convulsions in normal mice of the strain used. The change appeared to be maximal at 24 hr after the last dose of flurazepam and lasted for up to a week. The chronic treatment with flurazepam caused tolerance to the effects of flurazepam, but the tolerance was of shorter duration than the increase in the effects of FG7142. When the benzodiazepine antagonist, Ro 15-1788, was given with the flurazepam, the incidence of convulsions induced by FG7142 was no longer significant. Repeated administration of midazolam also slightly increased the effects of FG7142. Single doses of flurazepam or midazolam did not significantly alter the effects of FG7142, although some convulsions were seen.", 
    "22": "Non-benzodiazepine anxiolytics can be conveniently divided into those which are not primarily used as anxiolytics, those which pharmacologically but not chemically resemble benzodiazepines, and those which are novel both chemically and pharmacologically. The former include antidepressants, antipsychotic drugs, antihistamines and beta-adrenergic antagonists. The second group comprises a variety of compounds which act on the benzodiazepine/GABA complex and include alpidem and zuriclone. The most important of the non-benzodiazepine anxiolytics is buspirone, which seems to act on 5-HT mechanisms. The field of anxiolytic therapy is changing rapidly. New drugs are being introduced and the use of old ones questioned. It is hoped that drugs will be developed which are not only effective and safe with no sedation, but also with little or no propensity to dependence and abuse.", 
    "23": "Naive rats receiving IV diazepam (10 mg/kg), flunitrazepam (2.5 mg/kg) and clonazepam (2 mg/kg) show electroencephalographic (EEG) changes consisting of lengthening of the spindle bursts (7-12 Hz; 200-300 microV) and appearance of 15-30 Hz waves (beta-like activity). These EEG manifestations are associated with signs of behavioral sedation (crouched, eyes open and myorelaxation) and stimulation (gnawing, running, ear twitches and sometimes wet-dog shakes), respectively. Bursts of 2-4 Hz waves can be occasionally observed associated with either marked sedation (lying down, eyes closed and presence of righting reflex) or sleep (stretched in the side with absence of righting reflex). Measurements of the periods spent by the animals in the two EEG patterns within the first hour after intravenous injection show the large preponderance of the spindle bursts over the beta-like activity. After the triazolopyridazine Cl 218,872 (10 mg/kg) the beta-like activity is almost absent, and in no case loss of the righting reflex can be observed. These agonists of BDZ receptors have been injected at the above reported doses for 5 days, once-a-day. At the 5th day, animals receiving diazepam exhibit a preponderance of the EEG and behavioral activation within the first hour after injection. Rats receiving flunitrazepam show a significant increase of the periods of stimulation and a slight decrease of the periods of sedation. These phenomena of \"habituation\" are absent in animals treated with clonazepam and Cl 218,872.", 
    "24": "The present study reports a comparative electroencephalographic (EEG) study of drugs belonging to different chemical classes which share the property to bind at benzodiazepine (BDZ) recognition sites. The EEG patterns are recorded from the neocortex of rats and rabbits as well as from dorsal hippocampus and red nucleus in rabbits after intravenous administration of diazepam (0.1-10 mg/kg), clonazepam (0.02-2.5 mg/kg), zopiclone (0.3-3 mg/kg), flunitrazepam (0.03-2.5 mg/kg), CGS 9896 (0.1-3 mg/kg), zolpidem (0.1-3 mg/kg) and Cl 218,872 (0.1-10 mg/kg). The most relevant differences are observed at the level of the neocortex. All drugs induced appearance of 7-12 Hz spindle bursts. On the contrary, the presence of 15-30 Hz waves (defined beta-like activity) mainly occurs after diazepam, clonazepam and zopiclone. Scarce beta-like activity is present after CGS 9896, zolpidem and Cl 218,872. According to the selectivity of these drugs for the various types of BDZ receptor, one can speculate that activation of BDZ2 is relevant for the appearance of the beta-like activity. Flunitrazepam, diazepam, and zolpidem increase the amplitude of the red nucleus waves. Such an effect is less marked after zopiclone and CGS 9896, whereas is almost absent after clonazepam and Cl 218,872. A reduction of the frequency is observed after flunitrazepam, diazepam, clonazepam, CGS 9896 and zolpidem, whereas it is almost absent after zopiclone and Cl 218,872. Finally, all drugs induce a reduction of the amplitude of the hippocampal theta rhythms, whereas after diazepam, flunitrazepam, zolpidem and CGS 9896 a slowing of the record also occurs.", 
    "25": "Tracazolate is a pyrazolopyridine anxiolytic that enhances the binding of [3H]-flunitrazepam [( 3H]FLU) to brain tissue. The discovery that a metabolite of tracazolate, desbutyltracazolate, was a weak inhibitor of [3H]FLU binding led to the synthesis of a series of potent anxiolytics. From this series, ICI 190,622 emerged as a viable drug candidate, being a potent anxiolytic in rats and monkeys. This anxiolytic agent appears to produce only minimal sedation. Furthermore, ICI 190,622 appears less likely to potentiate the actions of ethanol than diazepam. ICI 190,622 is also a potent anticonvulsant (anti-metrazol ED50 = 1.1 mg/kg, PO) in rodents. Neurochemically, ICI 190,622 is similar to the benzodiazepine anxiolytics. In vitro, ICI 190,622 competitively inhibited [3H]FLU binding in cerebral cortex with an IC50 of 81 nM and was 4.3-fold more potent in the cerebellum (IC50 = 19 nM). This suggests a selectivity for the Type 1 benzodiazepine binding site. In contrast, diazepam showed similar affinities in both regions (cerebral cortex = 7 nM and cerebellum = 9 nM). Following oral administration, ICI 190,622 displaced [3H]FLU binding from cerebellar membranes more potently than diazepam (ED50 = 3 and 6 mg/kg, respectively, 1 hour after administration). Thus, ICI 190,622 should be an effective anxiolytic with significant advantages over benzodiazepines.", 
    "26": "Current models concerning the mechanisms of punishment suppression and anxiolytic drug effects fail to account for several treatment-test interactions in pharmacological studies. This applies in the first place to some important \"double dissociation\" phenomena. For example, in rats benzodiazepines are effective in conflict tests (Geller- and Vogel-type) but not in go-no go avoidance discriminations, while the converse is true in the case of antimuscarinics. Such a situation makes it necessary to postulate a plurality of mechanisms which can serve punishment suppression in various conditions, and can operate at least partly \"in parallel\" rather than \"in series\". In addition, different varieties of a particular test can show quite different sensitivities to the same type of agent and/or different profiles in studies using various types of anxiolytics and antagonists. This does not preclude the use of one or the other test as a convenient assay. It appears, however, that we have only limited knowledge on the mechanisms involved in the production of behavioral effects which are assumed to be typical of the anxiolytic profile.", 
    "27": "Anti-anxiety drugs (including benzodiazepines, barbiturates and alcohol) have a distinctive profile of behavioural action in animal species ranging from goldfish to chimpanzee. This profile may be summarised as a blockade of three kinds of reaction (behavioural inhibition, preparation for vigorous action, and increased attention to the environment) in response to any of three kinds of stimuli (novelty, stimuli associated with punishment, or stimuli associated with frustrative nonreward). On this basis, one may postulate a 'behavioural inhibition system' in the brain, responsible for organising the above reactions in response to appropriate stimuli; activity in this system would then constitute 'anxiety.' One may attempt to describe the brain structures that constitute the behavioural inhibition system either by enquiring about the neurochemical mode of action that is common to anti-anxiety drugs, or by seeking for structures with appropriate behavioural functions. The latter approach has implicated a number of structures in the limbic system (including the hippocampal formation, the septal area, and ascending monoaminergic pathways). Possible information-processing functions of these structures are described.", 
    "28": "The kinetics of a single 1-mg oral dose of chlordemethyldiazepam (CDDZ, En) was determined on two occasions in 8 healthy volunteers. CDDZ was given in the fasting state on one occasion and following a standard meal on another. Compared with the fasting state, administration of CDDZ with food prolonged the time to reach peak concentration (1.5 vs. 6.8 h after dosage, p less than 0.01) and the absorption half-life (28 vs. 231 min, p less than 0.01). Total area under the curve was not influenced, nor was CDDZ elimination half-life (84.2 vs. 88.7 h). Thus administration of CDDZ with food slows the rate of its absorption but does not alter the completeness of absorption.", 
    "29": "1. The effects of an intrathecally administered benzodiazepine receptor (BZR) agonist (midazolam, up to 50 micrograms), antagonist (flumazenil, Ro 15-1788, 5 micrograms) and inverse agonist (Ro 19-4603, 15 micrograms) on nociception and on morphine-induced antinociception were studied in rats. 2. By themselves, none of these compounds significantly altered pain threshold. 3. The BZR agonist midazolam enhanced the morphine-induced antinociceptive effect whereas the antagonist flumazenil did not alter it. In contrast, the BZR inverse agonist Ro 19-4603 decreased the morphine-induced antinociceptive effect. 4. Naloxone (1 mg kg-1 i.p.) completely reversed all these effects. 5. These results demonstrate that BZR agonists and inverse agonists are able to affect, by allosteric up- or down-modulation of gamma-aminobutyric acidA (GABAA)-receptors, the transmission of nociceptive information at the spinal cord level, when this transmission is depressed by mu-opioid receptor activation.", 
    "30": "The distribution of neurotransmitter and neuromodulator receptors was studied in the brain of the rolling mouse Nagoya (RMN) and in controls, using in vitro receptor autoradiography. Quantitative autoradiography was used to map adenosine A1 (labeled with [3H]cyclohexyladenosine), GABAA [( 3H]muscimol), opiate [( 3H]naloxone), L-glutamate [( 3H]L-glutamate), benzodiazepine [( 3H]flunitrazepam), and muscarinic cholinergic [( 3H]quinuclidinyl benzilate) receptors. In the cerebellar cortex, GABAA and adenosine A1 binding sites were significantly reduced in the RMN, whereas other transmitter binding sites were not significantly altered. Adenosine A1 binding sites were also reduced in the cerebral cortex and caudate-putamen. Benzodiazepine binding was significantly decreased in the cerebral cortex and increased in the CA1 subfield of the hippocampus. These results suggest that neurochemical alterations in the caudate-putamen as well as in the cerebellar cortex play important roles in the ataxia and motor dysfunction of the RMN.", 
    "31": "Moderate taste aversions were induced by pairing the initial consumption of 0.25% sodium saccharin (SACC) with either 25 mg/kg i.p. l-5-hydroxytryptophan or 30 mg/kg i.p. LiCl. The expression of these moderate conditioned SACC aversions was antagonized by pretreatments (i.p. or p.o.) with benzodiazepine and non-benzodiazepine anxiolytic drugs (lorazepam, diazepam, chlordiazepoxide, oxazepam, phenobarbital, meprobamate, and chlormezanone). Chlordiazepoxide produced less or no antagonism of the expression of stronger SACC aversions induced by 50 or 75 mg/kg l-5-hydroxytryptophan or by 60 or 90 mg/kg LiCl. Nonanxiolytic drugs, including dipsogenic compounds that increased the water intake of hydrated rats (2 M NaCl i.p.; isoproterenol HCl s.c.; and histamine diphosphate s.c.), and even additional 24 hr of fluid deprivation did not antagonize the expression of moderate conditioned taste aversions, indicating that anxiolytic drugs have a very selective effect and that they do not appear to act through homeostatic drinking mechanisms. An essential feature of the taste aversion conflict model is that thirsty rats encounter only SACC. When water was conspicuously available in addition to SACC in two-bottle tests, neither chlordiazepoxide nor phenobarbital antagonized the expression of conditioned taste aversion. Thus, anxiolytic drugs do not produce amnesia for the conditioned aversion, but attenuate the ability of conditioned SACC aversion to suppress SACC consumption in one-bottle tests. The antagonism of the expression of conditioned taste aversion measured with a one-bottle testing method offers a simple, sensitive, and selective screen for anxiolytic drugs. A possible mechanism by which anxiolytics increase both suppressed as well as unsuppressed fluid consumption is discussed.", 
    "32": "The action of benzodiazepine receptor agonists--diazepam and tazepam--on the immune response was studied in CBA mice. It has been shown that benzodiazepine at low doses of 0.5 and 1 mg/kg stimulates and at a dose of 8 mg/kg suppresses the rosette-forming reaction to immunization with 5 X 10(8) sheep red blood cells. Diazepam and tazepam fail to change the immune response if the immunization dose is 5 X 10(6). The dose-dependent effect of diazepine (ranging from stimulation to inhibition) may be caused by different benzodiazepine receptors involved in the process. It is suggested that a certain intensity of the immune response is needed for the manifestation of the immune modulating action of benzodiazepine.", 
    "33": "The effects of triazolam 0.5 mg and temazepam 30 mg on immediate and delayed recall in normal and insomniac subjects were evaluated in three separate, randomized, placebo-controlled, parallel group studies. Neither drug caused significant impairment of immediate recall. In the tests of delayed recall, triazolam caused a consistent anterograde amnestic effect. No significant impairment of delayed recall was observed in the temazepam study. Anterograde amnesia is thought to be a dose-related effect of benzodiazepines. Compounds with high benzodiazepine receptor affinity such as triazolam are thought to cause this type of amnesia more often than the lower-affinity compounds such as temazepam.", 
    "34": "Using the isoquinoline carboxamide derivative, PK 11195 as selective ligand, the binding properties of peripheral benzodiazepine binding sites were compared on platelets of alcoholics and non-alcoholic, healthy controls. When compared to controls, alcoholics during prolonged ethanol consumption show a significant reduction in the density of platelet [3H]PK 11195 binding sites. However, following abstention from alcohol, the density of these sites is similar to controls. These data suggest that a reduction in the density of peripheral benzodiazepine binding sites on platelets may be a biochemical index of prolonged ethanol use and indicate a possible role for these sites in mediating the chronic effects of alcohol.", 
    "35": "The effects of several benzodiazepine and non-benzodiazepine ligands of benzodiazepine receptors have been investigated in sleep of normal young adults. The spectrum of activity of each compound has been characterized using a number of sleep variables in addition to the standard sleep stages. These substances affect all the principal components of sleep, that is the sleep-wake balance, paradoxical sleep, orthodox sleep and the EEG waveforms in the different sleep stages. Some, but not all, modifications induced by flunitrazepam are antagonized by flumazenil and they recover with various time constants after a single administration of the drug. The results of these experiments indicate a heterogeneity in the mechanism of action of benzodiazepine and non-benzodiazepine ligands of benzodiazepine receptors, because they affect differently the various components of sleep. It is not necessary to invoke a heterogeneity of the central benzodiazepine receptors (the BZ1-BZ2 theory) in order to account for these differences, but they can be explained by the concept of spare receptors.", 
    "36": "The relative contribution of different recognition sites within the GABAA receptor supramolecular complex (GRSC) to the pharmacological effects of anxiolytic and hypnotic drugs is unknown. The development of the omega 1 (ex BZ1) specific hypnotic zolpidem allows a more direct approach to the problem. In contrast to many benzodiazepine hypnotic/anxiolytics (e.g., flunitrazepam, diazepam), zolpidem shows a specificity for GABAergic function, e.g., selectively reversing isoniazide-induced seizures. Furthermore, zolpidem produces a highly specific hypnotic action as compared to myorelaxant or amnesic effects (ratio of ED50's greater than 4.0 for zolpidem; less than 1 for flunitrazepam). Zolpidem exerts its action within the GRSC as it enhances 35S-TBPS binding, as do mixed omega 1/omega 2 compounds or GABA agonists. Both the in vivo and in vitro actions of zolpidem are reversed by flumazenil and the enhanced 35S-TBPS binding is also bicuculline-sensitive. Thus, omega 1 recognition site stimulation (e.g., by zolpidem) is sufficient to produce potent pharmacological effects and modulation of the GABAA receptor-gated chloride ionophore.", 
    "37": "At present, the nomenclature of benzodiazepine (BZ) receptors is based on its historical association with the BZ structure. However, it is mainly through the new compounds chemically unrelated to BZs that the central and peripheral subtypes of BZ receptors have been characterized. We therefore propose the nomenclature of a greek letter omega, as omega 1, omega 2 and omega 3 to designate respectively the central BZ1, BZ2 and the peripheral BZ receptor. Among the several classes of non-BZ drugs with affinity for different receptors, the imidazopyridines provide a valuable tool for the characterization of omega receptor subtypes. Most BZs are non selective ligands for the central omega 1 and omega 2 receptors while the selectivity for omega 1 receptor subtypes is present in several non BZ chemical series: imidazopyridines (zolpidem), triazolopyridazines (CL 218872), betacarbolines (beta-CCE) and pyrazoloquinolines (CGS 8216). Selective ligands for the omega 2 subtype are not available so far. The so called peripheral BZ receptor is also present in the central nervous system, therefore the proposed nomenclature of omega 3 receptors resolves this paradox because it does not designate location and it is defined in terms of pharmacological specificity. Selective ligands for omega 3 receptors include the BZ Ro 5-4864, and the isoquinolinecarboxamide PK 11195, while the imidazopyridine alpidem is the ligand with the highest affinity for this receptor subtype.", 
    "38": "It was the aim of this study to compare two regimens for sedation and analgesia during ventilator treatment in intensive care patients. Special regard was given to endocrine stress response, neuro-monitoring, hemodynamic parameters and clinical practicability.", 
    "39": "A total number of 16 patients of an operative ICU were randomly allocated to the following groups: (1) Fentanyl-group, approximately 0.2 mg/h fentanyl, 2.5 mg/h midazolam and 2 mg/h pancuronium in intermittent doses, (2) ketamine-group, about 50 mg/h ketamine and 2.5 mg/h midazolam by syringe pump, in addition 2 mg/h pancuronium. During a period of 2 days and in intervalls of 6 h, plasma levels of epinephrine and norepinephrine (by HPLC/ECD), ADH, ACTH and cortisol (by RIA), ketamine (by GC) and stress-metabolites (glucose, lactate, free glycerol) were determined. Hemodynamic parameters were investigated in intervalls of 12 h, EEG (Compressed Spectral Array, CSA) in intervalls of 24 h. In addition, routine laboratory data, vigilance and adaptation to the respirator were observed.", 
    "40": "Plasma levels of adrenaline, noradrenaline, dopamine, ADH, ACTH, cortisol and stress-metabolites were comparable in both groups. Levels of ADH, ACTH, cortisol and free glycerol did not leave the normal range. In three patients, in which epinephrine- or norepinephrine-infusions were necessary to improve cardiocirculatory stability, this treatment could be finished after beginning of the ketamine application. In both groups, CSA showed a dominant delta- und theta-activity according to the clinical aspects of sufficient sedation and analgesia. Hemodynamic parameters were comparable in both groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "41": "Diazepam, an antianxietic agent, antagonized the stress-induced analgesia (SIA) distinctively depending on the characteristics of the stress. Psychological (PSY, using communication box)-SIA was completely blocked by 1 or 2 mg/kg of diazepam in the tail pinch (TP) method, but not antagonized by 1 mg/kg of the drug in the tail flick test. Swimming-SIA was resistant to diazepam in both methods and footshock-SIA was only suppressed slightly by 2 mg/kg in the TP method. Thus, emotional factors play an essential role in the production of PSY-SIA, although the participation of the factors in the other SIAs can not be excluded.", 
    "42": "A rapid high-performance liquid chromatographic (HPLC) method for the determination of the novel benzodiazepine receptor antagonist 2-phenylpyrazolo[4,3-c]quinolin-3(5H)-one (CGS 8216) and its hydroxy metabolite is described. The method involves a solid-phase extraction with C18 disposable columns and quantification by HPLC with UV-detection. In plasma 20 ng/ml of the antagonist and 10 ng/ml of metabolite can be measured with a coefficient of variation of about 10%. The high sensitivity and selectivity of the assay makes it suitable for use in pharmacokinetic studies.", 
    "43": "The CNS effects of propentofylline and caffeine, methylxanthine derivatives, were compared. In mice, caffeine antagonized diazepam-induced muscle relaxation and the inhibitory effect of diazepam against pentylenetetrazole-induced convulsions, but propentofylline did not. In spinal cats, the dorsal root reflex potentials were inhibited by caffeine but not affected by propentofylline, and the monosynaptic reflex potentials were increased by propentofylline but not influenced by caffeine. The results indicate that propentofylline differs from caffeine in that it neither antagonizes diazepam nor affects the GABA system.", 
    "44": "Flumazenil, a 1,4-imidazobenzodiazepine, is a specific benzodiazepine antagonist which is indicated for use when the effect of a benzodiazepine must be quickly attenuated or terminated. Following intravenous administration, the onset of clinically apparent benzodiazepine antagonism usually occurs within 1 to 5 minutes. Although flumazenil has a short elimination half-life of about 1 hour, a single intravenous dose of up to 1 mg is usually sufficient to attain and maintain for about 2 hours the desired level of consciousness after general anaesthesia or conscious to moderate sedation induced by benzodiazepines. After intoxication with high doses of benzodiazepines the initial single dose of flumazenil will require supplementing with repeated low intravenous doses or an infusion (0.1 mg/h) to maintain a state of wakefulness. Flumazenil is well tolerated, and since it reliably attenuates or reverses the central effects of benzodiazepines and is specific for these drugs, it facilitates diagnosis by eliminating benzodiazepine intoxication in patients in whom the cause of unconsciousness is unknown. While results of some studies suggested that flumazanil may have intrinsic benzodiazepine partial agonist or inverse agonist activity, this is unlikely to be clinically important with usual doses. Thus, flumazenil is a very promising, effective, short acting benzodiazepine antagonist which is well tolerated by most patients. Undoubtedly, its full clinical potential has yet to be realised.", 
    "45": "We studied benzodiazepine receptors in brains obtained at autopsy from 7 normal controls and 7 patients with Alzheimer-type dementia, using 3H-flunitrazepam as a ligand. Compared with controls, 3H-flunitrazepam binding sites were significantly reduced in number in frontal and temporal cortex and hippocampus in the Alzheimer-type dementia brains. These results suggest that there are significant changes in the number of benzodiazepine receptors in selected brain regions of patients with Alzheimer-type dementia.", 
    "46": "The effects of the mu-selective opioid, levorphanol (0.03-1.0 mg/kg), and the kappa-selective opioids, U-50,488 (0.03-1.0 mg/kg), tifluadom (0.01-0.3 mg/kg), bremazocine (0.0003-0.01 mg/kg) and MR 2034 (0.001-0.03 mg/kg), on ventilation and on schedule-controlled behavior were studied in rhesus monkeys. In seated, unanesthetized monkeys prepared with a head plethysmograph, ventilation during exposure to 5% CO2 mixed in air was measured after cumulative doses of each drug. In other monkeys, effects on behavior were studied by administering cumulative doses preceding sequential periods of fixed-ratio responding. Levorphanol, tifluadom, bremazocine and MR 2034 produced dose-related decreases in minute volume, tidal volume and respiratory frequency. In contrast, U-50,488 had only minimal effects on ventilation over the range of doses studied. All drugs decreased fixed-ratio rates in a dose-related manner. Comparisons between their effects in behavioral and respiratory experiments differentiated levorphanol and MR 2034 from U-50,488, bremazocine and tifluadom. Doses of levorphanol or MR 2034 that decreased minute volume markedly had little effect on behavior. In contrast, bremazocine, tifluadom and U-50,488 had less pronounced effects on minute volume at doses that suppressed behavior markedly. Naltrexone (0.03-1.0 mg/kg) antagonized decreases in minute volume produced by levorphanol, MR 2034, bremazocine and tifluadom, and apparent pA2 values were similar for each naltrexone-agonist pair. When the effects of levorphanol (0.03-0.3 mg/kg) were determined in the presence of U-50,488 (0.3 mg/kg), tifluadom (0.1 mg/kg) or bremazocine (0.003 mg/kg), the levorphanol dose-effect curve was shifted approximately 3-fold to the left, suggesting that the effects of the drugs were additive.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "47": "Inasmuch as the presence of endogenous gamma-aminobutyric acid (GABA) may affect benzodiazepine binding to tissue sections in autoradiographic studies, a protocol designed to check for this influence has been investigated. [3H]Flunitrazepam (1 nM) was used to label benzodiazepine receptors for autoradiographic localization. Bicuculline was added to the incubation medium of an additional set of tissue sections to antagonize any potential effect of endogenous GABA. Binding in these sections was compared to that occurring in another set in which excess GABA was added to \"create\" further GABA enhancement. Binding also was compared to adjacent sections which were treated similarly but also preincubated in distilled-deionized water to burst the cells by osmotic shock and eliminate endogenous GABA, thereby preventing any effect on benzodiazepine binding. The results indicated that endogenous GABA is indeed present in the slide-mounted tissue sections and is affecting benzodiazepine receptor binding differentially in various regions of the brain depending on the density of GABAergic innervation. Scatchard analysis of saturation data demonstrated that the alteration in benzodiazepine binding due to GABA was a result of a change in the affinity rather than number of receptors present. These experiments have been compared to the binding of the imidazodiazepine, [3H] Ro15-1788. We also show that the treatments affect endogenous GABA and not the receptors themselves. This suggests strongly that, when using a single nonsaturating concentration of radiolabeled benzodiazepine antagonist, autoradiographic studies to date may have been subject to erroneous interpretation due to the differential effects of endogenous GABA on benzodiazepine binding (increased affinity).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "48": "To determine whether or not presynaptic gamma-aminobutyric acid (GABA) receptors regulate the release of GABA, we examined properties of the presynaptic GABA receptor and compared the findings within the case of the postsynaptic GABA receptor, using the longitudinal muscle with myenteric plexus (L-M) preparation of guinea pig small intestine. Muscimol, but not baclofen, reduced the Ca++-dependent release of [3H]GABA evoked by high K+ in the presence of tetrodotoxin from L-M preparation of the small intestine preloaded with [3H]GABA. Bicuculline, picrotoxin and furosemide antagonized the effect of muscimol. Diazepam, clonazepam and pentobarbital potentiated the muscimol-induced inhibition of high K+-evoked release of [3H]GABA. The potentiating effect of clonazepam was antagonized by Ro 15-1788. Muscimol induced a Ca++-dependent and tetrodotoxin-sensitive release of [3H]acetylcholine from L-M preparation preloaded with [3H]choline. The effect of muscimol was antagonized by bicuculline, picrotoxin and furosemide. Diazepam, clonazepam and pentobarbital potentiated the muscimol-evoked release of [3H]ACh. The potentiation of muscimol effect by clonazepam was inhibited by Ro 15-1788. These results indicate that both the GABA autoreceptor and postsynaptic receptor may possess the same property which is related to benzodiazepine and barbiturate binding sites in the enteric nervous system of the guinea pig small intestine. The benzodiazepine binding site seems to be of central type.", 
    "49": "While the toxicity in insects of formamidines such as chlordimeform (CDM), its demethylated metabolite DCDM, and amitraz (AMZ) appears to involve activation of an octopamine-sensitive adenylate cyclase, their mechanism of action in mammals remains elusive. There is increasing evidence, however, that alpha 2-adrenoceptors might mediate certain effects of CDM, DCDM, and AMZ. In the present study, we investigated whether formamidines can interact directly with adrenoceptors in mouse forebrain both in vitro and after in vivo administration. Formamidines were potent inhibitors of the binding of [3H]clonidine to alpha 2-adrenoceptors with IC50's of 13 microM, 29 nM, and 130 nM for CDM, DCDM, and AMZ, respectively. Binding of [3H]yohimbine was inhibited with similar potencies. All compounds also inhibited with equal (CDM) or lower potency the binding of [3H]spiperone to dopamine D2 receptors and were weak inhibitors or inactive toward alpha 1- and beta-adrenoceptors, cholinergic muscarinic, GABAA, opiate mu, benzodiazepine, and histamine 1 receptors. Administration of formamidines to mice caused a dose-dependent decrease of [3H]clonidine binding. [3H]Clonidine binding returned to control values within 5 hr following administration of CDM and DCDM, but was still significantly decreased up to 48 hr after AMZ. Among different brain regions, [3H]clonidine binding was decreased to a larger extent in cerebral cortex, hippocampus, and midbrain. In vitro and ex vivo kinetic binding studies indicated that the effect of formamidines on alpha 2-adrenoceptors was due to a decrease in affinity and not to an alteration of the density of [3H]clonidine binding sites. The results of these biochemical studies support the hypothesis that alpha 2-adrenoceptors represent an important target for formamidine neurotoxicity in mammals.", 
    "50": "Monoclonal antibodies to a purified benzodiazepine/GABAA receptor complex from bovine cerebral cortex were used to determine the localization of this receptor in immunohistochemical preparations of the human hippocampal formation. The regional localization of the receptor was compared with the autoradiographic distribution of binding sites for a benzodiazepine antagonist, Ro 15-1788, and very similar patterns were observed. The highest levels of labeling were present in the molecular layer of the dentate gyrus, where much of the immunoreaction product was localized on the dendrites of granule cells. Lower levels of staining were observed in the granule cell layer, where reaction product was distributed around the perimeter of granule cell somata. The staining patterns varied among the different fields of the hippocampus. Labeling was lowest in the CA3 field, increased somewhat in the CA2 field, and was highest in the CA1 field. Within CA1, a laminar pattern was observed. Moderate to high levels of staining were present in strata oriens, pyramidale, radiatum, and moleculare, whereas less staining was observed in stratum lacunosum. The cellular localization of the receptor also differed among the hippocampal fields. Very little reaction product was observed on pyramidal neurons in the CA3 field, but labeling of pyramidal neurons appeared to increase progressively throughout CA2, CA1, and the subiculum. Nonpyramidal neurons were prominently labeled in all hippocampal fields. These results indicate that the benzodiazepine/GABAA receptor is heterogeneously distributed among the different fields and on different neuronal cell types of the human hippocampus.", 
    "51": "The pineal hormone, melatonin, enhanced the sodium-independent binding of [3H]-gamma-aminobutyric acid ([3H]GABA) and [3H]muscimol in the rat cerebral cortex in vitro. This effect was augmented by preincubation of synaptic membranes with melatonin but was abolished by preincubation with Triton X-100. Saturation binding studies using [3H]GABA (2.5 to 1000 nM) indicated that the melatonin-induced enhancement of binding is due to an increase in low-affinity GABAA binding sites. These findings suggest that the central effects of melatonin involve modulation of GABAergic function.", 
    "52": "The effect of thiopental on the induction dose-response curve for midazolam was studied in nonpremedicated ASA physical status I and II patients. As an endpoint of anesthesia, ability to open eyes on command was used. Dose-response curves for thiopental, midazolam, and their combination were determined with a probit procedure and compared with an isobolographic analysis. Interaction between midazolam and thiopental was found to be synergistic (supraadditive). The degree of midazolam-thiopental anesthetic synergism in surgical patients was close to that reported previously in rats with loss of the righting reflex as an index of anesthesia.", 
    "53": "The muscarinic receptor system involved in hydrogen ion production by enriched rat gastric parietal cells was investigated. Muscarinic receptor density determined by [N-methyl-3H]scopolamine binding was 8,100/cell. The receptor appeared to be of the M2 muscarinic receptor subtype, since it had a low affinity (Kd, 189 nM) for the M1 receptor antagonist pirenzepine compared with atropine (Kd, 0.74 nM). Receptor activation by carbachol rapidly augmented levels of polyphosphoinositides, indicating an activation of a phospholipase C. The dose-response relations for the increase in inositol phosphates closely paralleled the binding of carbachol to muscarinic receptors with a Km of 17 microM. The inositol phosphate response was antagonized by pirenzepine with a Ki of 177 nM. The stimulation of inositol phosphate levels by carbachol correlated well with the stimulation of [14C]aminopyrine uptake, determined as an index of acid secretion. The muscarinic agonists oxotremorine, pilocarpine, and bethanechol elicited partial increases in inositol phosphates at maximal drug concentrations, and these partial increases correlated with their ability to stimulate [14C]aminopyrine uptake. These data indicate that inositol polyphosphates may be a second messenger of M2 receptors stimulating acid secretion.", 
    "54": "The properties of muscimol, beta-carboline (BC), and benzodiazepine (BZD) binding to crude synaptic membranes were studied in the spinal cord and cerebellum of rats. In cerebellar membranes, the density of high-affinity [3H]muscimol and [3H]6,7-dimethoxy-4-ethyl-beta-carboline ([3H]BCCM) binding sites is almost identical to that of [3H]flunitrazepam ([3H]FLU) or [3H]flumazenil (Ro 15-1788; ethyl-8-fluoro-5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5-a] [1-4]benzodiazepine-3-carboxylate). In contrast to the cerebellum, the number of muscimol and BC binding sites in rat spinal cord is approximately 20-25% of the number of FLU or flumazenil binding sites. Moreover, in spinal cord membranes, BC recognition site ligands displace [3H]-flumazenil bound to those sites, with low affinity and a Hill slope significantly less than 1; the potency of the different BCs in displacing [3H]flumazenil is 20-50-fold lower in the spinal cord than in the cerebellum. [3H]Flumazenil is not displaced from spinal cord membranes by the peripheral BZD ligand Ro 5-4864 (4'-chlorodiazepam), whereas it is displaced with low affinity and a Hill slope of less than 1 (nH = 0.4) by CL 218,872 (3-methyl-6-(3-trifluoromethylphenyl)-1,2,4-triazolol[4,3-b] pyridazine). These data suggest that a large number of BZD binding sites in spinal cord (approximately 80%) are of the central-type, BZD2 subclass, whereas the BZD binding sites in cerebellum are predominantly of the central-type, BZD1 subclass.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "55": "Tritiated flunitrazepam binding was measured in autoradiograms of lumbar spinal cord from control ovariectomized female rats and from ovariectomized females treated with either estradiol-silastic implants or one subcutaneous injection of 500 micrograms progesterone 4-5 h before being killed or both estradiol and progesterone. Four areas of spinal cord were analyzed: the substantia gelatinosa, the region leading to and around the central canal, the remainder of the dorsal horn and the ventral horn. Specific flunitrazepam binding was greatest in the substantia gelatinosa and in the region around the central canal and was weakest in the ventral horn. Estradiol had no effect on flunitrazepam binding in the spinal cord despite estradiol concentrating cells in the substantia gelatinosa and around the central canal. In vivo progesterone enhanced flunitrazepam binding in the substantia gelatinosa while 10(-8) M progesterone in vitro was without effect. One day after spinal transection flunitrazepam binding in endocrine controls and estradiol-treated animals was unchanged but a progesterone injection 4-5 h before being killed had no effect on binding in the substantia gelatinosa.", 
    "56": "Selective M1 and M2 muscarinic receptor antagonists pirenzepine and AF-DX 116, respectively, were administered to open-chest, pentobarbital-anesthetized dogs to determine the muscarinic receptor subtype responsible for the preferential vasodilation of subendocardial blood vessels during intracoronary methacholine infusion. There were no changes in systemic hemodynamics responsible for the myocardial blood flow redistribution produced by methacholine. Selective M1 receptor blockade with pirenzepine attenuated increases in transmural perfusion and prevented the redistribution of blood flow favoring the subendocardium during methacholine infusion. M2 receptor blockade with AF-DX 116 also attenuated the increase in transmural perfusion produced by methacholine but did not selectively block increases in subendocardial blood flow. These results support the hypothesis that M1 muscarinic coronary receptors are responsible for the redistribution of blood flow to the subendocardium (increased endo/epi) during cholinergic coronary vasodilation, whereas M2 receptors mediate an increase in total coronary blood flow. In additional experiments in isolated rabbit aorta, AF-DX 116 was 0.38 times less potent than pirenzepine with respect to endothelium-dependent muscarinic vasodilation but 1.47 times more potent with respect to endothelium-independent muscarinic vasoconstriction. This suggests that differences exist in the receptors found on the vascular smooth muscle and endothelium and that the preferential distribution of blood flow to the subendocardium may be due to stimulation of M1 receptors located on the vascular endothelium.", 
    "57": "This study was performed to determine the subtype of muscarinic receptors involved in the action of cholinergic stimuli on prostaglandin (PG) synthesis in the isolated rabbit heart perfused at a constant flow rate with Krebs Hanseleit buffer. Acetylcholine (ACh, 1.0-10.0 nmol), an M1 and M2 receptor agonist, and arecaidine propargyl ester (APE, 1.0-5.0 nmol), a selective M2 agonist, produced a dose-related increase in the output of 6-keto-PGF1 alpha and a decrease in heart rate, whereas 4-[m-chlorophenyl carbamoyl]-2-butynyl-trimethylammonium chloride (McN-A-343, 10 nmol-1.0 mumol), a selective M1 receptor agonist, did not alter PG output. The increase in PG output or the decrease in heart rate elicited by ACh or APE was abolished by atropine (0.1 microM), an M1 and M2 receptor antagonist, and by 11-[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5, 11-dihydro-6-H-pyrido-[2,3-b] [1,4]-benzodiazepine-6-one (AF-DX-116, 1.0 microM), a selective M2 antagonist, but not by pirenzepine (1.0 microM), a selective M1 antagonist. The developed tension, which was also reduced by ACh and APE, but not by McN-A-343, was minimized by AF-DX-116 and not by lower concentrations of pirenzepine that attenuated the coronary vasodilator effect of McN-A-343. Lower doses of ACh (1.0-5.0 nmol) caused coronary vasodilation, whereas higher doses of ACh (10.0 nmol) and lower as well as higher doses of APE produced a biphasic effect--an initial vasodilation followed by vasoconstriction.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Chronic treatment with the beta-carboline inverse agonist FG 7142 (25 mg/kg i.p. twice a day for 15 consecutive days) enhances in rats the effects of proconvulsant and convulsant beta-carbolines and of the inverse agonist Ro 15-4513 whilst leaving unchanged the response to the benzodiazepine receptor antagonists. Moreover, the same treatment reduces the sedative and the anticonvulsant effects of diazepam. These results are consistent with the view that chronic treatment with FG 7142 may produce a decrease in the pharmacological effects of benzodiazepines, whilst inducing sensitization to the convulsant effect of inverse agonists.", 
    "59": "Membranes from rat cerebellum or hippocampus were photolabeled by [3H]flunitrazepam and incubated with various endoglycosidases. The largest reduction in apparent molecular weight of photolabeled proteins P51 (mol. wt. 51,000) and P55 (mol. wt. 55,000) was obtained using endoglycosidase F or glycopeptidase F. However, even after extensive treatment with these enzymes the deglycosylated products of proteins P51 (apparent mol. wt. 44,000) and P55 (two peptides with apparent mol. wt. 48,000 and 51,000) still differed in their apparent molecular weight. This might indicate that structural features other than N-linked carbohydrates are responsible for the difference in apparent molecular weight of these proteins.", 
    "60": "The peripheral-type benzodiazepine receptor in rat kidney has been identified by photoaffinity labeling. PK 14105, a derivative of the selective peripheral-type ligand PK 11195, was used to covalently label peripheral-type benzodiazepine receptors. In the absence of UV light PK 14105 demonstrated reversible, high affinity (KD = 4.8 nM) binding to rat kidney mitochondrial membranes. Inhibition of the reversible binding of [3H]PK 14105 by various benzodiazepine and other ligands demonstrated that this ligand bound with all the characteristics expected of a ligand interacting specifically with peripheral-type benzodiazepine receptors. A similar order of relative potencies was obtained for inhibition of photolabeling, indicating that reversible binding and photolabeling occurred at the same class of binding sites. Examination of photolabeled binding sites from kidney, heart, brain and adrenal membranes using sodium dodecyl sulfate-polyacrylamide gel electrophoresis indicated that the probe is photoincorporated into a single peptide of Mr = 18,500. The results indicate that [3H]PK 14105 identifies the ligand binding domain of the peripheral-type benzodiazepine receptor, which is a peptide with Mr = 18,500, that is of similar size in kidney, heart, brain and adrenals.", 
    "61": "Seven days after unilateral middle cerebral artery occlusion in rats, peripheral type benzodiazepine binding sites (PTBBS), using [3H]PK 11195 as a specific radioligand, were greatly increased in the cortical and striatal regions surrounding the focus of infarction with smaller increases in the ventrolateral and posterior thalamic complexes and in the substantia nigra, all ipsilateral to the occlusion. Similarly, PTBBS increases were observed in the caudate nucleus and entorhinal cortex of cats likewise subjected to prior unilateral occlusion of the middle cerebral artery. Intrastriatal administration of N-methyl-D-aspartate (250 nmol) in the rat resulted in a dramatic ipsilateral increase in PTBBS levels in the striatum and in the deeper laminae of the ipsilateral frontoparietal cortex. Intrastriatal kainic acid administration (12 nmol) also elicited PTBBS increases ipsilaterally in rat striatum and cortex; a bilateral elevation of PTBBS levels was observed in the hippocampus. With all these interventions there existed a good spatial correlation between the PTBBS increase and neuronal loss as assessed either histologically or by the autoradiographic detection of the putative neuronal marker [3H]SCH 23390 (a D1 dopamine receptor ligand). Moreover, a glial proliferation of non-neuronal cells (macrophage and glial cells) was observed in brain regions noted to have increased PTBBS levels. PTBBS autoradiography thus constitutes a suitable technique for the localization of damaged areas in several experimental models of brain injury. PTBBS label not only the primary lesions but also functionally related areas and could further our understanding of phenomena such as partial neuronal loss and diaschisis. The study of PTBBS could be envisaged for the detection, localization and quantification of all neuropathological situations which engender a glial reaction or macrophage invasion and is potentially applicable to both experimental and human subjects, in which both autoradiographic and tomographic approaches could be undertaken.", 
    "62": "A single injection of the short acting benzodiazepine, triazolam, can induce permanent phase advances as well as phase delays in the onset of the circadian rhythm of wheel running behavior in hamsters free-running under constant environmental conditions. If the phase shifting effects of triazolam on the circadian system are mediated through the benzodiazepine-GABA receptor complex, then it should be possible to block these effects with RO 15-1788, a selective benzodiazepine antagonist, which acts at the benzodiazepine-GABA receptor level. To test this hypothesis, hamsters free running in constant light received an intraperitoneal injection of various doses of Ro 15-1788 15 min before a single i.p. injection of 0.5 mg of triazolam. This dose of triazolam is known to induce maximal phase shifts in the circadian rhythm of wheel running behavior in hamster. Treatment with Ro 15-1788 totally blocked both the phase advancing and phase delaying effects of triazolam, while the administration of Ro 15-1788 alone did not phase shift the activity rhythm. These results support the hypothesis that the phase shifting effects of triazolam are mediated through the benzodiazepine-GABA receptor complex. The absence of any phase shifting effects of Ro 15-1788 when delivered alone suggests that Ro 15-1788 has no partial agonist properties in this experimental paradigm.", 
    "63": "The enhancement of benzodiazepine binding by gamma-aminobutyric acid (GABA) and its analogues has been described in detail in brain membrane preparations, but results in in vivo preparations such as tissue slices or animals treated with GABA modulators are conflicting. This 'GABA shift' in vitro has been reported for compounds with agonist effects at the benzodiazepine receptor but not for antagonists. We examined the effects of modulators of endogenous GABA on benzodiazepine receptor binding in vivo as determined by specific uptake of the benzodiazepine antagonist [3H]Ro 15-1788. Enhancement of radioligand uptake was observed in cortex, hypothalamus, hippocampus and pons-medulla 4 h after treatment with aminooxyacetic acid (AOAA), in cortex, cerebellum, hypothalamus, hippocampus and pons-medulla 0.5 h after treatment with valproic acid, and in cortex, cerebellum, hypothalamus and hippocampus 6 h after treatment with gamma-vinyl-GABA. GABA concentrations were increased at each of these points, as were synaptosomal GABA concentrations in prior studies. In contrast, no changes in radioligand uptake or GABA concentrations were observed 12 and 24 h after gamma-vinyl-GABA treatment. Increases in binding appeared to be due to increased apparent affinity at the receptor rather than a change in receptor number. These data indicate that binding of a benzodiazepine antagonist undergoes a GABA shift in vivo analogous to that observed with agonists in vitro.", 
    "64": "Poly (A)+ messenger RNA (mRNA) was extracted from rat and chick brains, and injected into oocytes of Xenopus laevis. This led to the expression of receptors that evoked membrane currents in response to gamma-aminobutyric acid (GABA), glycine and beta-alanine. These currents all inverted at about the chloride equilibrium potential in the oocyte, and showed a marked rectification at negative potentials. Oocytes injected with mRNA from chick optic lobe gave large responses to GABA and beta-alanine, but small responses to glycine. In contrast, one fraction of mRNA from rat cerebral cortex (obtained by sucrose density gradient centrifugation) caused oocytes to develop sensitivity to GABA, glycine and beta-alanine, but very little to GABA. The pharmacological properties of the three amino acid responses also differed. Barbiturate and benzodiazepines potentiated the responses to GABA and beta-alanine, but not to glycine. Strychnine reduced the responses to glycine and beta-alanine, but not to GABA, whereas bicuculline reduced the responses to GABA and beta-alanine, but not to glycine. We conclude that different species of mRNA code for receptors to GABA and glycine, and possibly also for separate beta-alanine receptors.", 
    "65": "Benzodiazepines are the most frequently prescribed drugs in the Western world. About 3% of the adult Swiss population regularly use benzodiazepines for the treatment of anxiety states or for induction of sleep. All benzodiazepine agonists available exert qualitatively similar pharmacodynamic actions. They commonly activate central GABAergic neuroinhibition, thereby inducing anxiolysis, sedation/hypnosis, anticonvulsion and muscle relaxation. However, various derivatives differ in their physicochemical and pharmacokinetic properties such as lipophilicity, rate of gastrointestinal absorption, hepatic biotransformation and elimination half life. These differences among individual substances can be used clinically to optimize therapy for the individual patient. For example, the elimination half life greatly influences the frequency, intensity and type of adverse reactions such as hangover, rebound insomnia, development of tolerance and dependence as well as withdrawal symptoms. It is estimated that \"low-dose dependency\" develops in as many as 30 to 45% of chronically treated patients. Low-dose dependency is mainly characterized by the appearance of withdrawal symptoms after cessation of therapy. Since management of the withdrawal state is difficult and especially troublesome for the patient it is best to prevent the development of benzodiazepine dependence by prescribing these drugs less and restricting them to short-term use (7-14 days).", 
    "66": "Sleep and respiration studies were carried out in 12 subjects (9 males, 3 females) at an altitude of 4,800 metres, during effect of a French expedition in the Himalayas. The effect of loprazolam, a hypnotic benzodiazepine, was investigated in a double-blind, 2 parallel group, 1 mg loprazolam versus placebo trial. Sleep was evaluated by means of electroencephalographic recordings and questionnaires. The effects of altitude in each subject were intercurrent wakefulness increase, slow wave sleep and paradoxical sleep decrease and nocturnal periodic breathing. The mean duration of sleep apnea episodes was 12 seconds with a maximum of 24 seconds. These episodes occurred during stages 1 or 2 of sleep and during paradoxical sleep. Female subjects exhibited less periodic breathing than males. Acclimatization to high altitude increased total sleep time, stage 3 duration and percentage of paradoxical sleep. Loprazolam tended to decrease stage 2 latency and did not worsen slow wave sleep depression or episodes of apnea. Normal amounts of slow wave sleep and intrasleep wakefulness appeared in the loprazolam group after acclimatization.", 
    "67": "The effect of long-term treatment with atropine, a muscarinic antagonist, known to cause up-regulation of receptor numbers, was examined on the muscarinic-receptor-mediated stimulation of phosphoinositide breakdown in the rat cerebral cortex and hippocampus. Although the numbers of both M1 muscarinic receptors, as measured by [3H]pirenzepine binding, and M1 and M2 receptors increased in both brain regions, the maximal breakdown of myo-[3H]inositol-labelled phosphoinositides was unaltered in the presence of carbachol at a saturating concentration (10(-2) M). In fact the efficacy of carbachol was decreased in slices from atropine-treated cerebral cortex [EC50 (concentration producing half-maximal effect) = 93 microM] as compared with the saline-treated control (EC50 = 23 microM)(P less than 0.005). Similarly the EC50 value (23 microM) in hippocampal slices from saline-treated rats increased in atropine-treated rats to 126 microM (P less than 0.005). This lowered efficacy of muscarinic stimulation could not be explained in terms of residual atropine in the tissue from treated rats. The noradrenaline- or serotonin (5-hydroxytryptamine)-stimulated breakdown or the K+ potentiation of the muscarinic-receptor-stimulated breakdown of [3H]phosphoinositides was not affected by the atropine treatment. Chromatography of the released [3H]inositol phosphates shows that atropine treatment did not cause any qualitative change in the pattern of [3H]inositol phosphates released by carbachol stimulation.", 
    "68": "Inspite of the controversial opinions on the ulcerogenicity of corticosteroids, an accompanying ulcus preventive therapy in all patients receiving high-dosage dexamethasone is carried out at the Neurological University Clinic, Vienna. A total of 120 patients suffering from brain tumors was included in this study. In consecutive order of their admission to the clinic, patients received sucralfate (4 g/day), ranitidinhydrochloride (336 mg/day), or raniditinhydrochloride and pirenzepindihydrochloride (100 mg/day), respectively. However, patient groups were comparable with regard to age- and sex-distribution, duration of therapy, perioperative circumstances and average cortisone dosage. Clinical investigations were carried out according to the standard manner. Laboratory controls were done at the entry of the patient, perioperative and within a postoperative period of 5 to 7 days. In all three patient groups clinical findings and subjective complaints were not different. Typical gastrointestinal symptoms in conjunction with a positive hemoccult-test was found in one patient. Medication-caused side effects and incompatibilities never were observed. A sufficient gastric protection was achieved regardless of the different mechanisms of actions of the various drugs administered. Metabolism-, fluid- and electrolyte disturbances are--apart from the neurological and neurosurgical complications--the main problems in these patients.", 
    "69": "The potent and selective non-peptide cholecystokinin (CCK) antagonist L-364,718 (0.5-2.0 mg/kg s.c.) enhanced the analgesia induced by acute morphine treatment in the rat tail flick test. Chronic treatment with L-364,718 (1.0 mg/kg) prevented the development of tolerance to morphine analgesia (after a 6 day period of morphine treatment) but did not influence the onset of opioid dependence. Since L-364,718 is considerably more potent in inhibiting CCK binding to peripheral tissues than to brain membranes its interaction with morphine is surprising. The exact locus of this interaction, or whether it involves 'peripheral-type' (CCK-A) or 'central-type' (CCK-B) receptors is not known.", 
    "70": "The distribution of cerebellar [3H]flunitrazepam binding sites was studied autoradiographically in Purkinje cell degeneration (pcd/pcd), weaver (wv/wv), staggerer (sg/sg) and reeler (rl/rl) mutant mice. In the normal 78-day-old C57BL/6J mouse cerebellum, the highest concentration of [3H]flunitrazepam binding sites was observed over the molecular layer. Intermediate grain density was present over the Purkinje cell layer and intermediate to high density over the deep cerebellar nuclei. Low labeling was observed over the granule cell layer. Negligible concentrations of binding sites were seen in the white matter. In 45-49-day-old Purkinje cell degeneration mutants, where essentially all Purkinje cells have disappeared by day 45, there was a small decrease in grain density over the cerebellar cortex. Concomitantly, a substantial increase in grain density was observed over the deep cerebellar nuclei of the pcd/pcd mutants when compared to littermate controls. A significant increase in [3H]flunitrazepam labeling was observed over the cerebellar cortex of 81-86-day-old wv/wv mutants; this was most pronounced in the vermis where the granule cell loss was greatest. Over the hemispheres, where fewer granule cells degenerate, a lower density of binding sites was seen. Grain density over the wv/wv deep cerebellar nuclei was comparable to that of littermates. Substantially lower [3H]flunitrazepam labeling was detected over the cerebellar cortex of 25-27-day-old sg/sg mutants in which the number of granule, Purkinje and Golgi cells is greatly reduced; the labeling over the deep nuclei, however, was significantly increased. In 27-29-day-old rl/rl mutant cerebella, where all classes of cells are malpositioned, labeling density over all areas of the cerebellar cortex, including the Purkinje cell masses, was increased. Our autoradiographic data suggest that a proportion of cerebellar cortical benzodiazepine receptors are associated with Purkinje cells; we propose that the remainder of the receptors are localized on Golgi cells, while granule cells are devoid of receptors. In the deep cerebellar nuclei, the observed increase in benzodiazepine receptors in the pcd/pcd and sg/sg mutants may be a manifestation of denervation supersensitivity subsequent to the loss of innervation by Purkinje cell axon terminals. The finding of a high receptor density in the Purkinje cell masses of the rl/rl mutant, where Purkinje cells are devoid of afferent basket cell input, suggests that benzodiazepine receptors are expressed and maintained in the absence of a full complement of GABAergic afferents.", 
    "71": "The present study examined the relationship between 24-hr urinary catecholamine (norepinephrine and epinephrine) output and measures of platelet adenylate cyclase (AC) activity in depressed patients (n = 17) and control subjects (n = 10). In both groups, significant inverse correlations were observed when 24-hr urinary catecholamine levels were examined in relation to measures of both receptor-mediated (prostaglandin D2 and alpha 2-adrenergic) and postreceptor-mediated (NaF) platelet AC enzyme activities, suggesting that circulating catecholamines may regulate platelet AC by heterologous (agonist-nonspecific) desensitization of the AC enzyme complex. Depressed patients who had favorable antidepressant responses to alprazolam had significantly higher pretreatment urinary catecholamine output and lower receptor-mediated platelet AC enzyme activities than control subjects, whereas the nonresponders did not. After 8 days of treatment with alprazolam, urinary catecholamine levels declined significantly. In responders, receptor-mediated measures of platelet AC activity increased significantly by day 8 to values comparable to those in control subjects; but similar changes were not observed in nonresponders. Prior to treatment, responders showed a strict linear relationship between receptor-mediated (prostaglandin D2) and postreceptor-mediated (NaF) stimulation of platelet AC activity through the stimulatory guanine nucleotide regulatory protein (Ns), whereas nonresponders did not. This suggests the presence of two distinct coupling interactions between platelet prostaglandin D2 receptors and the stimulatory guanine nucleotide regulatory protein in responders and nonresponders to the antidepressant effects of alprazolam prior to treatment. The authors propose that catecholamines, possibly acting through prostaglandins, may regulate platelet AC enzyme activity by heterologous desensitization occurring through postreceptor mechanisms.", 
    "72": "Peripheral-type benzodiazepine receptors (PBRs) are present at high densities in the rat kidney distal tubule. [3H]RO 5-4864 binding to PBRs in kidney membranes is inhibited by several unidentified low molecular weight hydrophobic compounds in urine and serum. We tested representative hydrophobic compounds from several lipid classes for ability to inhibit binding to rat kidney PBRs of two high affinity ligands, [3H]RO 5-4864 and [3H]PK 11195. Unsaturated fatty acids and alcohols inhibited [3H]RO 5-4864 binding with half-maximal inhibition occurring at 3 X 10(-6) M to 10(-4) M. Inhibitory potency increased with the degree of unsaturation. Phospholipids inhibited [3H]RO 5-4864 in the same concentration range, with inhibitory potency in this case dependent both upon an unsaturated fatty acid moiety and upon the polar head group. Phosphatidylethanolamine was the most potent phospholipid tested (IC50 = 2 X 10(-6) M), whereas phosphatidylcholine was not inhibitory. Although phospholipids inhibited both [3H]RO 5-4864 and [3H]PK 11195 binding equally, unsaturated fatty acids had a much greater inhibitory effect upon [3H]RO 5-4864 than upon [3H]PK 11195 binding. Similar effects were obtained with digitonin-solubilized PBRs. These data demonstrate that in our experiments PBR binding was inhibited by specific lipids and that binding of proposed agonist (RO 5-4864) and antagonist (PK 11195) ligands was differentially affected by unsaturated fatty acids.", 
    "73": "The D1- and D2-receptor antagonists SCH 23390 and raclopride produced a dose-dependent catalepsy as studied by a vertical grid test in the male rat. The benzodiazepine antagonist Ro 15-1788 antagonized catalepsy induced by the D2-receptor antagonist raclopride while it failed to block the action of SCH 23390. The antimuscarinic drug scopolamine reduced and the gamma-aminobutyric acid (GABA) agonist muscimol enhanced catalepsy induced by both SCH 23390 and raclopride. The results suggest that D2-antagonist-induced catalepsy is mainly mediated via activation of the strio-pallidal GABA pathways whereas D1-receptor antagonist induced catalepsy is mainly mediated via increased activity in the nigrothalamic GABA pathways.", 
    "74": "Changes in cytosolic free Ca2+ concentration ([Ca2+]i) in response to acetylcholine (ACh) were examined by fura-2 fluorometry in cultured rat hippocampal neurons. ACh (greater than or equal to 10(-5) M) induced an increase in [Ca2+]i composed of fast transient and slow long-lasting phases. Atropine (10(-8) M) abolished the fast component and greatly reduced the slow component. The slow component was selectively blocked by pirenzepine (10(-6) M). The effect of ACh remained partially in a Ca2+-deficient medium where effects of L-glutamate and KCl (50 mM) were abolished. Present results suggest that ACh elevates [Ca2+]i by activation of muscarinic receptor subtypes, one of which is coupled with ion channels and the other of which transduces the ACh binding to mobilization of intracellularly stored Ca2+.", 
    "75": "In vitro autoradiography of an 11C-labelled ligand, Ro 15-1788, has been used to visualize benzodiazepine binding sites in large human brain cryo-sections. In parallel, using the same radioligand, an in vivo study of a human healthy volunteer was performed, by means of positron emission tomography (PET). The in vitro and in vivo mapping of the ligand demonstrated a very similar binding pattern, although the poor resolution of PET precluded a full discrimination of fine details. The 11C-autoradiograms showed good spatial resolution, even with distinction of different layers in the cerebral and cerebellar cortex. In a separate experiment, the spatial resolution of 11C-autoradiography was found to be 180 microns, using 80-microns-thick cryo-sections. It is emphasized that in vitro and in vivo studies of the same radioligand give complementary information, which is valuable in the assessment of PET images.", 
    "76": "The diazepam-binding behaviour of a large tryptic and a large peptic fragment of human serum albumin has been studied by circular dichroism and equilibrium dialysis in order to locate the primary diazepam-binding site on the albumin molecule. The analytical set-up of the FPLC was used to find the optimum experimental conditions for isolating the fragments. Conventional columns with a 100-fold higher loading capacity than the analytical FPLC columns were used to isolate large amounts of the fragments. The isolation procedure for the tryptic fragment (45 kDa, domains two and three of the albumin structure) is described in this paper. The description of the isolation procedure for the peptic fragment (46 kDa, domains one and two of the albumin structure) is published elsewhere (Bos, O.J.M., Fischer, M.J.E., Wilting, J. and Janssen, L.H.M. (1988) J. Chromatogr. 424, 13-21). The induced ellipticity of the diazepam-fragment complexes as well as the affinity of diazepam to the fragments turned out to be pH dependent. This pH dependence occurs in the region of the neutral to base transition of the albumin molecule. Difference CD-spectra of the proteins showed that the tryptic fragment and albumin have similar diazepam-binding properties, whereas the peptic fragment has different diazepam-binding properties. This result is in line with our equilibrium dialysis experiments which showed that the affinity of diazepam to the tryptic fragment and to albumin is of the same order of magnitude, whereas the affinity of diazepam to the peptic fragment is several orders of magnitude lower. On the basis of these results, it can be concluded that the tryptic fragment contains the primary diazepam-binding site and the peptic fragment one or more secondary diazepam-binding sites. This means that at least the main part of the primary diazepam-binding site is located in domain three of the albumin structure.", 
    "77": "Cardiovascular depression occurring when diazepam is combined with fentanyl has been investigated using the benzodiazepine antagonist RO15-1788 in the dog. After the initial administration of fentanyl (40 mcg/kg), the mean arterial pressure (MAP) decreased to 89% of its control value. Following the administration of diazepam (1.2 mg/kg), the MAP and the total peripheral resistance (TPR) decreased significantly, to 75% and 83% of their control values respectively. After the administration of RO15-1788 (0.4 mg/kg), the MAP increased significantly to 90% and the TPR to 102% of their control values and, lastly, the administration of naloxone (40 mcg/kg) increased the MAP to 108% of its control value. No relationship was found between the changes in the catecholamines and the changes in the MAP after the administration of fentanyl, diazepam, and RO15-1788. The mechanism of circulatory depression when diazepam was used with fentanyl is interpreted as being a peripheral vasodilatory effect of diazepam acting by way of the benzodiazepine receptors since RO15-1788 was found to antagonize this effect."
}