{
    "0": "The peripheral-type benzodiazepine acceptor from rat adrenal gland was solubilized with Triton X-100. The soluble acceptor exhibited isoquinoline carboxamide and benzodiazepine binding activity only when supplemented with lipid. Phosphatidylserine and phosphatidylinositol were especially efficacious. Such selectivity may reflect a specific structural requirement for acceptor activity. The requirement for lipid for acceptor activity in fractions subsequent to solubilization was demonstrated. This stabilization of acceptor activity by the phospholipids promises to facilitate purification of the functional acceptor.", 
    "1": "Narcolepsy is clinically associated with cataplexy, sleep paralysis and hypnagogic hallucinations. It is treated by reassurance (that there is no physical disease) and by stimulants such as ephedrine and amphetamine on an intermittent basis. The special tricyclic antidepressant clomipramine is also used, and mono-amine oxidase inhibitors (MAOIs) are useful in theory. Obstructive sleep apnoea is an important and often unrecognised cause of daytime somnolence. It is treated by weight reduction (pickwickian syndrome), hormones, or recently, with continuous positive pressure apparatus. Night terrors (pavor nocturnus) and sleepwalking typically occur during deep sleep (stage 3 and 4 throughout the episode) in children. In a night terror the child sits up with a scream, with eyes open, but inaccessible. He eventually falls asleep calmly. Sleepwalking, too, shows the features of inaccessibility and subsequent amnesia for the episode. Both conditions are normally treated with reassurance (to the parents) but may occasionally warrant benzodiazepines. Enuresis usually occurs in non-rapid eye movement (NREM) sleep, especially stages 3 and 4. The reason for the efficacy of tricyclic antidepressants is not precisely known. Delirium tremens (DT) is treated as a rebound excess of REM sleep, with benzodiazepines and other drugs. It is the withdrawal syndrome (with or without major seizures) to the barbiturate-alcohol group of drugs, which includes alcohol, chloral, paraldehyde, glutethimide, methylprylone, ethchlorvynol, meprobamate and meprobamate-diphenhydramine. Insomnia may be treated by the above drugs, by analgesics, antidepressants, major tranquillisers (neuroleptics) and miscellaneous other compounds. For the majority of patients, however, the most suitable group seems to be the benzodiazepines. The benzodiazepines are much safer than their predecessors, in both acute and chronic usage.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "The score scale of anxiety (STAI, Y, 1-2) and haematic levels of DBI (diazepam binding inhibitor) were used in 48 surgical patients for clinical evaluation of preoperative anxiety, before and after drugs for preoperative medication. After randomization, were clinically and statistically compared 6 groups according to premedicant drugs (diazepam 0.3 mg/kg; flunitrazepam 0.03 mg/kg; saline; prometazine 0.7 mg/kg); before and after preoperative medication were evaluated the anxiety relief with the score scale, haematic levels of DBI and haemodynamics (systolic and diastolic AP and HR). The results show that DBI can objectively measure the anxiety relief, that not are correlate haematic levels of DBI and score scale, that the best benzodiazepines are diazepam (0.3) and flunitrazepam (0.015) and that the prometazine might give anxiety relief for 5-HT antagonist action. Even if there are limits to study (scanty cases, are missing the range and the brain values of DBI and blood test of DBI is slow method) may be useful the use of score scale and haematic levels of DBI in clinical evaluation of preoperative anxiety relief.", 
    "3": "Pirenzepine (Gastrozepin) has a proven positive effect in the treatment of peptic ulcers by blocking the so called muscarinic acetylcholine receptors of the gastric glands. Reports of positive results with pirenzepine in the treatment of acute pancreatitis led to new discussions about its biological effects. It is thought that there are three ways by which pirenzepine acts in the pancreas. It decreases enzymatic secretion and it increases the secretion of sodium bicarbonate and water. Furthermore, it is said to have a spasmolytic effect on the sphincter of Oddi. To prove this spasmolytic effect we performed endoscopic manometry at the sphincter of Oddi with intubation of the pancreatic duct in 12 healthy patients. After two minutes of manometric registration of the normal sphincter activity 6 patients received 10 mg pirenzepine i.v. while a control group of 6 patients received 2 ml of 0.9% NaCl i.v. During the next 5 minutes the basal pressure of the sphincter, the amplitude of concentrations, as well as their frequency and duration were monitored. There were no changes noticed in the placebo group. However, pirenzepine caused a considerable decrease of the 4 manometric parameters of the sphincter of Oddi in all patients. Within 5 minutes the basal tonus fell from 14.3 +/- 5.1 mm of mercury to 9.0 +/- 6.0 (p less than 0.01). The frequency of contractions dropped from 5.8 +/- 2.7 per minute to 2.0 +/- 2.1 (p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Fifteen patients with hyperekplexia were identified in 3 families; diagnostic clinical characteristics were defined which allowed for early recognition and treatment. During the first 24 hours of life, spontaneous apnea and sluggish feeding effort were observed. After the first 24 hours, surviving infants exhibited the hyperekplexic startle response to nose tapping. This startle response is characterized by sudden muscular rigidity, feeding-induced oropharyngeal incoordination, and poor air exchange often with apnea, persisting with repetitive nose tapping. Untreated infants experienced recurring apnea until 1 year of age. Three of 15 patients died unexpectedly during the neonatal period. Patients treated with clonazepam (0.1-0.2 mg/kg/day) had no serious apneic episodes and startle reflexes were diminished. The pathophysiologic mechanism for hyperekplexia remains obscure. Electroencephalographic studies were consistently normal. The response to and tolerance of benzodiazepines are striking in newborns and infants and suggest an aberrant central nervous system reflex as the etiology; therefore, hyperekplexia should be considered in the evaluation of neonates and infants with apnea, aspiration pneumonia, episodic muscular rigidity, hyperexcitability, and near-miss sudden infant death syndrome. The need for immediate monitoring of at-risk infants, observation for signs of hyperekplexia, and initiation of clonazepam in these patients are emphasized. Hyperekplexic startle response to nose tapping should be included in the routine examination of all newborns.", 
    "5": "Midazolam (Versed), the first water-soluble benzodiazepine, has had widespread acceptance as a parenteral anxiolitic agent. Its antiepileptic properties were studied in adult patients with good results. Midazolam was administered intramuscularly to 48 children, ages 4 months to 14 years, with 69 epileptic episodes of various types. In all but 5 epileptic episodes, seizures stopped 1-10 min after injection. These results suggest that midazolam administered intramuscularly may be useful in a variety of epileptic seizures during childhood, specifically when attempts to introduce an intravenous line in convulsing children are unsuccessful.", 
    "6": "Help-seeking behaviour for treatment of panic disorder was investigated in the sample of the Cross-National Collaborative Panic Study Second Phase. A total of 1168 patients were entered into this trial in 14 countries. Although there were significant center differences in prior treatment and utilization of health services there were also similarities. Treatment had been provided mainly by general practitioners. Drug treatment consisted mostly of prescription of classical tranquilizers and had a longer duration than treatment by psychotherapy. Patients with agoraphobic avoidance, past major depression and longer duration of illness used medical and psychiatric treatment facilities more intensely. Older and more severely disabled subjects were more frequently treated by medical health care providers and were more likely to receive psychotropic drugs. The results indicate that general practitioners carry an important load in the treatment of panic disorders but may need more information about recent development in pharmacotherapy for this condition.", 
    "7": "The effect of treatment with the cholecystokinin antagonist L364,718 on intake of different dilutions of corn oil emulsion was tested under two levels of familiarity with the oil emulsion. No increase in intake was observed. To see if the CCK antagonist was effective under our conditions, exogenous CCK was administered under the same conditions. A complete suppression of the large reduction produced by CCK on intake was found.", 
    "8": "To compare the sedative, anxiolytic, and amnestic effects, as well as the recovery characteristics, when midazolam (vs. a placebo) is administered to patients receiving a propofol infusion for sedation during local anesthesia.", 
    "9": "Randomized, double-blind, placebo-controlled study to evaluate the perioperative effects of intravenous (IV) midazolam.", 
    "10": "Outpatient surgery center of a university-affiliated medical center.", 
    "11": "One hundred thirty-nine consenting, ASA physical status I, II, and III outpatients undergoing elective surgical procedures under local anesthesia.", 
    "12": "Patients were randomly assigned to receive either midazolam 2 mg IV or saline 2 ml IV prior to injection of local anesthesia. Intraoperative sedation was maintained using a variable-rate propofol infusion.", 
    "13": "Preoperative assessment of sedation, anxiety, and amnesia was performed before and after IV midazolam. Intraoperative evaluations included level of sedation, as well as cardiovascular and respiratory measurements, at 1- to 5-minute intervals during the operation. Postoperatively, recovery of psychomotor function and patients' subjective feelings were assessed using the visual analog scale and questionnaires. Amnesia was assessed using picture recall during the perioperative period. In the operating room, midazolam 2 mg IV, compared with the placebo, produced a significantly greater increase in patients' level of sedation (7 +/- 13 mm to 49 +/- 21 mm for midazolam vs. 8 +/- 11 mm to 19 +/- 21 mm for the placebo; p less than 0.01) and a greater decrease in anxiety level (62 +/- 25 mm to 21 +/- 21 mm for midazolam vs. 54 +/- 27 mm to 53 +/- 22 mm for the placebo; p less than 0.01). Although the propofol dosage requirements to maintain comparable levels of sedation were similar in both groups, midazolam decreased patients' recall of intraoperative events (e.g., propofol-induced pain on injection and discomfort with local anesthetic injection) without significantly altering cardiorespiratory parameters or prolonging times to ambulation and discharge from the outpatient facility.", 
    "14": "Premedication with midazolam 2 mg IV produced increased sedation, amnesia, and anxiolysis when administered immediately prior to the propofol infusion as part of a sedation technique for outpatient surgery. This combination did not prolong the recovery room stay when compared with propofol alone.", 
    "15": "Intoxications with organophosphorus compounds are normally treated with a mixture of atropine and an enzyme regenerating oxime. The addition of diazepam to the conventional drug therapy is reported to greatly improve the antidotal effect. The implication of the cholinergic system in such intoxications prompted us to study the effect of different combinations of antidotes on the acetylcholine (ACh) synthesizing system in mouse brain in vivo. The antidotes studied in this paper are diazepam, HI-6 and 1-hyoscyamine, the active enantiomer of atropine. Diazepam decreases the synthesis rate of ACh both when administered separately and in combination with 1-hyoscyamine and HI-6. This is in contrast to 1-hyoscyamine which, in addition to blocking muscarinic receptors, also increases the release and rate of synthesis of ACh, which probably is an unfavourable effect of the antidote. This might at least partly explain the advantage of combining 1-hyoscyamine and an oxime with diazepam in intoxications with anticholinesterases. Mice administered soman (0.75 x LD50), after pretreatment with the three-drug combination of antidotes, show no cholinergic symptoms despite a 50% increase in endogenous ACh. The rate of synthesis of ACh in these mice is in the same range as in animals administered diazepam alone. Mice administered the same dose of soman with no antidotal pretreatment suffer from severe tremor and salivation, and have a strongly reduced synthesis rate of ACh.", 
    "16": "We have examined the efficacy of supplemental oxygen in preventing episodes of significant arterial desaturation (SpO2 less than 90%) during upper gastrointestinal endoscopy. We have compared the effects of 2 liters.min-1 of oxygen given orally via the bite-guard with the same flow rate via nasal cannulas and have also examined the effects of pre-oxygenation. Results of this study at a flow rate of 2 liters.min-1 have been compared with previously published results at a flow rate of 3 liters.min-1. Although in this study fewer episodes of desaturation were seen in the orally supplemented group compared with the nasal group, the difference observed was not statistically significant. Pre-oxygenation significantly reduced episodes of desaturation (SpO2 less than 90%, p less than 0.01) and prevented SpO2 falls below 85% in all patients studied. Supplemental oxygen given at a rate of 2 liters.min-1 was as effective as that given at a rate of 3 liters.min-1 in preventing significant desaturation, as previously defined, during the procedure. We therefore recommend the use of supplemental oxygen at a flow rate of 2 liters.min-1 in all high risk patients and conclude that the oral route has practical advantages and is at least as effective as nasal cannulas.", 
    "17": "The use of sedatives during regional anesthesia can lead to life-threatening hypoxemia. Older patients particularly are prone to enhanced effects of these drugs. We studies whether oral premedication with benzodiazepines produced hypoxemia during spinal anesthesia in elderly patients.", 
    "18": "In a prospective, double-blind, and randomized study, we evaluated the effect of oral benzodiazepine premedication on the incidence of hypoxemia measured by pulse oximetry (arterial oxygen saturation less than 90% for 30 seconds or longer) during surgery under spinal anesthesia in 80 geriatric patients divided into four equal groups: 1, control, no premedication; 2, 1 mg flunitrazepam; 3, 1 mg lorazepam; and 4, 7.5 mg midazolam.", 
    "19": "The incidence of hypoxemia in the four groups was: 1, 15%; 2, 45%; 3, 20%; and 4, 60% (p = 0.0078); overall incidence was 42% in premedicated patients versus 15% in unpremedicated controls (p = 0.0304). Seventy-four percent of patients who presented drowsiness and anesthetic level above T7 had desaturation compared to only 7% of those who were awake and had lower level (p less than 0.0005). No association between hypoxemia and other factors (age, weight, ASA physical status, and position during surgery) was found. All the episodes of desaturation were easily corrected with low supplemental oxygen concentrations.", 
    "20": "Premedication with oral benzodiazepines may produce hypoxemia during spinal anesthesia in elderly patients. Lorazepam appeared safer than flunitrazepam and midazolam. Monitoring of arterial blood oxygen saturation and/or supplemental oxygen is mandatory in geriatric patients with high spinal anesthetic level and/or drowsiness during surgery.", 
    "21": "Erythrocyte ALDH activity was assayed in alcoholic (n = 70) and nonalcoholic (n = 40) subjects. In general, alcoholics without any prior medications (n = 57) were found to have a decreased ALDH activity (mean +/- SD: 3.38 +/- 1.7 mU; p less than 0.001) as compared to control group (5.10 +/- 1.57 mU). However, a group of alcoholics who were detoxified with benzodiazepines (n = 13) prior to blood collection for enzyme assay were found to have higher ALDH activity (4.92 +/- 2.46 mU; p less than 0.05) as compared to alcoholics who were not detoxified. In vitro experiments demonstrated that both diazepam (DZM) and chlordiazepoxide (CDP) could activate the ALDH. The magnitude of enzyme activation by DZM and CDP appear to correlate with their relative potency of tranquilizing effect. Further, the observed ability of DZM to reverse the inhibition of ALDH mediated by disulfiram may explain the biochemical basis of the reported ability of benzodiazepines (BDZ) to reduce the intensity of disulfiram ethanol reaction (DER).", 
    "22": "Although the partial benzodiazepine receptor inverse agonist, Ro 15-4513, counteracts many ethanol effects, its effect on operant behavior or on ethanol-induced changes in this behavior, remains controversial. In this study, we examined the effects of Ro 15-4513, ethanol, and their interaction on behavior maintained by an FR 20 schedule of food reinforcement. Ro 15-4513 (1.0-4.0 mg/kg) and ethanol (1.5-3.0 g/kg) reduced lever-responding of both male and female mice. The disruptive effect of Ro 15-4513 was of short duration (approximately 10 min), and was greater in male than in female mice. Under equivalent dose and time parameters, ethanol disrupted behavior of both sexes to the same extent. In spite of the disruptive effects of both drugs when given alone, when given after ethanol and prior to testing, Ro 15-4513 attenuated the disruptive effects of ethanol in male mice. The present study extends previous reports by documenting: (1) that the disruptive effect of Ro 15-4513 on mice is of very short duration and occurs at lower doses than previously reported; (2) that, in spite of being disruptive itself, Ro 15-4513 can attenuate the disruptive effects of ethanol on schedule controlled behavior; and (3) that gender is an important consideration in determining the effects of this compound.", 
    "23": "The elderly have more organic sleep problems disturbing sleep and contributing to insomnia than younger individuals. The most common disorders afflicting the elderly are obstructive sleep apnea, restless legs syndrome, and nocturnal myoclonus. Poor sleep habits often aggravate or contribute to the ongoing difficulty with sleeping. In the depressed elderly, characteristic EEG changes occur that may help distinguish major depression from pseudodementia; however, it should be considered that pseudodementia may be a harbinger of primary dementia. A careful sleep history and often evaluation by polysomnography are central to the management of sleep problems in the elderly. In conjunction with treatment of any underlying organic sleep disorders, brief administration of short-acting benzodiazepine sedatives for sleep onset insomnia or rapid-acting intermediate half-life benzodiazepines for sleep maintenance insomnia can be quite helpful in the elderly, especially if behavioral techniques also are employed. Elimination of medications, alcohol, and caffeine, which disturb sleep, is also an important part of the treatment approach.", 
    "24": "Anxiety disorders appear to be among the most common psychiatric illnesses of the elderly. Although systematic studies of the phenomenology and treatment of anxiety disorders in the elderly are rather scant, inferences based on studies of younger patients combined with careful clinical observations can be very helpful for both diagnostic and treatment purposes. Several medical conditions can mimic anxiety disorders and suggest a need to consider a possible underlying organic condition during the process of evaluation. Clinical evaluation should be complemented by rating scales and laboratory tests where appropriate. Anxiety disorders occurring for the first time in late life appear to be milder in symptomatology than early-onset disorders. Most anxiety disorders can be well managed using the available treatments. It appears that short-acting benzodiazepines, such as oxazepam and lorazepam, are the treatment of choice for short-term symptoms of geriatric anxiety. For anxiety of longer durations (e.g., greater than 6 months), a nonbenzodiazepine such as buspirone seems preferable. Antidepressants seem effective in cases of mixed anxiety-depression or panic disorder. There is clearly a need, however, to perform more controlled clinical trials of these medications to establish empirically derived guidelines for safety, efficacy, and specificity of these drugs for the elderly population. Finally, nonpharmacologic methods such as cognitive-behavioral treatments can be very effective for the management of certain anxiety disorders, particularly phobias.", 
    "25": "Propofol and midazolam were compared for intra-operative patient-controlled sedation in 40 ASA 1 day patients undergoing surgical extraction of third molar teeth under local anaesthesia. All patients initially received 0.7 micrograms.kg-1 fentanyl. Patients in the propofol group self-administered 20 mg (2 ml over 6 s) bolus doses of propofol; successful demands averaged 8.0 (SD 4.4) and unsuccessful demands (during the 1 min lockout period) 2.8 (SD 4.1). The midazolam group self-administered 0.5 mg (2 ml over 6 s) bolus doses and averaged 14.0 (SD 6.3) and 17.6 (SD 19.8) successful and unsuccessful demands respectively. Postoperative memory, measured with delayed free recall, and postoperative mental performance, measured with the frequency accrual speed test index, were both significantly less impaired in the propofol group. Although there was no significant difference in patient satisfaction, measured postoperatively, propofol was judged the more suitable agent for patient-controlled sedation, because of its more rapid response to fluctuating intra-operative requirements, superior recovery characteristics and beneficial effect on mood.", 
    "26": "The upper oesophageal sphincter can prevent regurgitation of oesophageal contents into the pharynx following gastrooesophageal reflux in the awake patient. Upper oesophageal sphincter pressure was recorded with a Dent sleeve after hypnosis with midazolam (n = 7) and also during the rapid intravenous induction of anaesthesia with thiopentone (n = 16) or ketamine (n = 7). Thiopentone decreased mean (SD) sphincter pressure from an awake value of 43 (19) to 9 (7) mmHg (p less than 0.001) and midazolam from 38 (25) to 7 (3) mmHg (p less than 0.02). Mean (SD) sphincter pressures before and after ketamine were not significantly different at 29 (15) and 32 (21) mmHg respectively. After suxamethonium mean (SD) sphincter pressure in all patients (n = 30) was 7 (4) mmHg. Laryngoscopy (n = 30) caused a small increase in mean (SD) sphincter pressure to 13 (10) mmHg (p less than 0.001). Thiopentone caused a rapid fall in upper oesophageal sphincter pressure which usually started before loss of consciousness. These findings have implications for the timing of cricoid pressure application.", 
    "27": "1. The pharmacologic properties of gamma-aminobutyric acid (GABA)-induced Cl- current (ICl) were studied in the paratracheal ganglion cells freshly dissociated from 7- to 10-day-old rat trachea in a whole-cell recording mode by the use of a conventional patch-clamp technique. 2. GABA- and muscimol-induced currents increased sigmoidally in a concentration-dependent manner, and both currents reversed at approximately -3 mV, which was close to the Cl- equilibrium potential (ECl). 3. Strychnine (STR) at low concentration and bicuculline (BIC) inhibited GABA response competitively, whereas STR at the higher concentrations, benzylpenicillin (PCG), or picrotoxin (PTX) inhibited noncompetitively. Inhibition of GABA response by PCG but not other antagonists was voltage dependent, indicating that PCG acts as a Cl- channel blocker. 4. The concentration-response curve of pentobarbital sodium (PB)-induced ICl was bell shaped. At concentrations higher than 10(-3) M, both the peak and plateau currents decreased, and a transient \"hump\" current appeared immediately after washing out PB. In the presence of PB, the concentration-response curve of GABA shifted toward left without changing the maximum response. 5. Although diazepam (DZP) at concentration used did not induce a response, it potentiated the GABA response in a concentration-dependent manner between 10(-8) and 10(-6) M. DZP also caused a parallel shift toward left in the concentration-response curve of GABA. 6. PB or DZP further enhanced the GABA response in the presence of the other agent. 7. It is concluded that the properties of GABAA receptors in the paratracheal ganglion cells are essentially similar to those reported in other preparations.", 
    "28": "In order to find out whether resedation occurred following antagonism with flumazenil of sedation for minor oral surgery, in a double-blind randomised cross-over study thirty healthy Hong Kong Chinese patients undergoing bilateral third molar surgery at two visits were sedated with midazolam. Following surgery they received either flumazenil or placebo at one visit and the alternative at the other visit. Recovery was monitored by observation and objective tests. Following recovery they were monitored for resedation for a total period of two hours from the injection of the reversal agent. Resedation, sufficient to prevent a patient from being discharged to be accompanied home with an escort, did not occur provided the patient responded to verbal command following sedation.", 
    "29": "Acute methanol poisoning produces severe anion gap metabolic acidosis caused by the toxic accumulation of metabolites, primarily formic acid. Formic acid produces serious neurologic sequelae. Therefore, an understanding of the mechanism of toxicity, treatment, and clinical course is essential in preventing permanent neurologic dysfunction. Prompt recognition and treatment are the keys to successful patient outcomes. This article presents a case report of a patient with severe methanol poisoning with clinical course, treatment, and outcome.", 
    "30": "During a four-year prospective study at a referral hospital, 61 patients with neonatal tetanus were encountered and the contribution of continuous intravenous diazepam was noted. The over-all incidence during the study was 21.8/1000, with a mortality rate of 8.2 per cent. Signs associated with fatal outcome were hypothermia, generalized rigidity and opisthotonus. The mean dose of diazepam used was 25.8 mg/kg/day, in combination with sodium phenobarbitone (mean dose 10.7 mg/kg/day). The results suggest that high-dose intravenous (continuous) diazepam is effective, economical and feasible for reducing mortality in neonatal tetanus. Side-effects were minimal.", 
    "31": "Women with bipolar disorder often ask their treating clinician for information about family planning, as they are concerned about the impact of their illness on offspring. Three areas that should be included in discussions with patients and their partners are heritability of the disorder, risks during pregnancy, and risks during the postpartum period. The author summarizes information about genetic transmission of bipolar disorder, effects on bipolar patients of stress associated with pregnancy and childrearing, and effects of medication on the fetus and newborn. Discussion of these issues is most relevant for a women patient who is planning a pregnancy, but may also be useful for couples before marriage, for a women patient who finds that she is pregnant, and for men with bipolar disorder who want to become fathers.", 
    "32": "The familial transmission risk of developing bipolar disorder for first=degree relatives of the patient is 1.5-10.2%, however, the risk of any affective primary disorder is 15-20% in such relatives. Pregnancy places additional stress on patients, and physiological changes are particularly acute during postpartum. The risk of abnormalities and teratogenicity from psychotropic drugs is significant: taking of phenothiazines, tricyclic antidepressants, monoamine oxidase inhibitors, benzodiazepines, lithium, valproate, and clonazepam require extreme caution. In 225 pregnancies exposed to lithium in the 1st trimester congenital malformations occurred in 11%. Premature birth and macrosomia may also increase, thus halting lithium well before planned conception with weekly serum monitoring is advised. Recurrence of the illness can be managed by electroconvulsive therapy. About 40% of patients can experience postpartum mania or depression. Taking drugs up to delivery can result in behavioral teratogenesis in the neonate even in the absence of physical malformations. Lithium toxicity causes lethargy, hypotonia, tachycardia, coma, cyanosis, and chronic twitching in the newborn. Breast feeding is discouraged in women taking lithium because of the high rate of transmission to the infant. The stress of parenting can also trigger relapses of the disease. The deleterious effect of a manic or depressive mother on the child's development is manifested in criticism and stressing achievement often leads to low self-esteem. It behooves the psychiatrist to frankly reveal the risks of pregnancy to couples who wish to have a child or to advise about the pregnancy to term so they can make an informed decision.", 
    "33": "The sensitivity to the psychomotor and memory effects of alprazolam was evaluated in 12 normal subjects and 12 dialysis patients (seven patients receiving hemodialysis and five patients receiving continuous ambulatory peritoneal dialysis). Subjects received a single oral dose of 0.5 mg alprazolam, 2 mg alprazolam, and placebo in a double-blind, placebo-controlled, balanced, three-way crossover study with a Latin square design. After administration of the test drug, blood was obtained for alprazolam concentration and protein-binding determinations, and psychomotor performance, memory, and sedation were assessed. The maximum psychomotor impairment corrected for free alprazolam concentration was 5.0%, 8.2%, and 10.1% per nanogram per milliliter in normal subjects, patients receiving hemodialysis, and patients receiving continuous ambulatory peritoneal dialysis, respectively (p less than 0.01), after administration of 2 mg alprazolam. Free alprazolam concentrations at which 50% of maximum effect is elicited for psychomotor impairment were 10, 7.40, and 5.31 ng/ml in normal subjects, patients receiving hemodialysis, and patients receiving continuous ambulatory peritoneal dialysis, respectively. The maximum memory impairment corrected for the maximum free alprazolam concentration was 4.4%, 7.2%, and 8.9% per nanogram per milliliter, respectively (p less than 0.09), after administration of 2 mg alprazolam. Thus our group of patients receiving dialysis showed enhanced sensitivity to some psychomotor and memory effects of alprazolam.", 
    "34": "Six healthy volunteers received 15 mg midazolam, 50 mg ephedrine, or placebo orally before a 50-minute aerobic treadmill exercise and in a control session. Plasma drug concentrations for pharmacokinetic calculations were estimated from samples drawn up to 24 hours after drug intake. Heart rate, blood pressure, critical flicker fusion test, Maddox wing test, and visual analog scales relating to mood and feelings of tiredness were included in the sessions as pharmacodynamic measures. These tests were made at 35, 55, and 75 minutes and at 2, 2 1/2, 3 1/2, and 5 hours after drug intake. Exercise impaired the absorption of midazolam and counteracted the midazolam-induced decrement in flicker fusion threshold. Whether the effect on flicker fusion was caused mainly by the pharmacokinetic changes or by a general alerting effect of exercise cannot be verified by this experiment. The kinetics of ephedrine was not affected by exercise, but exercise enhanced the tachycardic response to ephedrine and abolished its pressor effect.", 
    "35": "This study evaluates the cardiac and neurologic risks associated with the antagonization of the benzodiazepine component of mixed drug overdoses, when cyclic antidepressants are also implicated. Twenty-four mongrel dogs were anesthetized and ventilated. Electroencephalogram, electrocardiogram, and tidal carbon dioxide and arterial pressure were continuously recorded. Amitriptyline (1 mg/kg/min) associated with midazolam (1 mg/kg + 1 mg/kg/h) was infused in 12 of the dogs. Midazolam was replaced by saline in the other 12. Drug administration was continued until signs of cardiotoxicity (QRS prolongation greater than 120 milliseconds or sustained arrhythmias) occurred. At that moment, midazolam effects were suddenly reversed by administration of flumazenil 0.2 mg/kg in six dogs out of each group. Placebo was administered in the others. Reactions were observed for the next 120 minutes. Midazolam-induced sedation efficiently protects (P less than .02) against seizures due to amitriptyline toxicity. This protective effect is counteracted by flumazenil. Midazolam has limited influence on the cardiac toxic effects of amitriptyline. The bolus of flumazenil is, however, associated with a significant worsening of electrocardiogram disturbances, and two sudden deaths were recorded. The mechanism of this effect remains unclear, as it could be unrelated to the antagonization of midazolam sedation. Given the problem of extrapolating animal data to humans, these results suggest that bolus administration of high doses of flumazenil in mixed intoxication implicating benzodiazepine and cyclic antidepressants has the potential to precipitate convulsions and/or arrhythmias. A slowly titrated administration of the antidote, as usually recommended, could prevent these effects.", 
    "36": "A series of novel 2-substituted acetylenic pyrrolidines and piperidines related to oxotremorine (1) were prepared and evaluated in vitro as muscarinic cholinergic agents at brain M1 and M2 receptors. One analogue, 3-(2-oxo-1-pyrrolidinyl)-1-[2(R)-pyrrolidinyl]-1-propyne hydrogen oxalate (6a), was found to be a partial agonist producing a PI hydrolysis response at cortical M1 receptors approximately 3-fold larger than that produced by 1. The intrinsic activity profile of 6a at brain muscarinic receptors is similar to those of azetidine oxo analogue 2 and dimethylamino oxo analogue. All three compounds are partial M1 agonists and full M2 agonists; however, the profile of 6a in binding studies is significantly different. While 2 and 3 exhibit large M2 selectivities ranging between 8-fold to several hundred-fold, the binding profile of 6a shows almost no subtype selectivity.", 
    "37": "The effects of two beta-carbolines, methyl 6,7-dimethoxy-4-ethyl-beta- carboline-3-carboxylate (DMCM) and ethyl beta-carboline-3-carboxylate (beta CCE) were assayed on rat aortic rings precontracted with different agonists. The beta-carbolines tested induced a concentration-dependent (2-200 microM) relaxation of aortic rings precontracted with 30 mM KCl. This relaxation was not modified by the removal of the rat aortic endothelium. Contractions elicited by the activation of either voltage-gated calcium channels (0.05 microM BAY K 8644) or receptor-operated calcium channels (0.1 microM norepinephrine), as well as contractions produced by the entry of calcium as a lipid-soluble complex (10 microM A23187), were also reduced by DMCM and by beta CCE. In addition, whereas DMCM did not modify calmodulin activity, both beta-carbolines inhibited in a concentration-dependent manner (0.6-200 microM) the rat aortic cyclic nucleotide phosphodiesterase activity. Moreover, DMCM as well as beta CCE potentiated the relaxation of K(+)-contracted aortic rings induced by the stimulation of either adenylyl cyclase with forskolin (0.1-1 microM) or guanylyl cyclase with sodium nitroprusside (0.1-100 nM). The intracellular rat aortic levels of cyclic AMP measured in the presence of 0.1 microM forskolin were increased by 100% in the presence of DMCM. On the other hand, 6 microM DMCM potentiated the relaxation induced by nifedipine in K(+)-contracted aortic rings, whereas the K+ channel blocker 10 mM tetraethylammonium did not modify the relaxation elicited by DMCM in the norepinephrine-contracted preparation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "The universal nature of the stimulant or euphoric effect of addictive drugs suggests that it may be an important predictor of a drug's addiction potential. Furthermore, assessment of stimulant sensitivity could be useful for predicting the liability of individuals to drug abuse. The stimulant actions of abused drugs from different pharmacological classes may share a common biological mechanism. We investigated this notion by assessing the drug responses relative to base-line locomotor activity of mice selectively bred for increased (FAST) and reduced (SLOW) sensitivity to ethanol-induced stimulation. FAST mice were more sensitive than SLOW mice to the stimulant effects of methanol (1.5-3.0 g/kg), t-butanol (0.2-0.6 g/kg), n-propanol (0.15-1.2 g/kg), pentobarbital (10-40 mg/kg) and phenobarbital (15-120 mg/kg). FAST and SLOW mice were similarly stimulated by d-amphetamine (1.25-10 mg/kg) and caffeine (2.5-20 mg/kg). The activity of FAST and SLOW mice was equally depressed by nicotine (0.5-2.0 mg/kg) and morphine (4-75 mg/kg). Finally, FAST mice were unaffected, whereas SLOW mice were depressed by diazepam (1-8 mg/kg). Selection for relative sensitivity to stimulation by ethanol has generalized to other alcohols and to barbiturates, but not to several other abused drugs, including amphetamine. The data presented here support a hypothesized common mechanism of stimulant action for alcohols and barbiturates, and suggest that differences in sensitivity to drug stimulant effects can be seen in the absence of dopamine system differences.", 
    "39": "Cholecystokinin octapeptide (CCK-8) is a potent corticotroph secretagogue. Consistent with earlier reports, the present results demonstrate that CCK-8 administration to rats elevates circulating beta-endorphin and adrenocorticotropin, but not alpha-melanocyte-stimulating hormone concentrations. This response was blocked by dexamethasone pretreatment, but not by vagotomy, and it could not be reproduced by i.c.v. CCK-8 injection, evidence that CCK-8 exerts its effects by directly activating cholecystokinin (CCK) receptors localized on anterior pituitary corticotrophs rather than in brain or the vagus nerve. Subsequent experiments demonstrated further that type A CCK receptors primarily mediate the stimulatory effect of CCK-8 on corticotroph secretion. Thus, devazepide, a selective CCK-A receptor antagonist, produced a dose-related inhibition of the CCK-8-stimulated rise in circulating beta-endorphin concentrations. Less selective CCK-A antagonists, including proglumide and lorglumide, produced little or no effect, however. Unexpectedly, the CCK-B receptor antagonist, L-365,260, enhanced the response to CCK-8, an effect diametrically opposite to that produced by CCK-A antagonists. These observations indicate that CCK-A and CCK-B receptors mediate quite different, if not opposing, roles in regulating corticotroph secretion.", 
    "40": "This review explores the theoretical background for and empirical evidence supporting gender-related differences in pharmacokinetics and pharmacodynamic properties of psychotropic medications.", 
    "41": "The authors reviewed all English-language articles on this topic that involved original research using human subjects.", 
    "42": "Limited evidence suggests that young women seem to respond better to and require lower doses of antipsychotic agents and benzodiazepines than young men. The administration of exogenous hormones interacts with medications, changing plasma levels and possibly conferring greater risks for toxicity. Young women may have an enhanced response to nontricyclic antidepressants.", 
    "43": "Too little basic and clinical research has been conducted on sex differences in therapeutic effects and side effects of psychopharmacological treatments. Addressing these differences as well as similarities will lead to safer and more effective treatment for all patients.", 
    "44": "A review of the English-language literature on original research with human subjects concerning sex differences in pharmacokinetics and psychotropic agents was attempted. With respect to absorption and bioavailability, women may secrete less gastric acid, and progesterone in the luteal phase slowed gastric emptying. Drugs with high affinity for adipose tissue (diazepam) would be distributed more in females with a lower ratio of lean body mass to adipose tissue. Yet, over time half-life may be prolonged with higher serum levels in patients with less lean body mass. The 1st-pass metabolism of drugs and later extensive metabolizing for systemic circulation are carried out in the liver. The menstrual cycle also affects gastric motility as dilution via fluid retention results in lower plasma levels. Estrogen may reduce monoamine oxidase activity and progesterone may increase it. Women taking oral contraceptives and diazepam during menstruation become relatively intoxicated. With respect to antipsychotic agents higher fluphenazine levels were found in women, and they required 1/2 the dose of fluspiriline as men. Women improved more after pimozide and chlorpromazine treatment than men. The incidence of severe tardive dyskinesia was higher in postmenopausal women possibly attributable to estrogen loss. Oral contraceptives reduced the clearance of benzodiazepines resulting in slower peak levels of diazepam while being off pills led to impairment of cognitive and psychomotor tasks. Temazepam and oxazepam also cleared more slowly in women. Among antidepressant agents MAO inhibitors produced better results in women than did tricyclic antidepressants. Lithium-induced hypothyroidism predominates in women as does thyroid disease, and possibly rapid-cycling bipolar illness is also linked to this condition.", 
    "45": "Primary care physicians prescribe the majority of benzodiazepines and thus may see most patients who are dependent on these drugs. The diagnosis of benzodiazepine misuse is based on the history, the physical examination and drug use patterns. The treatment of benzodiazepine misuse can be a challenging process that requires the physician's patience, caution and sound clinical judgment. Patients who misuse benzodiazepines may have coexisting psychiatric problems that require treatment, such as depression or panic disorder. Family physicians can manage these patients but should be prepared to refer them for hospitalization when habituation and withdrawal reactions are complicated by medical instability, noncompliance or clinical deterioration.", 
    "46": "The purpose of this observational study was to describe the use of nasal capnography and pulse oximetry in monitoring heavily sedated emergency department patients.", 
    "47": "Prospective, nonblinded, nonrandomized, noncontrolled clinical trial.", 
    "48": "The study was conducted in a tertiary-care hospital with 36,000 annual ED visits.", 
    "49": "Twenty-seven patients requiring sedation with benzodiazepines and/or narcotics for painful procedures.", 
    "50": "The ventilatory status of each patient was monitored with a capnometer by nasal cannula as well as a pulse oximeter before, during, and after administration of the sedative agents.", 
    "51": "Vital signs, nasal end-tidal CO2 (PETCO2) measurements, and oxygen saturation were measured at baseline, during the procedure, and for a two-hour observation period after the procedure.", 
    "52": "The average PETCO2 increased from 35.9 to 42.1 mm Hg during the procedure while the oxygen saturation dropped from an average of 98% to 94.3%. One patient developed clinically significant apnea after the procedure that was picked up by the apnea alarm, and eight additional patients developed clinically silent hypoxemia and increased PETCO2 during the procedure.", 
    "53": "The use of pulse oximetry is recommended for the detection of unrecognized hypoxemia during conscious sedation. Capnography by nasal cannula appears to be a useful modality in monitoring during conscious sedation, but further research and clinical experience are required before routine use can be recommended.", 
    "54": "To determine the effect of endotracheal administration of midazolam on pulmonary function and histology in lambs.", 
    "55": "Prospective, randomized, controlled study.", 
    "56": "Laboratory of the UpJohn Pharmaceutical Company.", 
    "57": "Twenty male and female lambs weighing 10 to 20 kg.", 
    "58": "The animals were anesthetized and placed on controlled ventilation. The animals were divided into four groups. The first two groups received endotracheal midazolam 0.1 and 0.2 mg/kg. The other two groups received IV midazolam 0.1 and 0.2 mg/kg. The endotracheal group had a catheter placed through the endotracheal tube, and midazolam was rapidly injected through the catheter followed by a 2-mL normal saline flush. Two rapid insufflations were administered, and the animals were then returned to the ventilator. Serum midazolam levels were drawn at one, two, five, ten, 15, and 20 minutes after both IV and endotracheal administration. Heart rate, respirations, SaO2 by oximetry, peak and mean airway pressure, compliance, airway resistance, and end-tidal CO2 were measured throughout the experiment. Lung sections were taken from control and treated animals receiving 0.1 and 0.2 mg/kg endotracheal midazolam, respectively. Sample lung sections were taken at 24, 48, and 120 hours after endotracheal midazolam administration.", 
    "59": "There were no statistical or clinically significant differences for pulmonary function between endotracheally and IV-administered midazolam. Histologic examination of the lungs at 24, 48, and 120 hours after endotracheal midazolam showed no pathologic changes in the control and study animals. Acceptable serum midazolam levels were achieved endotracheally with no clinically deleterious effects.", 
    "60": "Endotracheal midazolam showed no significant deleterious effect on pulmonary function or histology in the lamb model.", 
    "61": "To determine the physiological role of circulating cholecystokinin (CCK), the effect of the CCK receptor antagonist MK-329 on upper digestive processes was investigated in six normal volunteers after a mixed meal. In a double-blind, two-period, randomized crossover design, the subjects received either 10 mg MK-329 or placebo orally 3 hours 15 minutes before the meal, which contained 51CrCl3 as food marker. A five-lumen tube with the tip in the distal duodenum allowed continuous marker infusion (57Co-B12) and duodenal aspiration as well as recordings of antral and duodenal motility patterns via three pressure sensors. Postprandially, MK-329 caused a significant reduction of 30%-60% (P less than 0.05) in pancreatic trypsin output during the initial three 15-minute periods; thereafter, the output was virtually the same than after placebo. Thus, the integrated enzyme response was only reduced by 15% (NS) during the 3-hour period beginning 15 minutes after the meal. In contrast, gallbladder contraction, determined by total bile acid excretion, was inhibited by 77% (P less than 0.05), indicating a crucial role of CCK in regulating gallbladder motility. Except for the initial 30 minutes postprandially, MK-329 also induced a significant reduction in duodenal pH with mean values ranging from 3.5 +/- 0.2 to 4.1 +/- 0.3 compared with 4.5 +/- 0.3 to 5.0 +/- 0.4 after placebo (P less than 0.05), probably because of lowered secretion of pancreatic bicarbonate. Gastric emptying rate was significantly accelerated by MK-329 during the initial 75 minutes after the meal, but the time for 50% emptying did not differ from placebo [127.5 +/- 7.7 vs. 140.0 +/- 9.0 minutes (NS)]. No changes were observed in the motility pattern of the proximal duodenum after feeding. Whereas MK-329 only caused a slight increase of the basal plasma CCK concentrations, the postprandial levels were markedly enhanced. Peak concentrations were 10.0 +/- 1.3 vs. 4.0 +/- 0.5 pmol/L after placebo (P less than 0.001), and the integrated response exceeded the control value by 175% (P less than 0.01). The results suggest that circulating CCK is not an essential mediator of the postprandial pancreatic enzyme secretion in humans, whereas it plays a critical role in gallbladder emptying.", 
    "62": "The mechanism by which ethanol affects the gamma-aminobutyric acid (GABA)/benzodiazepine complex is not clear. It is known that ethanol enhances the Cl- influx mediated by the GABAA receptor complex, and although chronic ethanol administration does not change the KD or Bmax for [3H]flunitrazepam binding, some reports have suggested that it could modify the modulation of benzodiazepine binding produced by GABA. In the present work, we studied the effect of chronic ethanol treatment on the modulation by GABA of [3H]flunitrazepam binding, using light microscopic autoradiography. This technique allows the measurement of densities of benzodiazepine receptors in different brain areas, the visual cortex and hippocampus, which appear to constitute the anatomical support for the behavioral and physiological responses affected by ethanol. We found enhancement of benzodiazepine binding by GABA at concentrations of greater than 10(-6) M for the various cortical and hippocampal areas studied from both control and ethanol-treated animals; this enhancement peaked at 10(-4) M GABA but decreased at 10(-3) M GABA. We found a clear effect of ethanol treatment on the modulatory properties of GABAA receptor, in both cortex and hippocampus, although only in cortex were the differences statistically significant between control and ethanol-treated animals.", 
    "63": "The effects of the anxiogenic agents FG7142, caffeine, pentylenetetrazole, and amphetamine were assessed in two anxiety situations in the marmoset, first in an \"anxiogenic\" test based on the animal's response to a human observer standing in front of the home cage and second in a low-anxiety situation where animals behaviour was videotaped in the absence of the observer. In response to the human observer, the anxiolytic agent diazepam (0.1-2.5 mg/kg, SC) was shown to reduce the intensity of behaviours such as postures, while increasing time spent on the cage front. In this test, with the exception of amphetamine, which only modified responding at stereotypic doses, the anxiogenic agents failed to modify marmoset behaviour. In contrast, in the low-anxiety filming protocol the anxiogenic agents consistently reduced measures of locomotor activity while increasing the amount of time animals spent in the nest box. It is suggested that the low-anxiety protocol may be useful to evaluate drug-induced anxiogenesis and in studies of withdrawal from chronic anxiolytic treatment or drugs of abuse.", 
    "64": "Rats shifted from 32 to 4% sucrose consume substantially less of the 4% solution than animals that have not had prior experience with the 32% sucrose. This negative contrast effect was not substantially influenced by chlorpromazine (1, 3, and 5 mg/kg) or haloperidol (0.1, 0.5, and 1.0 mg/kg). Haloperidol decreased overall lick frequency, but this decrease occurred proportionately in shifted and unshifted rats, leaving contrast intact. The benzodiazepine flurazepam (5, 10, and 20 mg/kg), included as a positive control, reduced contrast at the two highest doses. The results suggest that neuroleptics do not disrupt consummatory contrast and that dopaminergic antagonists may not influence reward relativity.", 
    "65": "The effects of fentanyl and midazolam, administered intrathecally, on somatosympathetic reflexes evoked by tibial nerve stimulation were investigated in 12 anaesthetized and paralysed dogs. Fentanyl depressed both the C and A delta fibre evoked reflexes in a dose ratio of approx 1:2. In contrast, midazolam had a greater effect on A delta compared with C fibre reflexes; while A delta reflexes were abolished by a total dose of 3 mg midazolam, C fibre reflexes were depressed by only 50%. The effect of fentanyl was reversed by naloxone (2 mg, i.v.) and that of midazolam by flumazenil (1 mg, i.v.). The results suggest that fentanyl and midazolam have different relative effects on A delta and C fibre pathways.", 
    "66": "A method for the simultaneous gas chromatographic determination of propranolol and metoprolol and some benzodiazepines in human plasma is described. After the addition of an internal standard, plasma samples were adjusted to pH 8.5 and extracted by SPE chromatography. The analysis was performed by GC with packed and capillary columns, using a FID detector. The quantitative recovery was reported. The assay response was linear in concentration range 50-300 ng/mL for propranolol-benzodiazepine and 100-350 ng/mL for metoprolol-benzodiazepine mixtures.", 
    "67": "Functionalized congeners of the M1-selective muscarinic antagonist telenzepine (4,9-dihydro-3-methyl-4-[(4-methyl-1-piperazinyl)acetyl]-10H- thieno[3,4-b][1,5]benzodiazepin-10-one) were developed and found to bind to the receptor with affinities (Ki values) in approximately the nanomolar range. The derivatives contain a 10-aminodecyl group, which provides a nucleophilic functionality for further derivatization. The attachment of a spacer chain to the distal piperazinyl nitrogen was based on previous findings of enhanced affinity at muscarinic receptors in an analogous series of alkylamino derivatives of pirenzepine [J. Med. Chem. (1991) 34, 2133-2145]. The telenzepine derivatives contain prosthetic groups for radioiodination, protein cross-linking, photoaffinity labeling, and fluorescent labeling and biotin for avidin complexation. The affinity for muscarinic receptors in rat forebrain (mainly m1 subtype) was determined in competitive binding assays vs [3H]-N-methylscopolamine. A (p-aminophenyl)-acetyl derivative for photoaffinity labeling had a Ki value of 0.29 nM at forebrain muscarinic receptors (16-fold higher affinity than telenzepine). A biotin conjugate displayed a Ki value of 0.60 nM at m2-receptors and a 5-fold selectivity versus forebrain. The high affinity of these derivatives makes them suitable for the characterization of muscarinic receptors in pharmacological and spectroscopic studies, for peptide mapping, and for histochemical studies.", 
    "68": "Pharmacotherapy plays an important part in the overall management of patients with multiple sclerosis. Most therapies directed at altering the natural history of the underlying disease process are only partially effective or are controversial or experimental. However, many effective symptomatic therapies are available to the clinician. The action and uses of corticosteroids in multiple sclerosis are discussed, and approaches to the treatment of spasticity, paroxysmal disorders, bladder dysfunction, cerebellar ataxia, neurobehavioral manifestations, fatigue, and acute and chronic pain in patients with multiple sclerosis are examined.", 
    "69": "To examine the effects of drugs on short-term memory in animals, the delayed discrimination experiment in rats and the delayed matching to sample experiment in rhesus monkeys were conducted. Nicotine at 0.125 mg/kg, s.c. in rats and at 0.5 mg/kg, s.c. in monkeys increased the percentages of correct choices. Scopolamine at 0.06-0.12 mg/kg, s.c. in rats and at 0.015 mg/kg, s.c. in monkeys decreased the percentages of correct choices. However, supposedly memory-specific, delay-time-dependent disruptive effects by scopolamine were found only in monkeys. Diazepam at 0.5-2 mg/kg, s.c. did not change the correct choices in rats. However, diazepam at 1-4 mg/kg, i.g. decreased the correct choices in monkeys regardless of the delay time. Chlorpromazine at 0.25-1.5 mg/kg, s.c. showed inconsistent effects in rats. In monkeys, chlorpromazine at 0.25-0.5 mg/kg, s.c. had no effect. These results suggested that using both rats and monkeys would be useful for evaluating the effects of drugs on memory.", 
    "70": "1. Interactions between cholecystokinin octapeptide (CCK-8) and CCKA-receptor antagonists derived from benzodiazepines (devazepide) and glutamic acid (lorglumide and loxiglumide) have been examined in an improved bioassay using the guinea-pig, isolated, gall bladder preparation. 2. The presence of CCKB-receptors in the assay was provisionally-ruled out on the basis of the low potency of pentagastrin in the assay. By applying analyses of both agonism and antagonism, pentagastrin was shown to behave as a partial agonist at the CCKA-receptor. 3. Devazepide, lorglumide and loxiglumide behaved as simple competitive antagonists of CCKA-receptors and pKB values of 9.98, 7.59 and 7.07 were estimated, respectively. 4. Application of a combined dose-ratio analysis to the interactions between CCK-8 and combinations of devazepide/lorglumide and devazepide/loxiglumide indicated that these molecules behave as syntopic, competitive, antagonists at the CCKA-receptor. 5. We conclude that the guinea-pig gall bladder assay contains a homogeneous population of CCKA-receptors and offer an explanation for the differences between our results and those obtained recently by Maubach et al. (1991) which were taken as preliminary evidence for CCKA-receptor heterogeneity.", 
    "71": "Two patients who had severe spinal spasticity with painful flexor spasms were treated with oral baclofen with relief of symptoms. The various drugs to treat severe spastic weakness and flexor spasms and their mode of action are briefly discussed.", 
    "72": "Three different monosynaptic evoked potentials (thalamocortical, interhemispheric, i.e. transcallosal, and entorhino-dentate) were used to study the paired-pulse and frequency potentiation in adult rats. A marked potentiation was seen in both neocortical responses under control conditions (up to 200%), whereas potentiation in the dentate gyrus was only moderate. Clonazepam (0.1 and/or 1 mg/kg, i.p.) antagonized the potentiation of the thalamocortical responses only, the frequency potentiation was suppressed in a dose-dependent manner, and the paired-pulse potentiation was significantly attenuated only by the higher dose of clonazepam. The potentiation of the cortical interhemispheric as well as of the entorhino-dentate evoked potentials was not changed by either dose of clonazepam. The present results do not form the hypothesis of frequency potentiation as a mechanism of epileptogenesis.", 
    "73": "1. Diazepam metabolism and its association with mephenytoin hydroxylase were studied in vitro using human and rat livers. 2. Enzyme kinetic parameters were obtained for the formation of p-hydroxydiazepam (p-hydroxy-DZP), N-desmethyldiazepam (NDZ), and temazepam (TMZ) from diazepam (DZP) in rat liver fractions. The Km values for formation in rat of p-hydroxy-DZP, NDZ and TMZ were 14 +/- 3 (SEM) microM, 44 +/- 4 and 63 +/- 8, respectively; clearance values calculated from Vmax/Km were 5.7, 3.2 and 4.9 ml/g per min, respectively. 3. Mephenytoin (MP) competitively inhibited, in rat liver, the formation of NDZ, but not the formation of p-hydroxy-DZP or TMZ; in human liver neither NDZ nor TMZ formation was inhibited by MP. 4. In seven different human livers the formation of p-hydroxy-DZP represented a minor pathway compared to the formation of NDZ and TMZ.", 
    "74": "Ro 5-3335, 7-chloro-5-(2-pyrryl)-3H-1,4-benzo-diazepin-2-(H)-one, has been shown to inhibit gene expression controlled by the human immunodeficiency virus-1 (HIV-1) LTR promoter. The inhibition was specific for the viral transcriptional transactivator Tat. The compound did not inhibit the basal activity of the HIV-1 LTR or the activity of promoters not responsive to Tat. Consistent with its mode of action, Ro 5-3335 inhibited HIV-1 replication (IC50 = 0.1-1 microM) by reducing viral RNA synthesis in acutely, as well as chronically, infected cells in vitro. The compound was active against HIV-1 and HIV-2, and AZT-resistant clinical isolates.", 
    "75": "The relationship between the occurrence of side effects (SEs) and drug factors, such as antiepileptic drugs (AEDs), daily dose, duration of treatment, drug combination pattern, total and free serum concentrations, metabolite per parent level ratio as an index of metabolism ability, and co-medicated drugs except AEDs were evaluated in 227 outpatients with epilepsy. The possible influences of certain physiological and/or the pathophysiological factors were also evaluated. SEs with 19 clinical signs were observed in 66.1% of all patients. There was no definite dose- or serum concentration-dependent increase in the incidence of SEs. Stepwise discriminant function analysis revealed that benzodiazepines (BZN) polytherapy with AEDs produced a higher incidence of somnolence and general fatigue than did any other AED or drug combination. The effects of various drug combination patterns on the incidence of SEs were also evaluated on the basis of observed frequencies. The incidence of somnolence was significantly higher in patients taking phenytoin (PHT) plus carbamazepine (CBZ) therapy, and in patients taking BZN plus either PHT, phenobarbital (PB) or CBZ therapy compared with patients taking either PHT, PB or CBZ therapy. Other responsible drug combination patterns were PHT plus valproic acid (VPA) therapy for mental function impairment, acetazolamide (AZM) polytherapy with PB or PHT for dry mouth, and CBZ plus BZN therapy for constipation. In this study, the stratifying points (occurrence limits) of SEs were detected in various variables such as the number of prescribed drugs, daily dose and serum concentrations. Interestingly, these limits are within the commonly accepted \"therapeutic range\" or \"usual daily dose,\" and some of these limits shifted down when another AED was co-medicated.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "Opinion on benzodiazepines has moved from optimism after their entry onto the market to disillusionment over their potential for dependence. Legal proceedings against manufacturers of benzodiazepines, health authorities and doctors will be taking place this year. Nonetheless, just over 18 million prescriptions for benzodiazepines were issued in 1990, most of which came from general practice. Is there any role left for this group of drugs? This review addresses the issues of dependence on an withdrawal from benzodiazepines and weighs up the evidence for their present vilification.", 
    "77": "We report on a female outpatient with cancer of the ovary, who received continuous intravenous morphine infusion for terminal pain control. The patient was treated over a period of 48 days with a morphine dosage ranging from 10 to 60 mg/h, which kept her free of pain. With treatment, she was alert, communicative with her relatives and moved freely. At a later stage, we complemented the treatment with Diazepam and Haloperidol. No side-effects were observed over the whole period of morphine infusion.", 
    "78": "Recently, several classes of compounds have been shown to be potent, selective, and specific inhibitors of human immunodeficiency virus type 1 replication in vitro. These include the tetrahydroimidazo[4,5,1-jk][1,4]-benzodiazepin-2(1H)-one and -thione (TIBO) and the 1-[(2-hydroxyethoxy)methyl]-6-(phenylthio)thymine (HEPT) derivatives. Both the TIBO and HEPT derivatives specifically inhibit human immunodeficiency virus type 1 reverse transcriptase (RT). From a comparative study of the characteristics of RT inhibition by TIBO and HEPT, and from the competition between TIBO and HEPT for RT inhibition, we infer that both classes of compounds, although structurally unrelated, are targeted at the same site of the enzyme. Detailed functional and kinetic analyses indicate that this target site is functionally and possibly also spatially related to the substrate binding site.", 
    "79": "Mice were treated with 4 mg/kg of lorazepam for 7 days via implanted osmotic mini pumps. After chronic drug treatment, brains were assayed for GABA-mediated chloride flux (GABA-Cl-). Compared to control, brain membranes from lorazepam-tolerant mice were resistant to flunitrazepam stimulation of GABA-Cl-. Lorazepam tolerance did not affect [3H]diazepam binding affinity but did lower binding number slightly. Membranes from lorazepam-tolerant mice were cross-tolerant to both ethanol and phenobarbital stimulation of GABA-Cl-. Pentobarbital-stimulation of GABA-Cl- was equivalent in the two treatment groups. An increase in maximum inhibition of chloride flux produced by the benzodiazepine partial inverse agonist, n-methyl-beta-carboline-3-carboxamide (FG-7142) in membranes from lorazepam-tolerant mice was observed. FG-7142 was also found to be a more potent inhibitor of [3H]diazepam binding in membranes from lorazepam-tolerant mice. Withdrawal from chronic treatment by an acute injection with the benzodiazepine antagonist RO-15-1788 (flumazenil), restored functioning of the channel complex to control levels. There were no differences between membranes from control and lorazepam withdrawn mice in stimulation by flunitrazepam, ethanol, phenobarbital and pentobarbital or inhibition by FG-7142 of GABA-Cl-. [3H]Diazepam-saturated binding parameters and inhibition of binding by FG-7142 were similar. Chronic administration of lorazepam reduces the coupling between the benzodiazepine agonist site and the chloride channel and concomitantly increases coupling between the channel and the inverse agonist site. Furthermore, these findings offer neurochemical evidence for cross-tolerance to ethanol and phenobarbital after induction of lorazepam tolerance.", 
    "80": "The Authors shortly review the benzodiazepine (BDZ) pharmacology and therapeutic. They start from the supposed mechanism of action, then the main indications, counterindications and side effects are reported. Finally, the pharmacokinetic and general classification of the drugs are examined.", 
    "81": "The effects of reduced glutathione (GSH) administration (1.2 g/day and 2.4 g/day intravenously) on erythrocyte glutathione levels, serum gamma-glutamyl transpeptidase activity (GGTP) and urinary glucaric acid elimination were studied in a population of 24 chronic alcoholics voluntarily admitted to a 30 day detoxification protocol in comparison to a 12 patient control group treated only with chlordiazepoxide (initial dose 75-100 mg/day). Glutathione treatment increases dose-dependently and in a significant way erythrocyte glutathione levels and hastens the recovery of serum GGTP and urinary glucaric acid elimination. The relationship between glutathione, GGTP and glucaric acid is discussed, suggesting the possible role of GSH against the oxidative damage of alcohol.", 
    "82": "Medical charts of 480 schizophrenic in-patients (581 treatments) were analysed to evaluate the efficacy and side-effects of clozapine. Clozapine treatment lasted for mean 49 (s.d. 38) days. Of the sample, 11.0% showed worsening or no change, 31.5% slight improvement, 53.0% marked improvement and 4.5% almost total reduction of symptoms. At least one major side-effect occurred in 68.0% of patients. A combination of clozapine with classical neuroleptics, antidepressants, benzodiazepines or lithium is tolerated by most patients, but increases the incidence of some side-effects. Clozapine treatment had to be discontinued because of severe side-effects in 8.6% of patients. In 81 schizophrenic out-patients, clozapine significantly reduced the days of in-patient treatment and number of hospital readmissions. Two patients developed leucopenia but had no complications after clozapine withdrawal. This study indicates a satisfactory benefit/risk ratio and compliance in most of the patients.", 
    "83": "Neurotransmitter turnover of biogenic monoamines (dopamine, norepinephrine, and serotonin) and amino acids (glutamate, aspartate, and gamma-aminobutyric acid) was evaluated in rats exposed to the conditioned emotional response (CER) paradigm in the absence (total suppression) or presence of acute 5 mg/kg i.p. diazepam (which reversed suppression and restored normal responding). Based on previous studies of CER, with controls for shock and stimulus histories, the results with respect to the anxiolytic could be divided into several categories: changes in turnover which are associated only with the CER behavior; changes associated only with the drug, diazepam; changes which augmented the effects of the behavior; or changes which were the reverse of those associated with the behavior. Due to the multitude and complexity of the results, not all observations have clear explanations at this time. However, for the CER behavior per se, it is apparent that a combination of neurotransmitters, including some implications about acetylcholine, act in concert to bring about the behavioral suppression. The action of diazepam is more complex, involving the full spectrum of neurotransmitters to bring about its direct and indirect effects.", 
    "84": "L-365,260 [3R(+)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1,4- benzodiazepine-3-yl)-N'-(3-methylphenylurea)], a potent nonpeptide antagonist of the CCKB receptor, is currently under investigation to treat anxiety and panic disorders. This study describes absorption and disposition of the drug in rats, dogs, and monkeys. Following iv administration (5 mg/kg), L-365,260 was cleared very rapidly in rats, dogs, and monkeys. In all species, the concentrations of the drug in plasma declined in a polyphasic manner. There was no difference in total blood clearance among species, whereas considerable species differences were observed in volume of distribution and terminal half-lives. Binding of 14C-L-365,260 to plasma protein was extensive for all test species (greater than 96%). Interspecies differences in absorption were also observed. The bioavailability for rats, dogs, and monkeys was approximately 14%, 9%, and 2%, respectively. HPLC radiohistograms of urine and bile revealed that only trace amounts of intact drug were present; the drug was mainly eliminated by biotransformation. NMR and mass spectral analyses indicate that hydroxylation and glucuronide conjugation are the major biotransformation pathways.", 
    "85": "Blood samples were extracted with n-butyl acetate, and the extracts analysed by capillary gas chromatography using DB-1 and DB-1701 capillary columns with electron-capture detection. The DB-1701 column was found to give better separation of different benzodiazepines (BZDs). Recoveries ranged from 79 to 98%. Detection limits ranged from 0.005 to 0.015 microM for triazolam and flunitrazepam, and from 0.02 to 0.1 microM for other BZDs. Data on accuracy and precision are given for diazepam, desmethyldiazepam, flunitrazepam and nitrazepam.", 
    "86": "Neuroanatomical data have documented the existence of synaptic contacts between gamma-aminobutyric acid (GABA) terminals and periventricular hypothalamic somatostatin (SRIF) neurons. In other brain regions, like the cortex or hippocampus, GABA and SRIF are colocalized in short interneurons. These observations suggest that GABA modulates SRIF neuronal activity. In order to test this hypothesis, we studied the effects of the in vivo stimulation of the GABAA receptor (muscimol, 0.75 mg/kg + diazepam, 2.5 mg/kg) on SRIF content and preproSRIF mRNA levels, in mouse brain. Chronic (7 days), but not acute, treatment induced a 38% decrease in hypothalamic SRIF content (as estimated by RIA), a 20% decrease in cortex and no effect in the striatum. The decrease in hypothalamic and cortical SRIF levels lasted until 24 h after cessation of the treatment. In the hypothalamus, prosomatostatin mRNA levels were estimated by Northern blot analysis using a 32P-labeled 45-mere oligoprobe. ProSR1F mRNA hypothalamic levels were equally (48%) decreased by the acute and chronic treatments and remained lower than controls 48 h after the last injection. Quantitative in situ hybridization was used to examine the regional distribution of GABA-induced acute inhibition of proSR1F mRNA densities, using the same oligomere labeled with 35S. ProSR1F mRNA levels were decreased by 35% in the periventricular hypothalamic nucleus. In contrast, no significant modification was observed in cortex, striatum and hilus of the dentate gyrus of the dorsal hippocampus. The present data demonstrate a regionally selective inhibitory action of GABA, mediated by GABAA receptors stimulation, on the biosynthetic mechanisms of the long projecting neuroendocrine SRIF neurons of the anterior periventricular nucleus of the hypothalamus.", 
    "87": "The limbic system, temporal cortex and the locus coeruleus are important brain regions in the neuroanatomy of panic states. There is evidence for beta- and alpha 2-adrenoreceptor abnormalities and pre- and post-synaptic serotonergic alterations in panic disorder subjects. The anti-panic effects of chronic antidepressant drug treatment may relate to their down-regulation of various components of noradrenergic function and overall enhancement of serotonergic function. The efficacy of benzodiazepine agents in panic disorder and the altered sensitivity of panic patients to benzodiazepine agonists and inverse agonists suggest that alterations in benzodiazepine/GABA receptors may have a role in this disorder. A variety of other pharmacological agents also provoke panic, demonstrating that the biological origins of this disorder are quite diverse and complicated. Most importantly, a variety of new agents that selectively affect different components of these neurotransmitter/receptor systems are being developed. These novel agents offer future promise of greater efficacy with less adverse effects for individuals with panic disorder.", 
    "88": "The term \"status epilepticus\" was first coined in 1824 by Calmeil as this condition had such a poor prognosis. Although still commonly misused today, from the beginning this term actually included all kinds of epileptic seizures, since there are as many types of status epileptici as there are seizure types. Status epileptici are usually triggered by a combination of factors including sleep deprivation, alcohol withdrawal, failure to take medication regularly and fever. In status epilepticus epileptic seizures and EEG discharges initially appear to be no different from isolated seizures. The longer the status epilepticus continues, however, the more atypical the seizures and EEG discharges become. Usually status epilepticus ends gradually. Irreversible damage or fatalities may occur especially in infants or under certain conditions (e.g. long status duration, protracted interval between seizure onset and medical treatment and symptomatic etiology). In most cases benzodiazepines and diphenylhydantoine are the preferred drugs used for treatment.", 
    "89": "The effects of haloperidol (1 mg), benzhexol (5 mg), diazepam (10 mg) and caffeine (400 mg) on subjective and objective measures of cognitive and psychomotor function were compared with placebo in 20 healthy volunteers. While both diazepam and benzhexol were associated with highly significant impairments in subjective altertness, critical flicker fusion threshold and choice reaction time (CRT), haloperidol could not be distinguished from placebo in most tests but was actually associated with an apparent improvement in CRT (in males) and simple visual reaction time. The perceptual maze test detected impairment by benzhexol on processing speed but was not sensitive to any other drug effects. Multiple-dose studies are required to establish if there is a true activating effect of haloperidol using a test of sustained attention. No effect of Eysenck personality subtype or life events on baseline or drug response data was detected.", 
    "90": "Buspirone has been reported to have effects on punished responding in rats which are considerably smaller and less reliable than those produced by benzodiazepines. A recent study, however, found that buspirone and ipsapirone increased operant responding suppressed by a stimulus which preceded unavoidable shock, suggesting that conditioned emotional response protocols may be more sensitive than punishment procedures. This hypothesis was not supported by the results of the present study. The food-reinforced lever pressing of rats was maintained by a multiple VI schedule with punished and unpunished components. The experimental parameters were similar to those used in the previous conditioned emotional response study. The benzodiazepines, chlordiazepoxide and clorazepate, as well as buspirone (at one dose) and ipsapirone (at several doses), increased rates of punished responding. The 5-hydroxytryptamine-1A receptor ligands 8-hydroxy-2-(di-n-propylamino)tetralin and MDL 73005EF did not reliably produce similar effects, although increased rates of punished responding were seen in some animals. Haloperidol, imipramine and idazoxan did not increase punished response rates. Although the increases in punished responding produced by buspirone were smaller than those produced by chlordiazepoxide and clorazepate, the effect of ipsapirone was quantitatively similar to that of the benzodiazepines.", 
    "91": "The response of GABA-modulin to various doses of diazepam and muscimol was used as an index of the sensitivity of central benzodiazepine and GABA-A receptors, respectively. Diazepam and muscimol induced a dose-dependent increase in cytosol GABA-modulin activity in rat nucleus accumbens, hippocampus and cerebellum. A single dose of ethanol (1 g/kg po) potentiated the action of diazepam and muscimol. Prolonged treatment with ethanol (5 g/kg/day for 21 days) did not affect the action of diazepam. In contrast, the effect of muscimol was greatly reduced. In the rats pretreated for 21 days with ethanol five times higher doses of muscimol than in control group were necessary to induce a statistically significant increase of GABA-modulin in the cytosol of the nucleus accumbens, hippocampus and cerebellum. Those results show that a single dose of ethanol enhances GABA-ergic transmission, whereas prolonged treatment with ethanol induces subsensitivity of GABA-A but not benzodiazepine receptors in the limbic system and in cerebellum.", 
    "92": "Benzodiazepines relieve anxiety and modify the endocrine response to surgical-anesthetic stress.", 
    "93": "The aim of this study was to evaluate the effects of four benzodiazepines on preoperative secretion of cortisol and ACTH.", 
    "94": "We studied 60 patients programmed for abdominal surgery. Patients were randomly allocated into six groups of treatment: control group (placebo), diazepam 10 mg, triazolam 0.5 mg, alprazolam 0.5 mg, bromazepam 6 mg, and bromazepam 12 mg. Blood samples for cortisol and ACTH measurements were obtained at five different stages of the anesthetic-surgical procedure: baseline, preanesthesia, anesthesia, surgery, and postoperative phase.", 
    "95": "Diazepam and bromazepam (6 and 12 mg) lessened the increase in plasmatic cortisol induced by preanesthesia and anesthesia in control patients. Triazolam attenuated the cortisol response only during preanesthesia. Administration of 12 mg of bromazepam decreased ACTH levels during preanesthesia and anesthesia with respect to the control group.", 
    "96": "Benzodiazepines failed to modify cortisol and ACTH levels during surgery and during the immediate postoperative period. The most marked attenuation of adrenocortical response was achieved with 12 mg of bromazepam and the less marked lessening was induced by 0.5 mg of alprazolam.", 
    "97": "The bidirectional modulation of ligand binding to benzodiazepine receptors (BzR) by GABA (the \"GABA shift\") has been widely used to predict ligand efficacy. The present study examined the effects of GABA and muscimol on [3H]Ro 15-4513 binding to \"diazepam-insensitive\" (DI) and \"diazepam-sensitive\" (DS) BzR. Neither GABA nor muscimol significantly altered [3H]Ro 15-4513 binding to DI in cerebellum, while both compounds inhibit [3H]Ro 15-4513 binding to cerebellar DS in a concentration-dependent fashion. The maximum reductions in [3H]Ro 15-4513 binding to cerebral cortical and hippocampal membranes elicited by GABA were comparable to those obtained in cerebellar DS, but significantly less than obtained with the full inverse agonist [3H]3-carbomethoxy-beta-carboline. The qualitatively different effect of GABAmimetics on [3H]Ro 15-4513 binding to DS and DI is not species specific since identical effects were obtained in rat and mouse brain. Based on previously established criteria, Ro 15-4513 can be classified as a \"GABA-neutral\" (antagonist) ligand at DI and \"GABA negative\" (inverse agonist) at other BzR. These findings suggest that GABAA receptor subunit composition determines not only ligand affinity but also ligand efficacy.", 
    "98": "1. The peripheral-type benzodiazepine receptor was characterized in rat prostate and seminal vesicle using [3H]Ro 5-4864 as radioligand. 2. The affinity of this radioligand for this receptor was higher in rat prostate (KD = 4.36 +/- 1.02 nM) than in seminal vesicle (KD = 8.45 +/- 1.34 nM). 3. The density of binding sites obtained in these two tissues was Bmax = 4164 +/- 873 fmol/mg in prostate and 5978 +/- 1022 fmol/mg in seminal vesicle. 4. The [3H]Ro 5-4864 binding was inhibited non-competitively by atractyloside and alpha,beta-methylene-ATP, suggesting a modulation by the ADP/ATP mitochondrial carrier. 5. Flutamide was able to displace bound [3H]Ro 5-4864 with an IC50 similar to protoporphyrin IX.", 
    "99": "The effects of chronic benzodiazepine (BZD) treatment on rat peripheral-type benzodiazepine receptors (PBR) were studied. Five days treatment with the PBR ligands RO 5-4864 or diazepam (DZ) up-regulates kidney PBR. In contrast clonazepam, a specific central-type BZD receptor ligand, did not alter 3H-RO 5-4864 binding. Fourteen days administration of DZ produced an up-regulation of kidney and heart PBR and a down-regulation of testicular PBR. The results suggest that chronic BZD exposure differentially regulates PBR in peripheral organs.", 
    "100": "The effects of diazepam (5 mg/kg, i.p.) on the EEG power spectra of the sensorimotor cortex and the dorsal hippocampus were studied in albino rats with different types of conflict behaviour. \"Active\" rats were characterized by domination of the theta-activity in their background cortical EEG-spectra, \"passive\" ones--by that of the delta-activity. No differences were revealed in the background hippocampal EEG-spectra. Diazepam produced slowing of the theta-activity and increased the beta-activity in a band of 12-32 Hz in \"active\" rats and that in a band of 12-16 Hz in \"passive\" ones. The finding is usefull for studying individual animal sensitivity to drugs effects.", 
    "101": "Effects of acute pentobarbital administration on GABAA receptor-regulated muscimol-stimulated, pentobarbital-stimulated, or flunitrazepam-enhanced, muscimol-stimulated chloride uptake were studied in the brains of Sprague-Dawley rats. Animals received sodium pentobarbital, 60 mg/kg IP, and cerebral cortical and cerebellar synaptoneurosomes were isolated at 10 min, 1 h, and when animals had awakened. The basal uptake of chloride was not changed in either cerebral cortex or cerebellum at different time periods after pentobarbital administration. Ten minutes after sodium pentobarbital administration, muscimol-stimulated chloride uptake was significantly reduced in cerebellum when the muscimol concentration was 2.5, 5, or 20 microM and in cerebral cortex when the concentration of muscimol was 5 or 10 microM (p less than 0.05, Duncan multiple-range test). One hour after pentobarbital administration or after animals had awakened, chloride uptake in brains from pentobarbital-treated animals was less at low concentration of muscimol (2.5 microM). No significant difference was found in either cerebral cortex or cerebellum in pentobarbital-(125-1,000 microM) stimulated or flunitrazepam-(2.5-20 microM) enhanced, muscimol-(3 microM) stimulated chloride uptake at different time periods after pentobarbital administration. Saline treatment had no effects on the basal or muscimol-stimulated chloride uptake in cerebellar synaptoneurosomes when compared with naive animals. The results demonstrate that GABAA receptor-regulated chloride uptake is decreased after acute pentobarbital administration, an effect that is reversible.", 
    "102": "The following studies examined the dose and time dependence, site specificity, and reversibility of chlordiazepoxide (CDP)-induced working memory impairments in adult male Sprague-Dawley rats. The rats were tested in a delayed non-match-to-sample radial-arm maze task in which a 1-h delay was imposed between the first four (predelay) and all subsequent (postdelay) arm choices. Intraperitoneal (ip) injection of 2.5 or 5.0 but not 1.25 mg/kg CDP immediately following the predelay session impaired performance in the task. CDP increased the number of errors and decreased the number of correct choices during the postdelay session. The observed working memory impairments also appeared to be site specific since injection of CDP into the medial septum, but not into the anterior amygdala nuclei, immediately following the predelay session also impaired working memory in a dose-related manner. Furthermore, there was a time window for CDP-induced working memory impairments since intraseptal injection of the drug immediately but not 15 min following the predelay session disrupted memory. This observation suggests that the performance deficits reflect disrupted working memory and not proactive effects on performance or the induction of state-dependent learning. In the final experiment, rats were injected ip with either saline or an amnestic dose of CDP (5.0 mg/kg) following the predelay session and then were immediately infused with 10 nmol flumazenil (RO15-1788), a benzodiazepine receptor antagonist or vehicle, into either the medial septum or anterior nuclei of the amygdala. Intraseptal injection of flumazenil prevented the working memory impairments produced by ip injection of CDP. In contrast, intra-amygdala injection of flumazenil did not attenuate, enhance, or modify the CDP-induced working memory impairment. These observations suggest that CDP disrupts working memory by interacting with benzodiazepine receptors in the medial septum.", 
    "103": "Subcellular fractionation was performed on human U251 glioblastoma cultures. In all subcellular fractions, the binding of the peripheral benzodiazepine ligand, [3H]PK 11195, correlated with the specific activity of monoamine oxidase (r = 0.95, p less than 0.001) and succinate dehydrogenase (r = 0.93, p less than 0.001), two mitochondrial enzymes. The specific activity of plasma membrane and nuclear markers correlated poorly with the presence of PK 11195 binding sites. These data support the mitochondrion as the primary location of peripheral-type benzodiazepine binding sites (PBBS) in human glioma cells. Mitochondria-rich preparations were then assayed for [3H]Ro5-4964 binding. Six nM [3H]Ro5-4964 failed to specifically bind to human U251 mitochondria, but bound vigorously to mitochondria from rat C6 glioma. These data indicate that the low affinity of Ro5-4864 for PBBS in human glioma cells compared to those in rat is due to interspecies receptor variation rather than impaired drug transport into human cells.", 
    "104": "The effects of lorazepam and sodium barbital on GABAA receptor function were evaluated in rat lines selected for differential sensitivity to the motor-impairing effects of ethanol [alcohol-insensitive (AT) and alcohol-sensitive (ANT) lines]. The effect of GABA on [3H]flunitrazepam and [3H]Ro 15-4513 binding and the effects of lorazepam and sodium barbital on [3H]muscimol binding were measured in cerebellar, cerebrocortical, and hippocampal membrane preparations. The effects of lorazepam and sodium barbital on muscimol-stimulated 36Cl- influx were measured using membrane vesicle suspensions from the same brain areas. No differences were found between the rat lines in the GABA-induced stimulation of [3H]flunitrazepam binding or in the lorazepam and sodium barbital-induced enhancement of either [3]muscimol binding or muscimol-stimulated 36Cl- flux. Neither was desensitization of the 36Cl- flux affected differently by ethanol, lorazepam, and barbital in vitro between the lines. The affinity of cerebellar diazepam-insensitive (DZ-IS) [3H]Ro 15-4513-binding sites for benzodiazepine agonists has been shown to be much greater in the ANT than the AT rats. In the present study, at 0 degrees C, GABA decreased [3H]Ro 15-4513 binding in the presence of diazepam only in ANT rats. Similarly, GABA decreased this binding at 37 degrees C in ANT rats having a high affinity for diazepam, whereas it enhanced the binding in all AT samples in those ANT samples where diazepam had a poor AT-like affinity. The decrease in binding in ANT samples is apparently caused by the enhancing effect of GABA on diazepam binding to DZ-IS [3H]Ro 15-4513-binding sites.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "105": "Alcohol-sensitive (ANT) rat line produced by selective outbreeding for high acute sensitivity to the motor-impairing effects of ethanol, displays unusual cerebellar GABAA receptor pharmacology. The ANT rats have enhanced benzodiazepine agonist affinity at their binding sites for an imidazobenzodiazepine, [3H]Ro 15-4513, normally not affected by agonists at all, and reduced GABAA agonist, [3H]muscimol, binding, when compared to the alcohol-insensitive (AT) rat line. In the present study, the benzodiazepine receptor difference was localized to the cerebellar granule cell layer. This receptor difference was not found in ex vivo binding studies after lorazepam administration, although brain lorazepam concentrations in both rat lines similarly exceeded 1 microM. An indication for differential binding in vivo between the lines was, however, observed, as pretreatment with lorazepam accentuated the relative accumulation of radioactivity only in the cerebellum of the AT rat line after an intravenous injection of a trace amount of [3H]Ro 15-4513, thus revealing benzodiazepine insensitivity for a portion of the cerebellar [3H]Ro 15-4513 binding in the AT but not in the ANT rats. In the second generation of AT/ANT cross-breeding, there was no clear association of alcohol sensitivity and cerebellar receptor binding. There was, however, a significant positive correlation between the [3H]muscimol binding and the diazepam-insensitive [3H]Ro 15-4513 binding in the cerebellum. In conclusion, the receptor defect in the cerebellar granular cell layer of the alcohol-sensitive ANT rats was also detectable in vivo, but it may not explain the enhanced alcohol sensitivity of these rats.", 
    "106": "A patient had recurrent spontaneous episodes of stupor or coma in the absence of toxic, metabolic, or structural brain damage. Ictal electroencephalography showed fast 14 Hz background activity; sleep studies excluded narcolepsy. Flumazenil (Anexate), a benzodiazepine antagonist, promptly resolved the episodes and normalized the electroencephalogram. Radioreceptor binding studies showed the presence of a ligand to the central benzodiazepine receptor in plasma and cerebrospinal fluid during the episodes, suggesting a gamma-aminobutyric acid (GABA)ergic system involvement in the origin of the attacks.", 
    "107": "1. Cholecystokinin and benzodiazepine receptor binding was evaluated in 2-, 9- and 18-month old rats in the brain regions where cholecystokinin octapeptide and gamma-aminobutyric acid are known to coexist in common nerve cells (frontal cortex, hippocampus). 2. There was a regionally selective alteration of hippocampal 3H-CCK-8 binding in the oldest age group, if compared to both young and adult animals. Non-linear regression analysis of binding data revealed significantly lower apparent number of binding sites (Bmax), and twofold (but not statistically significantly) higher binding affinity for the radiolabelled ligand. No differences between any age groups in 3H-flunitrazepam binding to benzodiazepine receptors were found. 3. The results suggest that changes in cholecystokinin receptor characteristics might contribute to the behavioural impairments in aged rats.", 
    "108": "Immunomodulatory effect of ligands active at the peripheral benzodiazepine receptor (PBR) was examined in human peripheral blood mononuclear cells (PBMC). Ro5-4864, PK11195 and diazepam suppressed phytohemagglutinin (PHA) and concanavalin A (ConA) induced proliferation of PBMC. All three ligands inhibited interleukin-3-like activity (IL-3-LA) secretion, while the production of interleukin-2 (IL-2) was inhibited by Ro5-4864 and diazepam only. The selective central benzodiazepine ligand clonazepam did not affect the cellular immune functions examined. Our results indicate an in-vitro immuno-suppressive activity of peripheral and mixed, but not central type benzodiazepine ligands.", 
    "109": "The PBR is a mitochondrial protein composed of at least two subunits, an approximately 30-kDa subunit that contains the site for BZs and an approximately 18-kDa subunit that binds isoquinoline carboxamide derivatives. Porphyrins and diazepam binding inhibitor are putative endogenous ligands for these receptors, which are under neural and hormonal control. Alterations in the density of PBR seem to be a sensitive indicator of stress: up-regulation after acute stress and down-regulation induced by repeated stress. PBR-specific ligands are involved in the control of cell proliferation and differentiation, and their binding is increased in some cancer tumors. Numerous studies in various endocrine organs have revealed that PBR are located in specific regions or tissues in the organs. Furthermore, PBR densities in various organs subject to hormonal control are regulated by organotropic hormones. At least in some cases, BZ ligands do not exert a specific effect in an organ, but rather modulate the well-documented effects of that particular hormone. To the best of our knowledge, BZ ligand action in peripheral tissues is dependent on recognition of PBR, which may suggest a receptor-mediated action.", 
    "110": "This paper presents the results of an intensive surveillance based on a network of general practitioners and following 200 patients treated by famotidine 40 mg per day during 6 to 8 weeks. Four patients with a previous experience of adverse reaction to another H2 antagonist did not relapse with famotidine. None interaction was reported with drugs such as beta-blockers, oral anticoagulants, theophylline, benzodiazepines, calcium antagonists. Twenty four clinical side effects were reported; For 5 patients (2.5%) the treatment had to be stopped. The most common side effects were neurological. The results are compared with those of previously published studies.", 
    "111": "The C-terminal octapeptide of cholecystokinin (CCK-8) is known to stimulate insulin secretion. We examined its effects on the cytoplasmic free calcium concentration ([Ca2+]IC) in isolated rat pancreatic islet cells. At 8.3 mM glucose and 1.28 mM Ca2+, CCK-8 (100 nM) rapidly increased [Ca2+]IC to a short-lived peak, whereafter the [Ca2+]IC, within 1.5 minutes, fell to values below baseline. CCK-8 also rapidly increased the [Ca2+]IC at 3.3 mM glucose and in a calcium deficient medium. However, either at low glucose or in the absence of extracellular Ca2+, the post-peak [Ca2+]IC did not fall below baseline levels. The CCKA receptor antagonist, L-364,718 (20 nM), inhibited the effects of CCK-8 on [Ca2+]IC. The results suggest that CCK-8 in islet cells liberates calcium from intracellular stores by activating CCKA receptors.", 
    "112": "Unilateral microinjection of the acetylcholine receptor agonist carbachol into the posterior hypothalamic nucleus evokes a pressor response in the conscious, freely moving rat. To further localize this response 3.3 or 5.5 nmol of carbachol was microinjected in a volume of 50 nl directly into and outside the region of the posterior hypothalamic nucleus. Administration of carbachol outside the posterior hypothalamic nucleus failed to evoke a change in blood pressure indicating that the carbachol-induced pressor response is mediated from the posterior hypothalamic nucleus. Since posterior hypothalamic administration of atropine completely blocks the carbachol-induced increase in blood pressure and atropine blocks the three pharmacologically identified muscarinic receptor subtypes, methylatropine and progressively more selective muscarinic antagonists were administered into the posterior hypothalamic nucleus prior to 5.5 nmol of carbachol. Microinjection of the M1/M2/M3 muscarinic antagonist methylatropine (0.19-12.5 nmol), the M1/M3 antagonist 4-DAMP (4-diphenylacetoxy-N-methylpiperidine; 0.9-3.6 nmol), the M1 antagonist pirenzepine (9.5-38 nmol), the M2 antagonist methoctramine (5.5-44 nmol), or the M3 antagonist p-F-HHSiD (para-fluoro-hexahydro-sila-difenidol; 2.1-8.3 nmol) inhibited the peak increase in mean arterial pressure and the area under the curve of the change in mean arterial pressure versus time plot in a dose-dependent manner. Log ID50s calculated for the antagonists from the dose-response curves were found to correlate significantly with the log Kis of the antagonists for the muscarinic M3 receptor subtype. These results demonstrate that the increase in mean arterial pressure evoked by microinjection of carbachol into the posterior hypothalamic nucleus is mediated by the muscarinic M3 receptor.", 
    "113": "To study the mechanism by which bombesin induces satiety, we studied the effect of two new peptides, BIM187, a bombesin agonist, and BIM189, a bombesin antagonist, on food intake in rats fed 6 h a day. BIM187 at 4 micrograms/kg, significantly reduced food intake at 30 min, but did not change the total 6-h food intake. BIM189 (10 mg/kg), had no effect on food intake when administered alone, even at high doses (20 mg/kg). BIM189 selectively reduced bombesin-induced satiety but had no effect on satiety induced by BIM187. To examine the extent to which the satiety effect of bombesin or related peptides depends on the release of cholecystokinin (CCK), we studied the ability of CCK antagonists, BIM18216 and L364718, to reduce satiety induced by bombesin and BIM187. Neither BIM18216 nor L364718 alone had an effect on the 30-min food intake. They were not able to reverse the effect of bombesin on food intake. In our model, bombesin seems to act on satiety by a mechanism independent of CCK.", 
    "114": "Gonadal steroid hormones or their derivatives have been shown to modulate the GABA receptor complex and GABA-mediated responses in a manner similar to the benzodiazepines. The present study examines if hormonal status modulates the development of tolerance and/or the neural adaptations in GABAA receptors associated with chronic benzodiazepine exposure. Anticonvulsant effects of diazepam were compared in groups of male, female, orchidectomized, and ovariectomized rats following acute (3 day) and chronic (3 week) exposure to diazepam-filled silastic implants. Results indicated that hormonal status did not significantly modify either the neural levels of drug resulting from the diazepam implants or the diazepam-induced increases in bicuculline seizure thresholds following acute (3 day) exposure. Unlike males and gonad-intact females, ovariectomized rats continued to display elevated seizure threshold values due to the diazepam released from the implants even after chronic diazepam exposure. This suggests that the tolerance to benzodiazepine actions observed in male and intact female rats was prevented by ovariectomy. Analysis of the anticonvulsant effects of additional challenge doses of diazepam in chronic diazepam-treated rats paradoxically suggested that benzodiazepine tolerance developed in all hormone groups. The discrepancies between these two tests of anticonvulsant tolerance may be related to the divergent neural GABAA receptor adaptations seen between hormone groups. Ovariectomized rats displayed a reduction in GABA IC50 values for [3H]bicuculline-thiocyanate binding in cortex following chronic diazepam exposure that was not observed in males or intact females. These results suggest that the diminution of ovarian steroid hormones may modulate the neural GABAergic changes associated with the development of tolerance to benzodiazepine actions during chronic agonist exposure."
}