{
    "0": "During normoventilation and 'light', haemodynamically stable, steady-state anaesthesia with isoflurane 0.3%, the effect of ketamine intravenously was investigated in 24 patients randomly assigned to one of the following groups: group 1 (control group) no ketamine, group 2 (ketamine group) ketamine 2 mg.kg-1, group 3 (ketamine/midazolam group) ketamine 2 mg.kg-1 after pretreatment with midazolam and group 4 (ketamine/esmolol group) ketamine 2 mg.kg-1 while maintaining mean arterial blood pressure at a preketamine level with esmolol. Ketamine-induced cerebrovascular changes were measured by means of transcranial Doppler ultrasonography. Control readings in patients without ketamine challenge demonstrated stable cardiovascular and cerebrovascular baseline conditions. Cerebral blood flow velocity and mean arterial blood pressure, however, significantly increased after administration of ketamine without pretreatment. The increase in cerebral blood flow velocity could not be blocked by maintaining mean arterial blood pressure at baseline value with esmolol. In contrast, the effects of ketamine on cerebral blood flow velocity and mean arterial blood pressure were prevented by prior administration of midazolam. The results suggest that ketamine may significantly influence intracerebral haemodynamics via a direct drug effect rather than via a secondary effect due to changes in arterial carbon dioxide and/or mean arterial blood pressure.", 
    "1": "Eighty-three patients were given midazolam 0.1 mg.kg-1 by intramuscular injection as premedication before general anaesthesia with alfentanil-nitrous oxide. During anaesthesia patients were presented (through headphones) with either statements about common facts of some years ago (group A) (n = 43) or new verbal associations, e.g. names of fictitious, nonfamous people (group B) (n = 40). In a previous study with the same anaesthetic technique, but without premedication there was significant activation of implicit memory (p < 0.001). In this study we found no explicit or implicit memory for the auditory information presented during anaesthesia. Midazolam premedication can prevent implicit memory activation during alfentanil-nitrous oxide anaesthesia.", 
    "2": "Cholecystokinin (CCK) receptor antagonists are shown to have therapeutic as well as preventive effects in some types of acute pancreatitis. However, there is a possibility that administration of CCK receptor antagonists with a high inhibitory potency on the endocrine pancreas to patients with acute pancreatitis exacerbates the associated glucose intolerance. In the present study we simultaneously examined the effects of the newly developed benzodiazepine derivative FK480 and proglumide-related antagonist KSG-504 on CCK octapeptide (CCK-8)-stimulated exocrine and endocrine function in the isolated perfused rat pancreas. FK480 and KSG-504 inhibited CCK-8-stimulated pancreatic juice flow, protein output, and insulin release in a dose-dependent manner. FK480 was approximately 10 times more potent than KSG-504 in inhibiting exocrine and endocrine secretion. Both antagonists inhibited CCK-8-stimulated insulin release more potently than exocrine secretion. FK480 caused a dose-dependent residual inhibition of exocrine secretion after its removal from the perfusate, whereas insulin release was only slightly impaired even at the highest dose. In contrast, termination of KSG-504 infusion resulted in an immediate increase in both exocrine and insulin responses without causing any residual inhibition. With regard to the residual inhibition, therefore, KSG-504 had no significant influences on exocrine and insulin release, whereas FK480 inhibited exocrine secretion more potently than insulin response. These results suggest that FK480 might become a useful therapeutic agent for pancreatitis with respect to its long-duration inhibitory effect on exocrine secretion and short-duration inhibitory effect on insulin release.", 
    "3": "The risk of seizure recurrence within the first year of life was evaluated in infants with neonatal seizures diagnosed with a combination of clinical signs, amplitude-integrated electroencephalogram (EEG) monitoring, and standard EEG. Fifty eight of 283 (4.5%) neonates in tertiary level neonatal intensive care had seizures. The mortality in the infants with neonatal seizures was 36.2%. In 31 surviving infants antiepileptic treatment was discontinued after one to 65 days (median 4.5 days). Three infants received no antiepileptic treatment, two continued with prophylactic antiepileptic treatment. Seizure recurrence was present in only three cases (8.3%)--one infant receiving prophylaxis, one treated for 65 days, and in one infant treated for six days. Owing to the small number of infants with seizure recurrence, no clinical features could be specifically related to an increased risk of subsequent seizures. When administering antiepileptic treatment, one aim was to abolish both clinical and electrographical seizures. Another goal was to minimise the duration of treatment and to keep the treatment as short as possible. It is suggested that treating neonatal seizures in this way may not only reduce the risk of subsequent seizure recurrence, but may also minimise unnecessary non-specific prophylactic treatment for epilepsy.", 
    "4": "Tilivalline (TV) possesses a pyrrolo[1,4]benzodiazepine nucleus and an indole substituent in its structure, and is cytotoxic toward mouse leukemia L1210 cells. In order to obtain more effective compounds, we have previously synthesized a variety of TV analogues. In this study, the cytotoxicity of these compounds has been evaluated. Among the compounds tested, the 11-beta-cyano compound, a TV analogue bearing the cyano group instead of the indole group, is approximately 100 times more cytotoxic than TV itself. The alpha-epimer of this cyano compound has about one-hundredth the cytotoxicity of the 11-beta-cyano compound. Structure-cytotoxicity relationships are discussed, including the effects of stereoisomers (alpha and beta) at the 11 position and substitution at the benzene moiety of TV.", 
    "5": "Rates of desensitization of a rapidly desensitizing 4-aminobutyrate (4-Abu) receptor (t1/2 = 33 ms at saturation) were measured in a previously characterized experimental system from rat cerebral cortex. Desensitization was measured at times between 100 ms and several s. Measurements with 300-ms or 1-s 82Br- influx assays after prior incubation of the membrane with 4-Abu covered the whole 4-Abu concentration range of response. Desensitization was not affected by the low Br- concentrations (< or = 1 mM) present. The presence of the tranquilizing drug chlordiazepoxide (Librium) in the prior incubation increased the desensitization rate at 4-Abu concentrations below saturation. This drug changed the dependence of desensitization rate on 4-Abu concentration from the sigmoid response, previously reported with 4-Abu alone, to a hyperbolic dependence. In the presence of chlordiazepoxide the measurements approximated linear Eadie-Hofstee and Lineweaver-Burk plots. This extended the range of response to lower 4-Abu concentrations, so that the relative increase of desensitization rate became larger with decreasing 4-Abu concentration and was about sixfold at 1 microM 4-Abu. The maximum rate, at saturation with 4-Abu was unchanged by chlordiazepoxide. This observation parallels the change in the mechanism of channel opening due to chlordiazepoxide previously reported. All the measurements could be fitted to a simple minimal kinetic model, in which the effect of chlordiazepoxide could be attributed to a change in the receptor with one bound 4-Abu molecule. This could be an increase in desensitization rate or a decrease in dissociation constant of the receptor with one bound 4-Abu molecule and no other change. The effects of the tranquilizer, chlordiazepoxide with this receptor are to extend the 4-Abu concentration range of response 10-fold, to lower 4-Abu concentrations, so that the major part of the response occurs between 0.3 microM and 1000 microM 4-Abu. In addition to the effect on channel opening, the receptor desensitization rate is affected in the same way.", 
    "6": "We have investigated the effects of chronic treatment with the neurosteroid 5 alpha-pregnan-3 alpha-ol-20-one (5 alpha 3 alpha) on the gamma-aminobutyric acid (GABA)A receptor complex in cultured mammalian cortical neurons. Chronic 5 alpha 3 alpha treatment (up to 2 microM, 5 days) did not produce any changes in the morphological appearance or the cell protein content of cortical neurons. The basal binding of [3H]flunitrazepam, [3H]Ro15-1788, and [3H]Ro15-4513 was not altered after the chronic treatment. Chronic 5 alpha 3 alpha treatment did not alter the Kd or Bmax values of [3H]flunitrazepam binding to intact cortical neurons. However, chronic 5 alpha 3 alpha treatment produced uncoupling between GABA, barbiturate, and neurosteroid sites and the benzodiazepine site. The EC50 values of these ligands were not significantly altered; however, their Emax values were decreased after chronic 5 alpha 3 alpha treatment. The 5 alpha 3 alpha-induced uncoupling was time and concentration dependent. The binding of [3H]GABA and t-[35S]butylbicyclophosphorothionate was also decreased after chronic 5 alpha 3 alpha treatment. Chronic 5 alpha 3 alpha treatment decreased the Bmax of the low affinity GABAA receptor sites, without affecting the high affinity sites, and decreased the Bmax of t-butylbicyclophosphorothionate binding sites. The EC50 value for GABA-induced 36Cl- influx was not altered, whereas the Emax value was decreased after chronic 5 alpha 3 alpha treatment. Furthermore, the 5 alpha 3 alpha-induced uncoupling was reversed by concomitant exposure of the cortical neurons to 5 alpha-pregnan-3 beta-ol-20-one or R5135, suggesting an involvement of the neurosteroid and GABA recognition sites in the observed uncoupling. Taken together, these results suggest that chronic 5 alpha 3 alpha treatment produces heterologous uncoupling at the GABAA receptor complex.", 
    "7": "Whole-cell recordings were used to study the antagonism of alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA)-preferring and kainate-preferring receptors by 2,3-benzodiazepines. Current through kainate-preferring receptors was recorded in rat dorsal root ganglion (DRG) neuron-s, whereas AMPA receptor current was measured in cultured neurons from rat cerebral cortex. In both cell types 2,3-benzodiazepines produced noncompetitive inhibition; however, antagonist potency was much higher against AMPA-preferring receptors than against kainate receptors. The most potent compound, 1-(4-aminophenyl)-3-methylcarbamyl-4-methyl-7,8- methylenedioxy-3,4-dihydro-5H-2,3-benzodiazepine (GYKI 53655), blocked AMPA receptor currents with an IC50 of approximately 1 microM. A second benzodiazepine, 1-(4-aminophenyl)-4-methyl-7,8- methylenedioxy-5H-2,3-benzodiazepine (GYKI 52466), was about 20-fold less potent at AMPA receptors (IC50 = 18 microM). Both drugs were markedly weaker against kainate currents in DRG neurons. At 200 microM, the highest concentration tested, GYKI 53655 and GYKI 52466 produced only 30-40% inhibition in DRG cells, suggesting that for both compounds the IC50 against kainate receptors is > 200 microM. Our study suggests that GYKI 53655, at a concentration of approximately 10 microM, should produce > 90% block of AMPA-preferring receptors but < 5% inhibition of kainate-preferring receptors. Because the antagonism by this drug is noncompetitive, its effectiveness should not be influenced by phasic changes in transmitter concentration, making it an ideal compound for functional studies of the role of kainate and AMPA receptors in synaptic transmission.", 
    "8": "A prospective audit of upper gastrointestinal endoscopy in 36 hospitals across two regions provided data from 14,149 gastroscopies of which 1113 procedures were therapeutic and 13,036 were diagnostic. Most patients received gastroscopy under intravenous sedation; midazolam was the preferred agent in the North West and diazepam was preferred in East Anglia. Mean doses of each agent used were 5.7 mg and 13.8 mg respectively, although there was a wide distribution of doses reported. Only half of the patients endoscoped had some form of intravenous access in situ and few were supplied with supplementary oxygen. The death rate from this study for diagnostic endoscopy was 1 in 2000 and the morbidity rate was 1 in 200; cardiorespiratory complications were the most prominent in this group and there was a strong relation between the lack of monitoring and use of high dose benzodiazepines and the occurrence of adverse outcomes. In particular there was a link between the use of local anaesthetic sprays and the development of pneumonia after gastroscopy (p < 0.001). Twenty perforations occurred out of a total of 774 dilatations of which eight patients died (death rate 1 in 100). A number of units were found to have staffing problems, to be lacking in basic facilities, and to have poor or virtually non-existent recovery areas. In addition, a number of junior endoscopists were performing endoscopy unsupervised and with minimal training.", 
    "9": "To evaluate the behavioral, subjective, and reinforcing effects of immediate-release (IR) alprazolam and extended-release (XR) alprazolam to assess the effect of release rate on laboratory measures of abuse liability.", 
    "10": "Fourteen healthy men with histories of sedative abuse participated as subjects in a double-blind crossover study. All subjects received placebo, 1 and 2 mg immediate-release alprazolam, and 2 and 3 mg extended-release alprazolam in random order. Behavioral performance, subjective effects, and alprazolam plasma concentrations were assessed repeatedly 1/2 hour before and 1/2, 1, 3, 5, 7, 9, 12, and 24 hours after drug administration.", 
    "11": "Mean peak alprazolam plasma concentrations occurred 1.7 and 9.2 hours after immediate-release alprazolam and extended-release alprazolam, respectively. Compared to placebo, 2 mg immediate-release alprazolam impaired all measures of psychomotor and cognitive performance (Digit Symbol Substitution Test), motor coordination (circular lights and balance), and memory (digit entry and recall); 2 mg extended-release alprazolam did not affect any of these measures and 3 mg extended-release alprazolam impaired circular lights only. Immediate-release alprazolam, 2 mg, increased all six measures of positive drug effects (e.g., ratings of liking or good effects); none of these measures were increased by 2 mg extended-release alprazolam and only three of the six measures were increased by 3 mg extended-release alprazolam. A drug versus money multiple-choice procedure designed to assess the relative reinforcing effects of each condition was administered 24 hour after the drug. The amount of money subjects were willing to \"pay\" to take the drug was significantly greater than placebo for both doses of immediate-release alprazolam but for neither dose of extended-release alprazolam.", 
    "12": "These data indicate that extended-release alprazolam has less potential for abuse than immediate-release alprazolam.", 
    "13": "The objective was to analyse clinical and non-clinical factors associated with the receipt of a prescription for a benzodiazepine among general practice patients. A survey of 110 consecutive patient encounters (consultations) as recorded by a representative sample of general practitioners in inner urban, outer urban and rural settings was designed. A total of 286 general practitioners took part during 1991-2. 31,256 patients (10,683 male; 34%) were surveyed and the odds of receiving a benzodiazepine script measured. Insomnia, unlike anxiety, was almost routinely managed with a benzodiazepine alone (insomnia 89.6%; anxiety 49.4%), whereas anxiety was more likely to be managed with non-drug management (insomnia 7.2%; anxiety 38.3%). In multiple logistic regression, the variables significantly associated with the prescription of a benzodiazepine included being a female patient, being an older patient and being an established patient, who attends a GP working in a busy practice in an inner urban area. A second regression model was run with the addition of three variables, namely the presenting problems of anxiety and insomnia, and the number of health problems. The only predictors of benzodiazepine prescribing in the full model were these three clinical variables together with patient age. There is a need to educate doctors about the non-drug management of insomnia. The stereotype of the doctor over-prescribing a benzodiazepine without an appropriate problem/diagnosis should be questioned. On the other hand, there is concern that patient age continues to be associated with a prescription of these medications, when all other clinical and non-clinical factors are taken into account.", 
    "14": "As sedation with a combination of benzodiazepines and opioids has been associated with an increased risk of serious cardiorespiratory events, it is rarely used in upper gastrointestinal endoscopy. The combination is, however, still commonly used in sedation for colonscopy and endoscopic retrograde cholangiopancreatography (ERCP). This study aimed to determine the benefits and disadvantages of adding pethidine to diazepam (Diazemuls) in the sedation for colonoscopic examinations.", 
    "15": "Seventy-one consecutive patients attending for routine colonoscopy were randomized in a double-blind, placebo-controlled manner to sedation with Diazemuls alone or Diazemuls with pethidine. The colonoscopist was at liberty to administrate any dose of Diazemuls considered appropriate for the patient's age and size, following which the patient was given an injection of pethidine 50 mg or a placebo. Both the patient and the endoscopist were blind to whether pethidine or a placebo was used. Adequacy of sedation was assessed and oxygen saturation recorded throughout the procedure. Oxygen was administered if the oxygen saturation fell below 92%. Patient satisfaction with sedation and recall of the procedure was recorded, by questionnaire, one day after examination.", 
    "16": "A total of 71 patients were entered into the trial. The two groups were similar with respect to age, sex, weight, alcohol intake, and state of health. An average of 18 mg of Diazemuls was given in the pethidine group and 19 mg in the placebo group. There was no statistically significant difference in the level of sedation obtained with the two regimens, although there was a tendency for the combination of Diazemuls with pethidine to give deeper sedation. Three patients were inadequately sedated with Diazemuls alone, requiring the code to be broken for pethidine to be given. Nine colonoscopies had to be abandoned due to patient intolerance in the group receiving Diazemuls, compared to five in the group receiving the combination regimen (p = 0.22). Twice as many patients receiving the combination of Diazemuls with pethidine required oxygen supplementation to maintain oxygen saturation during the procedure. This difference was highly statistically significant (p = 0.008). With the administration of supplemental oxygen, the average drop in oxygenation was similar in both groups. Satisfaction with sedation and recall for the procedure were similar in both groups.", 
    "17": "Although the patients had no preference for either regime, there may be an advantage in using the combination of Diazemuls and pethidine, as there was a trend for this combination to be preferred by the colonoscopists. The combination of a benzodiazepine with an opiate should be used with caution, however, as there was a greater requirement for oxygen in the group sedated by Diazemuls and pethidine.", 
    "18": "A benzodiazepine is generally used when sedation is required for endoscopy, whilst the newer agent propofol appears to have a more suitable pharmacokinetic profile. The aim of this study was to compare the quality of sedation provided by midazolam and propofol under controlled conditions.", 
    "19": "Ninety healthy outpatients requesting sedation at diagnostic gastroscopy were prospectively randomized to receive a bolus dose of either midazolam 0.06 mg/kg or propofol 0.6 mg/kg, followed by repeat doses of 50% of the initial dose as required. No topical anesthesia was used. The endoscopist and the patient replied to a questionnaire.", 
    "20": "Patients receiving propofol tolerated endoscopy better (p = 0.01); reached a deeper maximum level of sedation (p = 0.001); and recovered more rapidly (p = 0.001). There was a similar frequency of amnesia for the procedure (propofol 67% vs. midazolam 65%); of oxygen desaturation (four patients in each group, < 85%); and of perceived patient comfort (p = 0.5).", 
    "21": "Compared to midazolam, propofol facilitated gastroscopy to a greater extent. However, due to its narrower therapeutic range, propofol is the more demanding agent to administer, thus making it less universally applicable than midazolam.", 
    "22": "A multiple baseline design was used to assess the effects of social skills training (SST) in a 65-year-old woman suffering from major depression and severe macular degeneration. Responses to role-played scenarios requiring assertiveness, in vivo request for assistance and social involvement, self-reported assertiveness, depression, and happiness were repeatedly recorded during baseline, treatment, and follow-up phases. Results showed progressive improvement in targeted social skills with SST in both clinic and home settings. Concurrent with enhanced levels of social skill were dramatic decreases of depression to a nonclinical level. Improved skill levels and diminished Geriatric Depression Scale scores were maintained during the 7-month follow-up period, except at the 6 month assessment after which booster treatment was applied to reinstate maximum improvement.", 
    "23": "We report a case of non-familial hyperekplexia which characteristically developed apnea and feeding difficulties in the neonatal period. The abnormal startle response was evident from the second week of life onwards. The infant showed a marked improvement of the startle response and muscle hypertonia with clonazepam. Clobazam was also tried with no apparent response. A prominent long latency C response was observed on EMG examination, suggesting a possible cortical neuronal hyperexcitability origin for the abnormal startle response observed in hyperekplexia.", 
    "24": "Spontaneous multichannel brain electric field (EEG) map series of 20 seconds duration at 1, 15, 30, 45, and 60 minutes after the injection of a single dose of diazepam (13 ss) or sulpiride (6 ss) were segmented into microstates of quasi-constant landscape but varying durations. Post-minus-preinjection difference values were computed for the six microstate variables: specific window size, duration, orientation, distance between windows, and location of center of gravity on the anterior-posterior and left-right axis. Differences between drugs were explored with ANOVAs. Microstate duration increased after sulpiride, and the location of the microstate center of gravity on the anterior-posterior axis moved to a more anterior position after diazepam. The results are in agreement with expectations based on measurements of patients' EEG microstates and with results using estimates of EEG model source locations in the frequency domain. Microstate segmentation appears to be a useful method for physiologically meaningful reduction of multichannel brain electric field data in psychopharmacology.", 
    "25": "The etiology and optimum treatment of panic disorder remain unclear. Imipramine and alprazolam are reasonably well established treatments. Several reports have suggested that serotonin reuptake inhibitors may also be effective for this condition. To investigate this issue, 27 published or presented placebo-controlled, double-blind studies of DSM-III or DSM-III-R panic disorder were subjected to meta-analysis. The serotonin reuptake inhibitors included paroxetine, fluvoxamine, zimelidine, and clomipramine. The standard treatments were imipramine or alprazolam. All three treatments were highly significantly superior to placebo in alleviating panic. The serotonin reuptake inhibitors were also significantly superior to both imipramine and alprazolam. The superiority of the serotonin reuptake inhibitors remained, but was less pronounced, when they were compared to the studies which used higher doses of imipramine or alprazolam. These findings underscore the importance of serotonin reuptake inhibitors in the treatment of panic disorder and indirectly add to the evidence that serotonergic abnormalities may have a role in its etiology.", 
    "26": "1. The effect of various intravenously administered excitatory amino acid (EAA) antagonists on the dorsal root stimulation-evoked, short latency (up to 10 ms) spinal root reflex potentials of chloralose-urethane anaesthetized C1 spinal rats was studied, in order to gain information on the involvement of non-NMDA (AMPA/kainate; AMPA = alpha-amino-3-hydroxy-5-methyl-isoxazole-4-propionate) and NMDA (N-methyl-D-aspartate) receptors in their mediation. The competitive non-NMDA antagonist, 2,3-dihydroxy-6-nitro-7-sulphamoyl-benzo(F)quinoxaline (NBQX; 1-32 mg kg-1), the non-competitive non-NMDA antagonist, 1-(amino)phenyl-4-methyl-7,8-methylendioxy-5H-2,3-benzodiazepine (GYKI 52466; 0.5-8 mg kg-1), the competitive NMDA antagonist 3-((+/-)-2-carboxypiperazin-4-yl)-propyl-l-phosphonic acid (CPP, 2-8 mg kg-1) and two non-competitive NMDA antagonists: MK-801 (0.5-2 mg kg-1) and ketamine (2-32 mg kg-1) were used as pharmacological tools. 2. Validating the applied pharmacological tools regarding selectivity at the applied doses, their effects were tested on direct (electrical) as well as on synaptic excitability of motoneurones evoked by intraspinal stimulation. Furthermore, their effect was investigated on the responses elicited by microiontophoretic application of EAA agonists (AMPA, kainate and NMDA) into the motoneurone pool, where the extracellular field potential evoked by antidromic stimulation of the ventral root was recorded to detect the effects of EAA agonists. 3. NBQX and GYKI 52466 were able to abolish completely the mono-, di- and polysynaptic ventral root reflexes (MSR, DSR, PSR) and the synaptic excitability of motoneurones, while hardly influencing direct excitability of motoneurones. They markedly attenuated AMPA and kainate responses whilst having little or no effect on NMDA responses. 4. Apparently 'supramaximal' doses of CPP and MK-801 slightly inhibited MSR (by about 10%) moderately reduced DSR and PSR (by about 20-30%) and did not influence excitability of motoneurones. They selectively blocked responses to NMDA. 5. Ketamine dose-dependently inhibited MSR, DSR and PSR. Nevertheless, diminution of none of the responses exceeded 50%. It reduced both direct and synaptic excitability of motoneurones, thus displaying a local anaesthetic-like effect, which may contribute to its reflex inhibitory action. It depressed responses to NMDA whilst having negligible effects on responses to AMPA and kainate. 6. We conclude that non-NMDA receptors play a substantial role in the mediation of MSR, DSR and PSR, while NMDA receptors contribute little to this. Neither MSR nor PSR is mediated exclusively by non-NMDA or NMDA receptors, respectively. 7. The drugs investigated in this study, with the exception of ketamine, proved to be useful tools for elucidation of the involvement of EAA receptors in various processes in vivo Keywords: Glutamate receptors; AMPA; kainate; NMDA; NBQX; GYKI 52466; CPP; MK-801; spinal reflex; spinal cord", 
    "27": "1. The binding of [3H]-imidazenil, an imidazobenzodiazepine carboxamide, to rat cerebellar membranes was characterized at different temperatures. 2. Specific binding was linear with tissue concentrations and reached maximum after 90, 30 and 5 min incubation at 0, 21 and 37 degrees C, respectively. The binding was of high affinity, specific and saturable; non linear regression and Scatchard analysis of the data was compatible with the presence of a single population of receptor sites with Bmax of 0.74 +/- 0.020, 0.90 +/- 0.011 and 1.0 +/- 0.036 pmol mg-1 protein at 0, 21 and 27 degrees C, respectively. Binding affinity decreased with increasing temperature: Kd were 0.29 +/- 0.051 nM (0 degrees C), 1.0 +/- 0.080 nM (21 degrees C) and 2.4 +/- 0.38 nM (37 degrees C). 3. At all tested temperatures, [3H]-imidazenil binding was reversible and the Kd calculated from the dissociation and association rate constants approximated the equilibrium Kd. 4. In the presence of gamma-aminobutyric acid (GABA), Kd increased 4 fold at 0 degrees C, whereas Bmax increased, albeit slightly, at all temperatures. 5. Benzodiazepines (BZDs), imidazopyridines and methyl-beta-carboline-3-carboxylate (beta CCM) were effective inhibitors of [3H]-imidazenil binding. Conversely, GABAA antagonists, barbiturates, picrotoxin and peripheral BZD receptor ligands were devoid of any activity. 6. Comparing [3H]-imidazenil to [3H]-flumazenil binding in various brain areas, similar densities of recognition sites as well as like regional differences in the distribution of binding sites for both radioligands were observed (cortex = striatum > cerebellum > spinal cord). 7. The present results indicate that [3H]-imidazenil specifically binds to the BZD sites of GABAA receptors. Furthermore, the effects of GABA and temperature differentiate imidazenil from classicalBZDs. It is suggested that the characteristics of imidazenil binding may be relevant to the in vivo pharmacology of the drug.", 
    "28": "1. Two studies were undertaken to develop a model of experimentally induced anxiety in normal volunteers based on cholecystokinin (CCK) receptor agonism/antagonism. 2. In Study 1 rapid intravenous injections of the CCK receptor subtype B (CCKB) agonist pentagastrin (0.15, 0.3 and 0.6 micrograms kg-1) were found to produce dose-related increases in subjective ratings of anxiety compared with placebo. 3. In Study 2 the effects of pre-treatment with two doses of the CCKB receptor antagonist L-365,260 (10 mg, 50 mg p.o.) on the anxiety induced by pentagastrin 0.3 micrograms kg-1 i.v. were investigated. Detailed measurements of blood pressure and pulse rate were also undertaken. Pentagastrin produced changes in blood pressure and pulse rate which had a similar time course to that observed for subjective anxiety ratings. L-365,260 reversed both the autonomic and anxiogenic effects of pentagastrin. 4. The pentagastrin model would appear to be a useful tool for investigating potential anxiolytics in normal volunteers.", 
    "29": "1. A 1 year prospective study was undertaken to identify possible mediating physiological mechanisms for the association between psychoactive medication use and falls in 414 women aged 65 to 99 years (mean age 73.7 years, s.d. = 6.3) who were randomly selected from the community. 2. Women taking certain psychoactive medications showed impaired performance in a number of sensori-motor measures, including tactile sensitivity, lower limb muscle strength, reaction time and balance control compared with women not taking these medications. Those using psychoactive medications were also comparatively inactive--taking part in only 1.1 h of planned exercise per week compared with 2.6 h for non-users (F = 12.44, df = 1,412, P < 0.01). 3. Multiple logistic regression analysis revealed that use of long-acting benzodiazepines (OR = 7.03, 95% CI = 2.12-23.28) and antidepressants (OR = 2.84, 95% CI = 1.00-8.02) was significantly associated with multiple falls, whilst adjusting for age, other drug category use, frequency of alcohol use, and number of medical conditions. Use of any two psychoactive medications was also significantly associated with falling frequency (Chi-square = 13.91, df = 1, P < 0.01). 4. Path analysis revealed a significant direct association (P < 0.001) between psychoactive medication use and falls, and a significant indirect association mediated via reduced physiological functioning (P < 0.001). Postural hypotension was not significantly associated with falls (RR = 1.37, 95% CI = 0.84-2.22). 5. The findings suggest that psychoactive medication use may predispose older people to falling by impairing important sensori-motor systems that contribute to postural stability.", 
    "30": "SB 200646A is the first selective 5-HT2C/5-HT2B receptor antagonist and has previously been observed to have anxiolytic-like properties in the rat social interaction test. In the present study the effects of the compound in two conflict models of anxiety, the rat Geller-Seifter and marmoset conflict test, were examined. In the rat Geller-Seifter test, suppressed responding was increased by all doses of SB 200646A between 5 and 40 mg/kg PO when given 1 h pretest. Unsuppressed responding was slightly increased only at 10 mg/kg PO. Suppressed responding was also increased by the benzodiazepine anxiolytic, chlordiazepoxide, at 1, 2.5 and 5 mg/kg PO 1 h pretest. Unsuppressed responding was modestly increased by chlordiazepoxide only at 5 mg/kg PO. In the marmoset conflict test marmosets were trained to lever press for a palatable food reward. Lever pressing was subsequently suppressed by air puffs. In this procedure suppressed responding was increased by both the benzodiazepine anxiolytic diazepam at 2 and 5 mg/kg PO and SB 200646A after 10 and 20 mg/kg PO. Both treatments caused small increases in unsuppressed responding at 2 and 20 mg/kg PO respectively. Taken together with the previous effects of SB 200646A in the rat social interaction test, this is compelling evidence that 5-HT2C/2B receptor antagonists may possess anxiolytic properties.", 
    "31": "The fear-potentiated startle (PSR) paradigm is a putative behavioral model for the determination of anxiolytic properties of drugs. The present study further investigated the predictive validity of the model. Predictive validity is high, when only drugs clinically used as anxiolytics attenuate PSR dose dependently. Results showed that startle potentiation decreased dose dependently after the administration of the anxiolytics CDP (2.5-10 mg/kg, IP) and alprazolam (1-3 mg/kg, IP). After administration of the clinically non-anxiolytic drugs amitriptyline (2.5-10 mg/kg, IP), carbamazepine (5-20 mg/kg, IP), fentanyl (0.0025-0.04 mg/kg, SC), naloxone (2.5-10 mg/kg, IP), nicotine (0.4-1.6 mg/kg, IP), alcohol (500-2000 mg/kg, IP), and d-amphetamine (0.6-2.4 mg/kg, IP), a dose-dependent decrease in startle potentiation was not found. The PSR correctly discriminated most of the drugs tested in clinically anxiolytic and clinically non-anxiolytic drugs. However, haloperidol behaved as a false positive, and results of nicotine and alcohol were at variance with results reported by others.", 
    "32": "This article deals with some of the recent evidence bearing on the issues of the liability of benzodiazepines to lead to abuse, dependence, and adverse behavioral effects. Reviews of epidemiological, clinical and experimental literature indicated that the previous conclusion about abuse of these drugs still holds: the vast majority of the use of benzodiazepines is appropriate. Problems of nonmedical use arise nearly exclusively among people who abuse other drugs. Nevertheless, there are reasons for concern about patients who take benzodiazepines regularly for long periods of time. These drugs can produce physiological dependence when taken chronically, and although this does not appear to result in dose escalation or other evidence of \"psychological dependence,\" physiological dependence can result in patient discomfort if drug use is abruptly discontinued. Also, physicians are currently prescribing shorter-acting benzodiazepines in preference to longer-acting benzodiazepines. The shorter-acting drugs can produce a more intense withdrawal syndrome following chronic administration. Furthermore, rates of use of benzodiazepines increase with age, and elderly patients are more likely than younger ones to take the drug chronically. The clearest adverse effect of benzodiazepines is impairment of memory. This, too, may be particular concern in older patients whose recall in the absence of drug is typically impaired relative to younger individuals, and who are more compromised following drug administration.", 
    "33": "The ability of chlordiazepoxide to modify taste reactions elicited by a saccharin solution that was paired on three occasions with amphetamine (1 or 3 mg/kg), lithium (0.3 or 1.2 mEq/kg), or saline solution was assessed using the taste reactivity test. Chlordiazepoxide enhanced positive ingestive reactions regardless of the conditional properties of the tastant and had no effect on aversive reactions. These results support previous reports that chlordiazepoxide directly modifies the palatability of tastants.", 
    "34": "Repeated administration of diazepam for 14 days (5 mg/kg daily) resulted in a significant increase of 5-HT1A receptor density in the midbrain of the rat. Bmax values were increased from 239.6 to 684.9 fmol/mg. The affinity constants (KD) were also increased, from 0.97 to 3.01 nM/l.", 
    "35": "The effects of subtype-selective muscarinic receptor antagonists on electrically evoked release of acetylcholine and muscle contraction were compared in circular muscle preparations of the guinea-pig ileum. Incubation of the preparation with [3H]choline resulted in the formation of [3H]acetylcholine. Electrical stimulation caused the release of [3H]acetylcholine which was abolished by tetrodotoxin and omission of calcium from the medium. 5-Hydroxytryptamine (10 microM) and the nicotinic agonist 1,1-dimethyl-4-phenyl-piperazinium (300 microM) did not change acetylcholine release. The muscarinic antagonists pirenzepine (M1 selective), AF-DX 116 (M2 selective) and hexahydrosiladifenidol (M3 selective) caused concentration-dependent increases in the evoked release of acetylcholine, and inhibitions of the circular muscle contraction. The postjunctional affinity constants (pA2 values) obtained for hexahydrosiladifenidol (8.06), pirenzepine (6.95) and AF-DX 116 (6.60) identified the muscular receptor as an M3 subtype. Pirenzepine was more potent in facilitating the evoked release than hexahydrosiladifenidol and AF-DX 116. These findings suggest that the release of acetylcholine in the circular muscle is inhibited by M1 muscarinic autoreceptors whereas muscle contraction is mediated by M3 receptors.", 
    "36": "1. We investigated gamma-aminobutyric acid (GABA) receptors using thin slice patch-clamp techniques in the swellings along axons of posterior pituitary nerve terminals. 2. Activation of the nerve terminal GABAA receptor induced a mean conductance change of 1.5 nS. Normalizing to area gave a mean conductance density of 0.38 mS/cm2. 3. Whereas GABAA receptor-mediated responses could be seen in 91% of the nerve terminals tested, GABAB receptor-mediated responses could not be detected. The GABAB receptor agonist baclofen had no effect on holding current or on voltage-activated K+ and Ca2+ channels. It is unlikely that nerve terminals of the posterior pituitary contain GABAB receptors. 4. The channel gated by the nerve terminal GABAA receptor exhibited only a single open conductance level. Only fully open and fully closed states were observed. Subconductance states typical of other GABAA receptor channels were not seen in the GABA-gated channels of posterior pituitary nerve terminals. 5. Both open time and closed time distributions were biexponential, indicating at least two open and two closed conformations of the channel. At a higher GABA concentration, long-duration openings predominated, suggesting that long-duration openings were distinguished from short-duration openings by the occupation of a greater number of agonist binding sites. 6. Sustained application of GABA desensitized the receptor with simple exponential kinetics. The time constant for desensitization was approximately 9 s for both GABA and muscimol. 7. Zinc ions at concentrations of 100 microM reduced GABA responses by only 22%. This weak sensitivity to zinc, together with a previous observation of benzodiazepine sensitivity, suggested that the nerve terminal GABAA receptor possesses a gamma-subunit. 8. Responses mediated by the GABAA receptor persist in whole terminal recordings without Mg-ATP in the pipette solution. Thus, in contrast to many other GABAA receptors, this receptor showed no rundown in the absence of ATP. 9. The GABAA receptor channel of posterior pituitary nerve terminals has many properties in common with GABAA receptors of other preparations. A number of subtle differences between the nerve terminal receptor described here and cell body receptors described elsewhere may reflect the presence of receptor protein subunits unique to nerve terminals.", 
    "37": "Previous studies from this laboratory have shown that progesterone (PROG) treatment in ovariectomized rats produces an anti-anxiety response similar to that observed after the administration of prototypical anxiolytic benzodiazepine (BDZ) compounds. The PROG-induced anxiolytic response was highly correlated with an increased level of 3 alpha-hydroxy-5 alpha-pregnan-20-one (allopregnanolone) in the blood and brain, and was also associated with a facilitation of GABA-stimulated chloride ion (Cl-) influx in cortical synaptoneurosomes. This correlative evidence suggested that the anxiolytic effect of PROG was a result of its in vivo reduction to the neuroactive steroid, allopregnanolone. In this report, a series of studies was conducted to determine the mechanism(s) by which PROG alters behavior in animal models of anxiety. In the first experiment, ovariectomized rats were injected with PROG (1 mg/0.2 ml, SC) 4 h prior to a test in the elevated plus-maze. Some animals also received an injection of picrotoxin (0.75 mg/kg, IP), a GABAA receptor-gated Cl- channel antagonist, whereas other animals were pretreated with RU 38486 (5 mg/0.2 ml, SC), a progestin receptor antagonist. PROG elicited anxiolytic behavior in the plus-maze, an effect that was blocked by picrotoxin administration. Pretreatment with RU 38486 was not effective in altering PROG-induced anxiolytic behavior in the plus-maze. In a second experiment, the effect of PROG on behavior in the plus-maze was determined in the presence of N,N-diethyl-4-methyl-3-oxo-4-aza-5 alpha-androstane-17 beta-carboxamide (4-MA; 10 mg/0.2 ml, SC), a 5 alpha-reductase inhibitor.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "There is insufficient evidence to support the use of alprazolam in the treatment of tinnitus. The Johnson trial is the only study to date assessing the role of alprazolam, and at best it is an open-label trial demonstrating activity. There is a need for definitive double-blind, controlled, crossover studies of sufficient statistical power to resolve the issue. Furthermore, once efficacy is demonstrated, further studies are needed to determine the appropriate length of therapy, the necessity for maintenance therapy, the role of \"drug holidays,\" appropriate dose tapering schedules, and a more careful delineation of which populations of patients are more likely to respond to alprazolam.", 
    "39": "Sedation is often requested during local and regional anesthesia. However, some surgical procedures, such as plastic surgery, require conscious sedation, which may be difficult to achieve. Hypnosis, used routinely to provide conscious sedation in the authors' Department of Plastic Surgery, results in high patient and surgeon satisfaction. The authors conducted a retrospective study to investigate the benefits of hypnosis in supplementing local anesthesia.", 
    "40": "The study included 337 patients undergoing minor and major plastic surgical procedures under local anesthesia and conscious intravenous sedation. Patients were divided into three groups depending on the sedation technique: intravenous sedation (n = 137) using only midazolam and alfentanil; hypnosis (n = 172), during which patients achieved a hypnotic trance level with age regression; and relaxation (n = 28), comprising patients in whom hypnosis was induced without attaining a trance level. In all three groups, midazolam and alfentanil were titrated to achieve patient immobility, in response to patient complaints, and to maintain hemodynamic stability. Midazolam and alfentanil requirements; intra- and postoperative pain scores; as well as pre-, intra-, and postoperative anxiety score, reported on a 10-cm visual analog scale, were recorded and compared in the three groups.", 
    "41": "Intraoperative anxiety reported by patients in the hypnosis group (0.7 +/- 0.11) and in the relaxation group (2.08 +/- 0.4) was significantly (P < .001) less than in the intravenous sedation group (5.6 +/- 1.6). Pain scores during surgery were significantly greater in the intravenous sedation group (4.9 +/- 0.6) than in the hypnosis group (1.36 +/- 0.12; P < .001) and the relaxation group (1.82 +/- 0.6; P < .01). Furthermore, midazolam requirements were significantly lower in the hypnosis group (P < .001) and in the relaxation group (P < .01) as compared with the intravenous sedation group: respectively, 0.04 +/- 0.002, 0.07 +/- 0.005, and 0.11 +/- 0.01 mg/kg/h. Alfentanil requirements were significantly decreased in the hypnosis group, as compared with the intravenous sedation group: 10.2 +/- 0.6 microgram/kg/h versus 15.5 +/- 2.07 micrograms/kg/h; P < .002. In the relaxation group, alfentanil requirements were 14.3 +/- 1.5 micrograms/kg/h (ns). Postoperative nausea and vomiting were reported by 1.2% of patients in the hypnosis group, 12.8% in the relaxation group and 26.7% in the intravenous sedation group. Greater patient satisfaction with the anesthetic procedure and greater surgical comfort were also reported in the hypnosis group.", 
    "42": "Successful hypnosis as an adjunct sedation procedure to conscious intravenous sedation provided better pain and anxiety relief than conventional intravenous sedation and allowed for a significant reduction in midazolam and alfentanil requirements. Patient satisfaction was significantly improved.", 
    "43": "The effects of reducing stress on glucose metabolism in diabetics were evaluated in 20 patients with type 2 diabetes (10 of each sex) who were given an anxiolytic (fludiazepam) for 12 weeks. Patients were tested 4 weeks before the start of anxiolytic treatment (A), immediately before the first dose (B), and before the end of the study period (C) using the State-Trait Anxiety Index and glycosylated haemoglobin levels. There were no significant differences between the trait or state anxiety scores or the glycosylated haemoglobin levels at times A and B before treatment. However, for all three measurements, the values at time C, after treatment, showed significant improvements, compared with those at both times A and B (P < 0.05). The improvement in the trait anxiety score was weakly correlated with the decrease in the glycosylated haemoglobin level (r = 0.426, P < 0.01). No correlation was seen between state anxiety scores and glycosylated haemoglobin levels. The results suggest that suppressing anxiety in patients with type 2 diabetes reduces glycosylated haemoglobin levels.", 
    "44": "A double-blind double-dummy, comparative study was carried out in 30 patients receiving highly emetogenic fast dose rate, single fraction total body irradiation prior to bone marrow transplantation. Patients were randomised into one of two groups, receiving either granisetron, a specific 5-HT3 antagonist or a combination of metoclopramide, dexamethasone phosphate and lorazepam to assess the comparative efficacy of the two regimens in the control of irradiation-induced nausea and vomiting. After 24 h eight patient (53%) treated with granisetron showed a complete response compared with two patients (13%) in the comparator group. The control of vomiting by granisetron, over both 24 h and 7-day periods (P = 0.001 and P = 0.004), was significantly better than that seen with the comparator and required significantly fewer rescue doses. The safety profiles in the two groups appeared similar, with the exception that granisetron produced less drowsiness than the comparator.", 
    "45": "To determine the optimal length of preoxygenation in children.", 
    "46": "Random design and comparison among groups.", 
    "47": "Operating room of a plastic surgery hospital of the Chinese Academy of Medical Sciences and the Peking Union Medical College.", 
    "48": "Forty healthy, ASA status 1 children (age 2 to 7 yrs), undergoing elective plastic surgery.", 
    "49": "Children in Group 1 breathed 100% oxygen (O2) for 1 minute. Group 2 children breathed 100% O2 for 2 minutes. Group 3 and Group 4 children breathed 100% O2 for 3 minutes. Anesthesia was induced with midazolam 0.3 mg/kg, fentanyl 5 micrograms/kg. Muscle relaxation was achieved with vecuronium 0.1 mg/kg (Groups 1, 2, and 3) or succinylcholine 1.5 mg/kg (Group 4).", 
    "50": "Oxygen saturation (SpO2) was measured by pulse oximeter. The oximeter probe was applied to the right big toe. After preoxygenation, the times for SpO2 to decrease to 98% (T98), 95% (T95), and 90% (T90), respectively, were recorded during the apneic period. T98, T95, and T90 were significantly shorter in Group 1 than in Group 2 or Group 3. There was no statistically significant difference among Groups 2, 3, or 4 regarding T98, T95, and T90. The times for SpO2 to decrease from 95% to 90% were similar among the four groups.", 
    "51": "2 minutes of preoxygenation in children can provide the maximum benefit of denitrogenation and achieve 2 minutes of safe apea. 95% and 99% confidence intervals were 69 to 100 and 59 to 100, respectively. Succinylcholine had only a slight effect on the safe apneic period.", 
    "52": "To compare the effects on oxygen saturation as measured by pulse oximetry (SpO2) and ECG changes of endoscopy alone, sedation followed by endoscopy, and sedation followed by endoscopy with supplemental oxygen (O2) during upper gastrointestinal (GI) endoscopy.", 
    "53": "Randomized trial.", 
    "54": "Outpatient gastroenterology clinic at a university medical center.", 
    "55": "58 healthy patients scheduled for outpatient upper GI endoscopy, with no clinical evidence of respiratory disease.", 
    "56": "Patients were randomly allocated to three groups: Group 1 received no benzodiazepines before endoscopy and breathed room air throughout (n = 18), Group 2 received midazolam intravenously (i.v.) before endoscopy and breathed room air throughout (n = 20), and Group 3 received i.v. midazolam and 2 L/min O2 through nasal cannulae during endoscopy (Group 3; n = 20).", 
    "57": "Data collection, which included heart rate, cardiac rhythm, and SpO2 were recorded at seven intervals: baseline, topical anesthesia of the oropharynx, mouth gag insertion, endoscope insertion, biopsy, endoscope removal, and five minutes postendoscopy. In Group 2, mean SpO2 decreased after midazolam was administered and remained depressed during endoscopy (p < 0.05). After midazolam was given, Group 2 patients differed significantly from patients in Groups 1 and 3 (p < 0.05).", 
    "58": "The use of hypnotic doses of benzodiazepines is the primary factor responsible for the reduced oxygenation seen during endoscopy. Neither the presence of the endoscope alone nor the use of midazolam with supplemental O2 caused a decreased oxygenation. This study also suggests that the routine use of benzodiazepines is unnecessary when the endoscopy is of short duration, and the endoscopist employs good topicalization of the oropharynx. In patients who require sedation for endoscopy, O2 administration prevents hypoxemia.", 
    "59": "To evaluate the cardiovascular changes following induction of anesthesia, laryngoscopy, and intubation in patients receiving a bolus dose of either eltanolone or propofol.", 
    "60": "Randomized, controlled, blind, prospective clinical study.", 
    "61": "General operating theaters of a university hospital.", 
    "62": "40 ASA status I and II patients scheduled for elective surgery.", 
    "63": "Patients were premedicated with oral temazepam 20 mg. Anesthesia was induced with either eltanolone 0.58 mg/kg or propofol 1.7 mg/kg, neuromuscular blockade was achieved with vecuronium 0.1 mg/kg, and anesthesia was maintained with enflurane 0.5% to 1.0% in nitrous oxide (67%).", 
    "64": "Blood pressure was measured using an automatic oscillometric technique, heart rate (HR) was derived from the ECG, oxygen saturation was measured by pulse oximetry, and cardiac output (Q) was measured by a thoracic bioimpedance technique. Induction of anesthesia with either drug, eltanolone or propofol, decreased arterial systolic (SAP) and diastolic (DAP) blood pressure, Q, and stroke volume (SV). HR increased. Systemic vascular resistance (SVR) was unaltered. After laryngoscopy and intubation, SAP and DAP increased secondary to an increase in SVR. HR also increased; SV decreased in patients receiving eltanolone. Side effects (e.g., apnea occurring for more than 30 seconds, involuntary movements, limb hypertonus) occurred at a similar incidence with both treatments, but pain following injection was greater with propofol (59% vs. 9%).", 
    "65": "Patients receiving either eltanolone or propofol showed similar cardiovascular changes to induction of anesthesia, although there were greater increases in arterial pressure and HR in those patients receiving eltanolone.", 
    "66": "In order to obtain a basis for future investigations concerning the possible interactions between melatonin, GABA and benzodiazepines in the central nervous system of a teleost fish, the Atlantic salmon, we have studied the expression of immunoreactivity with a monoclonal antibody against the GABAA-receptor beta 2/beta 3-subunits (bd-17) in the salmon brain. Immunoreactivity was found in all parts of the brain, mostly as a diffuse labelling of discrete neuropil areas but in some instances as a granular perikaryal labelling. Strong neuropil labelling is located in the telencephalon, dorsal thalamus/pretectum, optic tectum, torus semicircularis, and ventrolateral tegmentum. Perikaryal labelling was observed in the stratum periventriculare of the optic tectum, torus longitudinalis, torus semicircularis, ventrolateral tegmentum, and in the granular layer of the cerebellum. The general pattern of distribution is similar to that observed in mammals, in which high receptor densities are found in the telencephalon (cerebral cortex), superior and inferior colliculi, and cerebellum. There is a good correlation with the distribution of melatonin binding sites, observed in a previous study, in areas receiving visual input such as the optic tectum, pretectum, and torus semicircularis. Moreover, a correlation was found in the inferior lobes and regions connected with them. Regions containing both bd-17-immunoreactivity and melatonin binding sites may constitute areas of functional interaction between melatonin, GABA and benzodiazepines in the central nervous system.", 
    "67": "It is known that excessive level of anxiety is able to modify essentially parameters of speech, including its temporal characteristics. In this respect the study of speech parameters during paroxysmal anxious states seems to be promising. Panic attacks (PA) are a classical clinical model of paroxysmal anxiety disorders. It is advantageous to approach this problem from the viewpoint of functional neurology, studying the dynamics of speech in different functional states, i. e., rest, emotional stress, deprivation etc. Analysis of parameters of rate of speech (mean duration of clear speech, mean duration of pauses, rate of articulation) was chosen as the main approach to assessment of peculiarities of speech. It was shown that temporal speech characteristics of PA patients were specific for estimation of different functional states, demonstrating changes sometimes in the same or in different directions. The results obtained point to high resolution of the method and offer promise for further study of temporal characteristics of speech in patients with paroxysmal disorders.", 
    "68": "In free-moving male rats, the function relating frequency to the threshold current required to drive hippocampal rhythmical slow activity (RSA; \"theta\") with septal stimulation has a minimum at 7.7 Hz. Classical anxiolytics all increase thresholds in the region of 7.7 Hz, and so does the novel anxiolytic buspirone. However, unlike classical anxiolytics, 2 or 3 weeks are normally required for the onset of the clinical effects of buspirone. This study tested the effects of long-term administration of chlordiazepoxide and buspirone on septal driving of RSA. Separate groups of naive rats received three IP injections per day of chlordiazepoxide (0.4 mg/kg), buspirone (0.1 mg/kg) or saline for 50 days. Both chlordiazepoxide and buspirone increased thresholds at 7.7 Hz, as expected. These acute effects were not significantly changed with chronic administration. Buspirone and chlordiazepoxide produced similar, statistically significant, but small cumulative reductions in thresholds at 6.9 Hz. The present experiments suggest that if the effects of anxiolytic drugs on septally driven RSA provide any basis for their clinical action, then classical anxiolytics may have two actions: an immediate effect on euphoria and tension and a delayed effect on anxiety proper--with buspirone sharing only the latter effect.", 
    "69": "The effect of the selective CCKB antagonist L-365, 260 on chlordiazepoxide (CDP) withdrawal-induced hypophagia was assessed in two related studies in rats pretreated for 21 days with CDP at doses escalated from 10 to 30 mg/kg per day (b.i.d). L-365, 260 was studied at doses from 0.001 to 10 mg/kg (b.i.d). There was no evidence that L-365, 260 at any dose alleviated CDP withdrawal-induced hypophagia. These data contrast with reports that CCKB antagonists alleviate behavioural benzodiazepine (BZ) withdrawal symptoms considered to be indicative of \"anxiogenesis\". Presumably, such positive effects of CCKB antagonists are due to \"functional antagonism\", with enhanced anxiety during BZ withdrawal being attenuated by anxiolytic actions of CCKB antagonists. Collectively, studies with CCKB antagonists and other agents involving a number of different BZ withdrawal signs suggest that BZ withdrawal is a heterogeneous syndrome, with various different underlying mechanisms. CCKB antagonists appear to alleviate only a subset of possible BZ withdrawal signs.", 
    "70": "Both muscarinic antagonists, such as scopolamine, and benzodiazepine receptor (BZR) agonists, such as diazepam, produce a reliable impairment in the performance of one trial passive avoidance. Such deficits are frequently interpreted as drug-induced amnesia. However, these deficits could also result from a learning impairment. The present experiments compared the effects of two BZR agonists, lorazepam (0, 0.125, 0.25, and 0.375 mg/kg, IP) and diazepam (0, 0.78, 1.56, and 3.13 mg/kg, IP) with the effects of two muscarinic antagonists, scopolamine (0, 0.6, 0.8 and 1.0 mg/kg, SC) and atropine (0, 15, 30 and 60 mg/kg, IP) on a multiple trial passive avoidance task. In this procedure, the rats were trained with a 5-min inter-trial interval until a learning criterion was achieved. Retention was assessed 24 h later. This enabled the effects of the drugs on the acquisition and the retention of a passive avoidance response to be dissociated. Both atropine and scopolamine produced a marked impairment in the acquisition of the passive avoidance response, but did not impair retention. In contrast, diazepam and lorazepam did not alter the acquisition of a passive avoidance response, but did produce a dose-dependent impairment of retention. These results therefore demonstrate a double dissociation between the effects of muscarinic antagonists and BZR agonists on the acquisition and retention of passive avoidance.", 
    "71": "This study was designed to confirm the hypothetical dose-dependent effect of alprazolam on memory and to compare its effects on tests measuring different aspects of cognitive and psychomotor functioning. A secondary purpose was to compare the sensitivity of newly developed telephone tests with a standard laboratory test of memory. Twenty healthy male volunteers (aged 18-35 years) participated in a five-way double-blind crossover design. Treatments were single oral doses of alprazolam (0.25, 0.5 and 1.0 mg), placebo and lorazepam 2.0 mg. The latter was included as an internal control for demonstrating sensitivity of the method. Lorazepam significantly impaired all performance measures except two: verbal fluency and accuracy of music recognition were insensitive to drug effects. Alprazolam had clear dose-dependent effects on different aspects of memory: 0.25 mg did not affect any parameter; 0.5 mg impaired performance in a Word Learning Test and a Spatial Memory Test and also psychomotor performance; 1.0 mg additionally impaired Syntactic Reasoning, Semantic Verification, and Critical Flicker Fusion performance. Alprazolam's effects were not selective for any of the cognitive functions as measured in this study. The telephone tests were clearly less sensitive than the standard test, though sufficient for showing significant effects of alprazolam 1 mg and lorazepam 2 mg.", 
    "72": "Synaptic plasma membranes were prepared from superior frontal gyrus and motor cortex obtained at autopsy from 17 chronic alcoholics not differentiated on thiamine status, of whom 8 had pathologically confirmed cirrhosis of the liver, and 10 controls. Three of the cirrhotic alcoholic cases were female, as was one control. Cases were closely matched for age at death and post-mortem delay. The affinity of \"central-type\" benzodiazepine sites for [3H]diazepam tended to be lower in both brain regions of both groups of alcoholics of cf controls, but the reverse was true for [3H]flunitrazepam, especially in cirrhotic cases. [3H]Diazepam affinity was invariant across all males and the female control, but lower in the female cirrhotic alcoholics. Affinity for [3H]flunitrazepam tended to be the reverse of that for [3H]diazepam. [3H]Diazepam Bmax was markedly lower in female cirrhotic alcoholics, especially in superior frontal gyrus, whereas this region showed a much higher Bmax in the female control case. A small regional difference in [3H]flunitrazepam Bmax was the reverse of that for [3H]diazepam Bmax and was seen in all groups. GABA-mediated neurotransmission may be selectively altered in a pathologically abnormal region of cerebral cortex in cirrhotic alcoholics, and the sexes may show differing susceptibilities to change.", 
    "73": "Stimulation of the cat brain mesencephalic RF augmented the high-frequency activity in control animals and failed to do so after 4-oxopyrimidine administration. These and some other EEG changes suggest presence of an anxiolytic component in the trimethidone, the latter thus being similar by its effect to 1,4-benzodiazepines and endogenous pyrimidines.", 
    "74": "Contingent tolerance to the anticonvulsant effects of carbamazepine on amygdala kindled seizures develops when the drug is repeatedly given prior to but not after the electrical stimulation. Such tolerance can be reversed by kindling the rats for several days without drug or even by continuing to give the drug but after each seizure has occurred. Contingent tolerance can be slowed by reducing the electrical stimulus intensity and by chronic continuous (as opposed to repeated paired) drug administration. Contingent cross-tolerance has been demonstrated from carbamazepine to PK11195 (a drug active at peripheral-type benzodiazepine receptors) and valproate, but not to clonazepam and diazepam (two drugs active at central-type benzodiazepine receptors) or phenytoin. Endogenous physiological changes occur in conjunction with contingent tolerance, exemplified by the decrease in seizure threshold that returns to normal upon reversal of tolerance. We suggest that contingent tolerance is associated with a loss of seizure-induced adaptations, since many biochemical changes that occur following seizures (or in non-tolerant animals given drug after seizures) are not observed in tolerant animals. These include a loss of seizure-induced up-regulation of GABAA receptors and a loss of increases in mRNA expression for corticotropin-releasing-factor (CRF), thyrotropin-releasing-hormone (TRH), neuropeptide Y (NPY), glucocorticoid receptors and brain-derived neurotrophic factor (BDNF). Thus, several putative seizure-induced anticonvulsant adaptations, such as increases in GABAA receptors and TRH and NPY mRNA fail to occur in tolerant animals. These findings are consistent with the novel observations that, paradoxically, seizures themselves appear to facilitate the anticonvulsant effects of carbamazepine or diazepam on amygdala kindled seizures. That is, animals given a 'vacation' from seizures show a decreased response to these agents, a phenomenon we have called the 'time-off seizure' effect. Thus, seizures are postulated to induce adaptive changes that influence seizure thresholds and potentiate the anticonvulsant effects of exogenously administered drugs such as carbamazepine and diazepam. Taken together, these data suggest that seizures are associated with endogenous adaptations lasting days to weeks and that a selective failure of some of these to occur during contingent drug administration may underlie the development of contingent tolerance. These observations suggest tht endogenous illness-related mechanisms may participate both in the therapeutic responses of some agents and that their failure to occur could relate to loss of drug efficacy via tolerance; these processes may reveal new potential targets for therapeutic intervention.", 
    "75": "gamma-Aminobutyric acid (GABA) is the most prominent of the inhibiting neurotransmitters in the brain. It exerts its main action through GABAA receptors. The receptors respond to the presence of GABA by the opening of an intrinsic anion channel. Hence, they belong to the molecular superfamily of ligand-gated ion channels. There exist in the brain multiple GABAA receptors that show differential distribution and developmental patterns. The receptors presumably form by the assembly of five proteins from at least three different subunits (alpha 1-6, beta 1-3 and gamma 1-3). The regulation of functional properties by benzodiazepine (BZ) receptor ligands, neurosteroids, GABA and its analogs differs dramatically with the alpha variant present in the complex. Additional variation of the GABAA receptors comes with the exchange of the gamma subunits. No clear picture exists for the role of the beta subunits, though they may play an important part in the sensitivity of the channel-receptor complex. The effects of BZ receptor ligands on animal behavior range from agonist effects, e.g. anxiolysis, sedation, and hypnosis, to inverse agonist effects, e.g. anxiety, alertness, and convulsions. The diversity of effects reflects the ubiquity of the GABAA/BZ receptors in the brain. Recent data provide some insight into the mechanism of action of BZ ligands, but no clear delineation can be drawn from a single ligand to a single behavioral effect. This may be due to the fact that intrinsic efficacies of the ligands differ between receptor subtypes, so that the diversity of native receptors is further complicated by the diversity of the mode the ligands act on GABAA receptor subtypes. The behavioral actions of alcohol (ethanol) are similar to those produced by GABAA receptor agonists. In agreement, alcohol-induced potentiation of GABAergic responses has often been observed at behavioral, electrophysiological and biochemical levels. Thus, there is clearly a GABAA-dependent component in the actions of alcohol. However, the site and mode of action of ethanol on GABAA/BZ receptors remain controversial.", 
    "76": "Pharmacological properties of non-NMDA receptors were investigated in Purkinje cells grown in rat cerebellar slice cultures and recorded in the whole-cell configuration of the patch-clamp technique. Dose-response curves for AMPA and domoate suggest that AMPA, in the concentration range tested, activated only AMPA receptors whereas, domoate activated two types of receptors, probably AMPA and kainate receptors, with EC50 values of 8 and 0.5 microM, respectively. The Scatchard analysis of the dose-response relationship for domoate also suggest that both kainate and AMPA receptors were activated by domoate with approximate affinities of 5 and 0.07 microM-1, respectively. The non-competitive non-NMDA receptors antagonist, GYKI 52466, reduced the amplitude of both AMPA- and domoate-activated currents, with a greater potency in reducing currents evoked by AMPA (IC50 = 10 microM) than those induced by domoate (IC50 = 105 microM). These results suggest that, in addition to AMPA receptors, Purkinje cells express kainate receptors and that these two types of non-NMDA receptors can be distinguished from each other on the basis of several pharmacological properties, including affinity for AMPA, domoate and GYKI 52466.", 
    "77": "While effective as a single agent in a significant proportion of treatment refractory patients, clozapine is often used in combination with other medications, including classical neuroleptics (1), mood stabilizers and antidepressants (2), benzodiazepines (3) and lithium (4). In Denmark, where clozapine has been in near continuous use since 1975, up to 60% of clozapine patients receive additional medication (4). Classical neuroleptics, often at antipsychotic levels, are the medications most frequently added, and are used in 30-35% of patients receiving clozapine (4,5). Clozapine, due to its low D2-blocking effect, may be therapeutically insufficient to contain symptoms and additional agents may be required (4). In controlled clinical trials risperidone has been shown to be superior to haloperidol (6), but has not yet been rigorously compared to clozapine. In light of its established efficacy and pharmacological profile (7) risperidone may be reasonably construed to be a medication with efficacy somewhere between clozapine and classical neuroleptics. As such, it may be especially well suited for use with clozapine as a part of an augmentation strategy. There are no reports in the literature describing the concurrent use of risperidone and clozapine. We present two cases demonstrating augmentation of clozapine's effects through combined use with clozapine.", 
    "78": "The preceding paper [Y. G. Wang and S. L. Lipsius, Am. J. Physiol. 268 (Heart Circ. Physiol. 37): H1313-H1321, 1995.] showed that when an atrial myocyte is treated with two consecutive exposures to acetylcholine (ACh) separated by a recovery interval, the second ACh exposure elicits a larger increase in K+ conductance than the first ACh exposure. In the present study a nystatin-perforated patch whole cell recording method was used to determine the mechanisms underlying the potentiating effect of ACh on ACh-induced K+ currents and the nature of the potentiated K+ current. The K+ current potentiated by the second ACh exposure was selectively abolished by 1) M1 muscarinic receptor block by 0.1 microM pirenzepine, 2) depletion of sarcoplasmic reticulum (SR) Ca2+ stores by 1 microM ryanodine or 10 mM caffeine, 3) intracellular dialysis with 10 mM ethylene glycolbis(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid (EGTA), 4) omitting external Ca2+, 5) 50% external Na+, 6) inhibition of protein kinase C by 0.01 microM staurosporine or 0.1 microM calphostin C, or 7) inhibition of ATP-sensitive K+ channels with 10 microM glibenclamide (Glib). AFDX-116 (100 microM), an M2 muscarinic receptor antagonist, selectively abolished the conventional ACh-activated K+ current and revealed an ACh-activated Glib-sensitive K+ current. In addition, with K+ conductances blocked and zero external Ca2+, 10 microM ACh induced a small nonselective inward current carried by Na+.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "79": "Previous studies demonstrated neurally mediated recurrent increases in short-circuit current (Isc) suggestive of anion secretion in guinea pig distal colon. To determine the neural pathways involved, segments of distal colon from guinea pigs were mounted in flux chambers. In muscle-stripped or whole thickness preparations, serosal addition of the histamine H2 receptor agonist, dimaprit, caused cyclical increases in Isc, which were reduced by the chloride channel blocker, N-phenylanthranilic acid, but not by the sodium channel blocker amiloride. Dimaprit stimulated release of [3H]acetylcholine and vasoactive intestinal polypeptide (VIP) from submucosal/mucosal sheets. Dimaprit caused recurrent increases in Isc, which were significantly decreased by mecamylamine, a nicotinic receptor antagonist, and nearly abolished by the muscarinic antagonist, atropine (M3 > M1 = M2). The muscarinic antagonist, 4-diphenylacetoxy-N-methyl-piperidine methiodide (4-DAMP, M3 > M1), was more potent than pirenzepine (M1 > M3) in reducing recurrent increases in Isc. Dimaprit- and electrically evoked secretion were inhibited by the VIP antagonists [4Cl-D-Phe6, Leu17]VIP and VIP hybrid. The results suggest the involvement of VIP-ergic and cholinergic neurons utilizing nicotinic and muscarinic synapses in mediating secretion.", 
    "80": "The effects of AMPA and kainate on [3H]dopamine release from fetal (embryonic day 15) rat mesencephalic neurons in primary culture were enhanced markedly in a dose-dependent fashion by cyclothiazide, a recently described inhibitor of AMPA receptor desensitization. The EC50 value for cyclothiazide was 2.2 +/- 0.8 microM. The release of [3H]dopamine induced by both AMPA (or kainic acid) and the combination of AMPA (or kainic acid) with cyclothiazide was antagonized by specific antagonists like 6-cyano-7-nitroquinoxaline-2,3-dione or the noncompetitive benzodiazepine GYKI 52466. Unlike cyclothiazide, the lectin concanavalin A did not stimulate [3H]dopamine release. These results established the involvement of AMPA-preferring receptors on [3H]dopamine release from rat mesencephalic neurons in primary culture and provided further evidence for the existence of regulatory allosteric sites on AMPA receptor subunits.", 
    "81": "We performed a retrospective study with 26 patients with partial epilepsy (16 male, 10 female), aged between 1 and 24 months. We excluded those patients with seizures secondary to cerebral and extracerebral acute diseases, febrile convulsions, infantile spasms and other epileptic syndromes frequently diagnosed at this age. Etiology was of prenatal origin in 8 cases, perinatal in 9, postnatal in 3, and 6 were cryptogenic. They were all initially treated with phenobarbital (PB), 5 mg/kg/day. If seizures did not disappear, clonazepam (CZP) 0.1 mg/kg/day was added. Fifteen patients were controlled with PB in monotherapy, 7 need the association of CZP, and 4 patients could not be controlled. Among the last ones, 2 were controlled with PB and phenytoin, and the other 2 showed no response to any other drugs. Side effects (drowsiness and increased oropharyngeal secretions) were mild and transient. According to our experience, PB, alone or associate with CZP, is a safe and efficient treatment for seizures in symptomatic and cryptogenic partial epilepsy.", 
    "82": "Calliphora vicina larvae were fed on drug-laden muscle from three suicides involving amitriptyline, temazepam and a combination of trazodone and trimipramine; triplicate daily harvestings were analysed. The limit of detection for all four drugs was 0.01 micrograms drug/g larvae. Mean drug concentrations (microgram/g) in the initial muscle were:amitriptyline, 2.68; temazepam, 4.04; trazodone, 21.56; and trimipramine, 19.58. Larval rearings for days 4-8 (15 larval samples per drug) had mean and ranges of drug concentrations (microgram/g) of 0.10 (r, 0.02-0.24) for amitriptyline; 0.52 (r, 0.26-0.78) for temazepam; 0.13 (r, 0.05-0.32) for trazodone; and 0.28 (r, 0.10-0.59) for trimipramine. After day 8 there was a precipitous fall in larval drug concentrations associated with pupariation. At day 11 ranges of drug concentrations (microgram/g) were: amitriptyline, < 0.01-0.01; temazepam, 0.01-0.08; trazodone, < 0.01-0.01; and trimipramine, 0.04-0.04. Day 16 pupae had corresponding ranges (microgram/g) of < 0.01, 0.01-0.01, < 0.01 and < 0.01-0.02. Transfer to drug-free food at day 5 led to similar falls in drug concentrations (microgram/g) from day 5 to day 6: 0.08-0.03 for amitriptyline, 0.61-0.09 for temazepam, 0.13-0.01 for trazodone, and 0.30-0.02 for trimipramine. The results show considerable variation in larval drug concentrations, both at the same developmental stage and at different stages of the life cycle, under conditions which closely reflect case situations. In practice, the precipitous decrease in drug concentrations in non-feeding larvae and at pupariation make it desirable to sample only larvae actively feeding on a corpse.", 
    "83": "Acetylcholine receptor agonists and antagonists were used in a pharmacological analysis to identify which muscarinic receptor(s) may be involved in cholinergic regulation of Cl- secretion across rat colonic mucosa in vitro. A comparative ligand binding analysis for each of the antagonists was carried out in parallel. Both studies elicited identical rank order potencies (atropine > or = 4-diphenyl-acetoxy-N-piperidine methiodide (4-DAMP) > pirenzepine > 11-[[2[(diethylamino)methyl]-1-pipiridinyl]acetyl[5,11- dihydro-6H-pyrido[2,3-b]]1,4]benzodiazepine-6-one (AF-DX 116). Cholinomimetic-induced Cl- secretion was predominantly mediated by activation of muscarinic receptors in rat isolated colonic mucosa, with only a modest contribution from nicotinic receptors. Short circuit current responses evoked by the selective muscarinic M1 receptor agonist 4-[[(3-chlorophenyl)amino]carbonyl]-N,N,N-trimethyl-2-butyn-1-a minium chloride (McN-A-343) suggest that this receptor subtype, which is thought to be neuronally sited, also plays a minor role in regulation of intestinal ion transport. The principal epithelial cell receptors responsible for acetylcholine receptor-mediated Cl- secretion appear to belong to the M3 class.", 
    "84": "To compare prescription data for Australia with drugs ingested in self-poisoning and suicide, to determine which drugs are over-represented.", 
    "85": "Comparison of data on drugs taken in self-poisoning admissions and suicides with Australian prescription drug dispensing data from the Drug Utilization SubCommittee (DUSC).", 
    "86": "Newcastle and Lake Macquarie, Australia, 1989-1992.", 
    "87": "Between July 1989 and June 1992, 1159 prescription drugs were taken in overdose. Eighty-three drug-related deaths were investigated by the coroner between 1987 and 1992. On 48 occasions a prescription drug was the primary cause of death.", 
    "88": "Drugs over-represented in self-poisoning (relative to Australian prescriptions) included not only those prescribed for psychiatric conditions (antidepressants, neuroleptics and lithium), but also benzodiazepines, barbiturates and other anticonvulsants. The highest odds ratios for death when adjusted for prescription numbers were for short-acting barbiturates (523.7; 95% confidence interval [CI], 207-1322), chloral hydrate (58.1; 95% CI, 18.1-187), colchicine (27.9; 95% CI, 3.8-202), dextropropoxyphene (20.8; 95% CI, 8.8-48.9), tricyclic antidepressants (13.3; 95% CI, 7.2-24.5) and anticonvulsants (11.6; 95% CI, 4.1-32.2).", 
    "89": "Short-acting barbiturates, chloral hydrate and dextropropoxyphene have little or no clinical advantage over alternatives and excessive toxicity in overdose. They should be removed from the market. The toxicity of anticonvulsants and colchicine should be considered when they are prescribed, and smaller amounts per prescription may be advisable for high risk patients using these and other toxic drugs.", 
    "90": "To examine the morbidity and mortality associated with self-poisoning with different drug classes.", 
    "91": "Prospective cohort study with limited follow-up. Retrospective analysis of coronial data.", 
    "92": "Primary and tertiary referral toxicology centre covering Newcastle and Lake Macquarie, Australia, 1987-1992.", 
    "93": "There were 1969 admissions after ingestion of 3724 substances (2424 prescription drugs and 1300 non-prescription items). The coroner investigated 83 drug-related deaths. Only 12 of these people presented to hospital and, for most of these, death was inevitable at presentation. The most frequently ingested substances were benzodiazepines, alcohol, paracetamol, antidepressants, neuroleptics and anticonvulsants. Since 1980, the percentage of self-poisonings involving benzodiazepines has fallen, while it has risen for those involving antidepressants. Over 50% of deaths were due to tricyclic antidepressants or opioid analgesics.", 
    "94": "As death usually occurs out of hospital, interventions to decrease mortality from self-poisoning must focus on prevention, and targeting drugs that are frequently taken or frequently lethal in overdose. Consideration should be given to the use of antidepressants that are safer in overdose. The use of antidepressants, barbiturates or chloral hydrate as sedatives should be discouraged.", 
    "95": "To date the use of artificial neural networks (ANNs) in quantitative structure-activity relationship (QSAR) studies has been primarily concerned in comparing the predictive accuracy of the technique using known data sets where the data set parameters had been preselected and optimized for use with other statistical methods. Little effort has been directed at optimizing the input parameters for use with ANNs or exploring other potential strengths of ANNs. In this study, back-propagation ANNs and multilinear regression (MLR) were used to examine the QSAR between substituent constants and random noise at six positions on 57 1,4-benzodiazepin-2-ones (1,4-BZs) and their binding affinities (log IC50) for benzodiazepine GABAA receptor preparations. By using selective pruning and cross-validation techniques, it was found possible to use ANNs to indicate an optimum set of 10 input parameters from a choice of 48 which were then used to train back-propagation ANNs that best predicted the receptor binding affinity with a high correlation between known and predicted data sets. Using the optimum set of input parameters, three-layer ANNs performed no better than the two-layer ANNs which gave marginally better results than MLR. Using the trained ANNs to examine the individual parameters showed that increases in the lipophilicity and F polar value at position 7, F polar value at position 2', and dipole at position 1 on the molecule all enhanced receptor binding affinity of 1,4-BZ ligands. Increases in molar refractivity and resonance parameters at position 1, molar refractivity at positions 6' and 2', Hammet meta constant at position 3', and Hammet para constant at position 8 on the molecule all caused decreases in receptor binding affinity. By considering the optimal ANNs as pharmacophore models representing the internal physicochemical structure of the receptor site, it was found that they could be used to critically examine the properties of the receptor site.", 
    "96": "Various GABAA receptor subunits share four highly homologous putative transmembrane domains (M1 to M4) and have been proposed to form an ion channel of pentameric structure with M2 lining the pore. The carboxyl terminal side of M2 contains three amino acid residues containing a hydroxyl group, which are Thr 265, 266 and serine 268 in the alpha 6 subunit. In order to study their functional role, we generated mutants of the alpha 6 subunit carrying a single point mutation of threonine 265 or 266 to alanine, or serine 268 to glycine. Co-expression of the mutants with beta 2 and gamma 2 subunits in human embryonic kidney cells produced functional receptors which are similar to the wild type in their sensitivity to a benzodiazepine agonist (U-92330), insensitivity to Zn, anion permeability, and GABA dose-response profiles as monitored with the whole cell patch clamp technique. Only in the alpha 6T266A beta 2 gamma 2 subtype, however, GABA-induced Cl- currents decayed much more rapidly than the wild type (about 10 times faster). Analysis of the GABA dependency of desensitization indicates that the T266A mutation enhanced the desensitization rate with little effect on the recovery rate from desensitization or on the half-maximal GABA concentration. We conclude that threonine 266 in the alpha 6 subunit plays a pivotal role in desensitization processes of GABAA receptors.", 
    "97": "The mechanism of inhibition of HIV-1 reverse transcriptase by three nonnucleoside inhibitors is described. Nevirapine, O-TIBO, and CI-TIBO each bind to a hydrophobic pocket in the enzyme-DNA complex close to the active site catalytic residues. Pre-steady-state kinetic analysis was used to establish the mechanism of inhibition by these noncompetitive inhibitors. Analysis of the pre-steady-state burst of DNA polymerization indicated that inhibitors blocked the chemical reaction, but did not interfere with nucleotide binding or the nucleotide-induced conformational change. Rather, in the presence of saturating concentrations of the inhibitors, the nucleoside triphosphate bound tightly (Kd, 100 nM), but nonproductively. The data suggest that an inhibitor combining the functionalities of a nonnucleoside inhibitor and a nucleotide analog could bind very tightly and specifically to reverse transcriptase and could be effective in the treatment of AIDS.", 
    "98": "The two-electrode voltage-clamp technique was used to evaluate Zn block of current activated by gamma-aminobutyric acid (GABA) in Xenopus oocytes injected with cRNA coding for alpha 1 beta 3 gamma 2, alpha 2 beta 3 gamma 2, or alpha 3 beta 3 gamma 2 subunits of the GABAA receptor (GABAAR). cDNA coded for the human form of alpha 1, alpha 2, beta 3 and gamma 2L subunits. alpha 3 subunit cDNA was obtained from an African green monkey library. Zn significantly inhibited the current evoked by application of GABA. Maximal inhibition was greater in alpha 2- and alpha 3- containing GABAARs than in alpha 1-containing GABAARs (51 +/- 1% and 53 +/- 2% vs 19 +/- 2%, respectively). The IC50 for Zn was smaller in alpha 1 than in alpha 2 or alpha 3 GABAARs (1.2 +/- 0.3 microM vs 7 +/- 1 and 9 +/- 1 microM, respectively). Zn shifted the concentration-response curve of GABA to the right in a parallel manner. These data suggest that Zn reduces the amplitude of current evoked at gamma 2 subunit containing GABAARs through an allosteric mechanism.", 
    "99": "The role of the gamma 2 subunit in etomidate potentiation of GABAA receptor-gated chloride current was studied by whole cell patch clamp experiments on H293 cells expressing GABAA receptors. The GABAA receptor subunits alpha 1 beta 1 with or without the gamma 2 subunit expressed well, with an overall peak current of 157 +/- 42 pA/pF. At a clinically relevant concentration, etomidate potentiates the peak current induced by GABA equally well in receptors with or without the gamma 2 subunit. In contrast, the time course of current decay was prolonged only in receptors with the gamma 2 subunit. This gamma 2 subunit-dependent prolongation of the current time course was not blocked by the benzodiazepine receptor antagonist flumazenil. These results show that etomidate, an imidazole general anesthetic, interacts with the GABAA receptor in a gamma 2 subunit-dependent manner.", 
    "100": "Microinfusions of the benzodiazepine anxiolytic midazolam into the central or basolateral amygdaloid nuclei produced different anxiolytic effects in two tests of rat 'anxiety'. Infusions into the basolateral nucleus impaired open-arm avoidance in the elevated plus-maze test, but did not impair shock-probe avoidance in the shock-probe burying test. In contrast, infusions into the central nucleus impaired shock-probe avoidance, but did not impair open-arm avoidance. Both of these site-specific, midazolam-induced anxiolytic effects were blocked by a pre-infusion of the benzodiazepine receptor antagonist Ro 15-1788 (flumazenil). None of the treatments affected defensive burying. These results suggest that benzodiazepine receptors in the central and basolateral amygdaloid nuclei differentially mediate the anti-anxiety effects of benzodiazepine anxiolytics.", 
    "101": "A case of fatal paracetamol (acetaminophen) poisoning in a 26-year-old woman who developed liver necrosis is described. The patient reported having ingested 11 g of a slow-release paracetamol preparation and a certain amount of alcohol and benzodiazepine. An unknown dose of phenobarbital (phenemal) had been ingested 24 hours previously, leading to a serum phenobarbital concentration of 0.195 mmol/l at the time of admission. The patient was initially treated with N-acetylcysteine intravenously. This treatment was discontinued after five hours due to a serum paracetamol concentration of 0.49 mmol/l, well below the \"treatment line\" paracetamol concentration of 0.8 mmol/l six hours after ingestion. Possible aggravating factors are discussed, including sustained high serum concentration of paracetamol due to the slow-release preparation and enzyme induction caused from concomitant phenobarbital and alcohol intake, as well as benzodiazepines displacing paracetamol from liver enzymes. These factors make serum paracetamol concentrations undependable; the importance of continuing N-acetylcysteine treatment in spite of \"safe\" serum concentrations in the above cases is stressed.", 
    "102": "Pregnant rats were treated with a single daily s.c. injection of diazepam (2 mg/kg) over gestation days 14-20. This treatment led to a reduction in GABA receptor complex function since adult male offspring showed a strong decrease in electrographic hippocampal responses to alprazolam and a strongly increased response to picrotoxin after intra-locus coeruleus injection of the two compounds. No difference in immobility time in the forced swimming test and in spontaneous motor activity was observed between prenatally vehicle- and diazepam-exposed offspring. Conversely, prenatal exposure to diazepam potentiated the anti-immobility effect of subchronic desipramine (10 mg/kg i.p.) and made active a dose of desipramine (5 mg/kg i.p.) that was ineffective in prenatally vehicle-exposed rats. This effect was observed only in pretested rats. Prenatal exposure to diazepam blocked the anti-immobility effect of subchronic alprazolam (15 mg/kg i.p.) in both non-pretested and pretested rats. Spontaneous motor activity was strongly reduced in all groups. These findings suggest that a persistent reduction in GABA receptor complex function, induced by prenatal exposure to diazepam, does not alter the mobility of adult progeny in the forced swimming test, but it may have consequences when drugs acting on the GABA receptor complex are used.", 
    "103": "Clozapine has a more marked affinity for the recently cloned dopamine D4 receptor than for the dopamine D2 receptor. In the search for a selective ligand for the dopamine D4 receptor, useful as a pharmacological tool or as a potent atypical antipsychotic, a pyridobenzodiazepine derivative bioisoster of clozapine, JL 18, 8-methyl-6-(4-methyl-1-piperazinyl)-11H-pyrido [2,3-b][1,4]benzodiazepine, was found to be the most dopamine D4-selective ligand belonging to the diarylazepine class. Indeed, JL 18 binds to the dopamine D4 receptor with affinity up to 25 times superior to that for the dopamine D2 receptor and presents reduced affinities for other receptors.", 
    "104": "Urinary control results were evaluated for 230 drug addicts in methadone therapy in the county of Arhus for 1993. Nine point nine percent of the initial samples were positive for opiates, dropping to 5.9% for subsequent samples, suggesting that urinary control has consequences. Two point four percent of the initial samples were negative for methadone decreasing to 1.3% for later samples. Fifty percent were positive for cannabinols and 15-20% for benzodiazepines, whereas only 1.4% was positive for amphetamine. Looking at the serial pattern for the patients, it turned out that 41% had one or more samples positive for opiates during the methadone treatment period, and 14% were occasionally negative for methadone. For comparison, urine samples from 461 clients not in methadone treatment were also studied. A similar abuse pattern was recorded for these samples.", 
    "105": "We have recently shown that compounds with high affinity for peripheral-type benzodiazepine receptors inhibited glucose-induced insulin secretion in vitro. We therefore performed an oral glucose tolerance test in anxious inpatients treated with the imidazopyridine derivative alpidem, which has been shown to display high affinity for these binding sites. The test was performed before and after 1 week of daily administration of the drug. As compared with pretreatment values, a significant alteration of the insulin response to glucose was observed. It is suggested that daily administration of alpidem, at therapeutically effective doses for the treatment of anxiety, may alter glucose tolerance.", 
    "106": "The unique pharmacokinetic properties of propofol gave rise to a widespread use of the technique of total intravenous anaesthesia. These properties of propofol are reviewed and compared to those of barbiturates and benzodiazepines. Based on this comparison and with respect to their respective intra- and postoperative effects, a cost-benefit analysis of both inhalational- and intravenous anaesthesia is presented. The choice of an anaesthetic technique must not only be made with regard to medical implications; economical aspects have also to be taken into account without challenge to the quality of care. A consequent use of low-flow techniques and a market oriented purchase of drugs and disposables may allow cost savings in anesthesia.", 
    "107": "The ability of volatile (halothane and isoflurane) and nonvolatile (alphaxalone and pentobarbital) general anesthetics to modulate radioligand binding to gamma-aminobutyric acid (GABA)A receptors was examined in an immortalized cell line (WSS-1) expressing rat alpha 1 and gamma 2 subunits. Volatile anesthetics enhance [3H]flunitrazepam binding to WSS-1 cells in a concentration-dependent manner, with potencies and efficacies comparable to those found with native GABAA receptors. Transfection of these cells with cDNAs encoding rat beta 2 or beta 3 subunits had a significant influence on anesthetic efficacy but not potency in this assay. Thus, transfection with the beta 2 subunit reduced the efficacy of both isoflurane and halothane, whereas transfection with the beta 3 subunit increased the efficacy of isoflurane but not halothane, compared with values obtained in WSS-1 cells. In contrast, alpha-xalone (an anesthetic steroid) had no effect, whereas at high concentrations pentobarbital (an anesthetic barbiturate) produced a modest inhibition of [3H]flunitrazepam binding to GABAA receptors in WSS-1 cells. Transfection of WSS-1 cells with cDNAs encoding either beta 2 or beta 3 subunits resulted in a concentration-dependent enhancement of [3H]flunitrazepam binding by these nonvolatile anesthetics. Moreover, pentobarbital was significantly more potent in enhancing [3H]flunitrazepam binding to WSS-1 cells transfected with the beta 2 subunit, compared with the beta 3 subunit. The difference in subunit requirements between volatile and nonvolatile anesthetics for enhancement of [3H]flunitrazepam binding indicates that these classes of agents affect GABAA receptor function at distinct loci. These studies also provide evidence that the beta subunit is required for these nonvolatile anesthetics to positively modulate GABAA receptors.", 
    "108": "Certain endogenous pregnanediols (5 alpha-pregnan-3 alpha,20 alpha-diol and 5 beta-pregnan-3 alpha,20 beta-diol) were observed to have limited efficacy as allosteric modulators of t-[35S]butylbicyclophosphorothionate ([35S]TBPS) and [3H]flunitrazepam binding to sites on the gamma-aminobutyric acid (GABA)A receptor complex in rat brain. In contrast, 3 alpha-hydroxy-5 alpha-pregnan-20-one (3 alpha,5 alpha-P) and 3 alpha-hydroxy-5 beta-pregnan-20-one (3 alpha,5 beta-P) have full efficacy. Moreover, 3 alpha,5 beta-P but not 3 alpha,5 alpha-P recognizes high (nanomolar) and low (micromolar) affinity neuroactive steroid sites in these allosteric modulatory assays. The concentration-response curve for 3 alpha,5 alpha-P modulation of [35S]TBPS binding was shifted rightward in the presence of these pregnanediols and GABA. The maximum shift produced by these pregnanediols never exceeded the concentration-response curve obtained with 3 alpha,5 alpha-P alone in the absence of GABA. Additionally, neither 5 alpha-pregnan-3 alpha,20 alpha-diol nor 5 beta-pregnan-3 alpha,20 beta-diol had any effect on the site recognized by 3 alpha,5 alpha-P in the absence of GABA. The difference in the affinities of the two apparent sites (29 nM versus 152 nM in the presence and absence of GABA, respectively) recognized by 3 alpha,5 alpha-P is only approximately 5-fold. In contrast, the difference between the high (30 nM) and low (7 microM) affinity sites discriminated by 3 alpha,5 beta-P is > 200-fold. Thus, the selective interaction between the high affinity site recognized by 3 alpha,5 beta-P and these pregnanediols can be clearly observed. A saturating concentration of 5 beta-pregnan-3 alpha,20 beta-diol selectively eliminated the high affinity component recognized by 3 alpha,5 beta-P, whereas 5 alpha-pregnan-3 alpha,20 alpha-diol did not completely abolish the high affinity site. 5 alpha-Pregnan-3 alpha,20 alpha-diol recognized only a portion of the high affinity sites discriminated by 3 alpha,5 beta-P, relative to 5 beta-pregnan-3 alpha,20 beta-diol, whereas the two pregnanediols recognized a similar population of sites mediating 3 alpha,5 alpha-P inhibition of [35S]TBPS binding. Collectively, these studies provide evidence that the limited efficacy of certain pregnanediols as allosteric modulators of [35S]TBPS binding may be explained in part by selectivity for the high affinity site recognized by 3 alpha,5 beta-P.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "109": "Aged memory-impaired (AI) and unimpaired (AU) 24-25-month-old Long-Evans rats were used to investigate the integrity of various cholinergic markers during normal aging and to establish if alterations can possibly relate to cognitive disabilities. AI and AU rats were classified on the basis of their performance in the Morris swim maze task. Choline acetyltransferase activity (ChAT) was not differentially altered in various cortical and hippocampal areas between these two groups. Similarly, quantitative receptor autoradiography did not reveal significant differences in 3H-pirenzepine/muscarinic M1 and 3H-hemicholinium-3/high-affinity choline uptake binding sites in AI versus AU rats. In contrast, 3H-AF-DX 384/putative muscarinic M2 binding was significantly increased in certain cortical and hippocampal areas of the age-impaired animals. These increments were correlated with decreased in vivo acetylcholine (ACh) release capacity in the AI rats. Most interestingly, the muscarinic M2 antagonist BIBN-99 reversed, in a dose-dependent manner, the impaired ACh release as well as the cognitive deficits observed in the AI group. Similarly, BIBN-99 reversed scopolamine-induced amnesia in young animals. The efficacy of BIBN-99 likely relates to its antagonistic properties on negative muscarinic M2 autoreceptors that are apparently increased in the AI animals, leading to altered ACh release. Taken together, these findings strengthen the role of ACh in learning and memory and may have implications for the treatment of degenerative disorders associated with impaired cholinergic functions, such as Alzheimer's disease.", 
    "110": "GABAergic inhibition synchronizes oscillatory activity in the thalamocortical system. To understand better the role of this neurotransmitter in generation of thalamocortical rhythmicity, the postnatal development of GABAergic function mediated through activation of GABAA receptors was studied in thalamus and cortex. GABA-evoked chloride currents were recorded in dissociated rat cortical and thalamic neurons during postnatal development. Kinetic fits of GABA concentration/response relationships revealed developmental and regional alterations in the potency of GABA. Early in postnatal development (p5-p8), both thalamic and cortical neurons exhibited reduced potency of GABA (27-31 microM KD). Potency increased by p18-p25 in thalamic and cortical neurons (19-22 microM KD), to a level maintained in adult thalamic neurons. Adult cortical neurons exhibited reduced potency of GABA (40 microM KD). Benzodiazepine modulation of GABAA currents was also studied. Kinetic analyses of benzodiazepine augmentation of GABAA currents were best fitted assuming two effective sites with different affinities for clonazepam. The high-affinity site (KD of 0.05-0.27 nM) showed little variation with development in cortical neurons, contributing about 16-23% potentiation at all postnatal ages. Developing thalamic neurons (p5-p25) showed similar potency and efficacy of the high-affinity benzodiazepine site to cortical neurons. High-affinity benzodiazepine effects disappeared in adult thalamic neurons. A lower-affinity benzodiazepine site (25-50 nM KD) was greater in efficacy in cortical neurons compared to thalamic neurons at all ages, with efficacy ranging from 50% to 110% in cortex and from 20% to 60% in thalamus. Knowledge of developmental and regional alterations in GABAA receptor function may aid in understanding mechanisms involved in generation and control of normal and pathological thalamocortical rhythms.", 
    "111": "To evaluate the comparative safety and effectiveness of intravenous infusion of propofol or midazolam when used for 12 to 24 hrs of sedation and to evaluate the quality of sedation during stimulation.", 
    "112": "An open, comparative, prospective, randomized study.", 
    "113": "Surgical intensive care unit (ICU) in a university hospital.", 
    "114": "Postoperative, intubated, general surgical, and orthopedic patients requiring mechanical ventilation (n = 60).", 
    "115": "None.", 
    "116": "Assessments were made at baseline (0 time), 5, 10, 15, 30, 45, and 60 mins; at 2, 4, 6, 8, 10, 12, 14, 16, 18, 20, 22, and 24 hrs; and at the end of sedation. The assessments included systolic, mean, and diastolic blood pressures, heart rate, two-lead electrocardiogram, pulse oximetry oxygen saturation, FIO2, end-tidal CO2, respiratory rate, ventilator rate, tidal volume, and sedation scale. Vital signs and the sedation scale were obtained at 30, 60, and 90 mins and at 2, 4, 12, and 24 hrs after the end of sedation. At approximately 8 hrs and 24 hrs (or at the end of sedation), the patient's CO2 production was calculated over a 5-min interval. Every 4 hrs, the nurse would summarize and rate patient response during stimulation as well as the overall rating of the sedation and patient ability to tolerate the ICU setting.", 
    "117": "There were no significant differences in pulse oximetry, arterial blood gas values, or respiratory measurements during sedation with propofol or midazolam. The mean heart rate was slower in the propofol group throughout the sedation and postsedation periods. The rating of sedation and tolerance of the ICU environment were significantly better for the propofol-treated group. Postsedation, the propofol group woke up faster on discontinuation of the sedative.", 
    "118": "Propofol was as safe and as efficacious as midazolam for continuous intravenous sedation. The quality of sedation was better in the propofol group.", 
    "119": "Male rats consumed much more of an intraorally administered mixed protein, fat and carbohydrate solution than of a carbohydrate solution. Injection of cholecystokinin octapeptide (CCK-8, 0.6-5.0 microgram) suppressed intake of both solutions, but the CCK-A receptor antagonist L-364, 718 (20-40 micrograms) facilitated only carbohydrate intake. Blood levels of CCK-8 were higher after intake of the carbohydrate than the mixed solution. Blood levels of isoleucine, leucine, lysine, threonine, valine, and tryptophan increased only after intake of the mixed solution. Injection of these amino acids suppressed intake of both solutions. Blood levels of amino acids were also less after the seventh than after the first session ingesting the mixed solution. Treatment with CCK-8 or amino acids inhibits intake of any diet, but when secreted endogenously, these signals may terminate the meal in a diet-dependent manner.", 
    "120": "We have examined the functional consequences of G protein coupling to calcium-activated potassium (KCa) channels using isometric tension records from guinea pig tracheal smooth muscle. After incubation with 1 microgram/ml pertussis toxin (PTX) for 6 h, the contraction response to 1 microM methacholine (MCh) was suppressed by 31.7 +/- 5.0% (n = 10). Similarly, the contraction was inhibited by 29.1 +/- 5.0% (n = 6) after application of 0.1 microM AF-DX 116, an M2-selective muscarinic receptor antagonist. Cholera toxin (CTX, 2.0 micrograms/ml for 6 h), which activates the stimulatory G protein of adenylyl cyclase (Gs), also suppressed contraction by 43.9 +/- 3.3% (n = 11). The inhibitory effects of PTX, AF-DX 116, or CTX were reversed in the presence of 100 nM charybdotoxin (ChTX), a selective KCa channel inhibitor. These findings suggest that disruption of inhibitory coupling between muscarinic receptor and KCa channels mediated by PTX-sensitive G proteins, or KCa channel activation induced by Gs/adenylyl cyclase-linked processes, antagonizes muscarinic contraction. The isoproterenol concentration-inhibition curves for precontracted trachea (1 microM MCh) were shifted to the left after perfusion with PTX or AF-DX 116, and the leftward shift of the curve was blocked by ChTX. Thus direct or indirect regulation of KCa channels mediated by the inhibitory guanine nucleotide binding protein (Gi) and Gs may play a functionally important role in the mechanical antagonism by the two receptor agonists.", 
    "121": "We previously demonstrated the existence of a circadian rhythm of pancreatic secretion of fluid and digestive enzymes, which was superimposed on by a regular 1.84-h minor cycle of exocrine pancreatic secretion of fluid and total protein, amylase, and chymotrypsinogen (25). Direct control of these daily and hourly rhythms of pancreatic secretory function has not been addressed. Cholinergic and cholecystokinin (CCK)-associated influences on these two rhythms of exocrine pancreatic secretion were investigated in rats provided with pancreatic, biliary, duodenal, and jugular vein cannulas, allowing separate drainage of bile and pure pancreatic juice, as well as intravenous infusions of atropine sulfate and/or MK-329. Rats were kept in restraint cages under controlled temperature and humidity, with a regular 12-h light cycle, and divided into five groups. The first group of fed rats was constantly infused with 200 micrograms.kg-1.h-1 atropine, the second with 0.5 mg.kg-1.h-1 MK-329, and the third with both. In the group where both drugs were simultaneously infused, 500 micrograms.kg-1.h-1 atropine was intraperitoneally administered, whereas MK-329 was infused by intravenous cannula. Two groups consisted of fasted rats, of which one was also given atropine (100 micrograms.kg-1.h-1). Three-day experiments were performed separately with fed rats, and 2-day experiments were performed with fasted rats; atropine and/or MK-329 infusion, starting on day 2, was constant over 48 h in both fed and fasted rats.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "122": "We investigated the effects of somatostatin (SMS)-201-995, atropine, and MK-329 on the role of cholinergic- and cholecystokinin-related systems and on the secretory relationship between five pancreatic digestive enzymes in rats. Animals kept in restraint cages and provided with pancreatic, biliary, duodenal, and jugular vein cannulas were treated as follows: 1) 0.25 micrograms.kg-1.h-1 caerulein alone, 2) both 0.25 micrograms.kg-1.h-1 caerulein and 100 micrograms.kg-1.h-1 atropine, 3) both caerulein and 5 micrograms.kg-1.h-1 SMS, 4) 91.3 micrograms.kg-1.h-1 carbachol alone, 5) both carbachol and 0.5 mg.kg-1.h-1 MK-329, and 6) both carbachol and 5 micrograms.kg-1.h-1 SMS, respectively. Food, but not water, was denied rats starting 10 h before the experiment and throughout the 6-h experimental period. The secretory patterns over the 6-h experimental period showed noticeably independent regulation of pancreatic secretion of individual digestive enzymes. The relationship between paired enzymes significantly varied according to the treatment. The correlation between chymotrypsinogen and the other enzymes was markedly modulated by MK-329. Our results suggest that SMS is a major \"gate-keeper\" in the regulation of exocrine pancreatic secretion and that the secretion of each digestive enzyme is individually regulated. Furthermore, they suggest that cholecystokinin and acetylcholine and their respective agonists are essentially initiators of secretory processes of the pancreas. Therefore, the paradigms of the regulation of pancreatic secretion heretofore accepted should be reexamined.", 
    "123": "Cholecystokinin (CCK) is a peptide present in large amounts in gut, brain, and neurons innervating lymphatic tissues. Plasma CCK levels increase in enterally alimented patients. Enteral alimentation is also associated with enhanced immune function. The effects of CCK and a CCK antagonist were studied on human peripheral blood mononuclear cells (H-PBMC), lymphocyte intracellular ionized calcium ([Ca2+]i), and lymphocyte mitogenesis. CCK receptors transduce their signal via the release of [Ca2+]i. CCK octapeptide caused a specific increase in [Ca2+]i measured by Fura-2 fluorometry in H-PBMC and human T helper lymphocytes. Neither gastrin-17 nor pentagastrin produced a signal. While the highly specific CCK antagonist MK329 blocked the CCK [Ca2+]i signal, it had no effect on the PHA-mediated signal. At high dosages (10(-7)-10(-8) M), CCK was a comitogen with \"complete\" lymphocyte mitogens such as anti-CD3 monoclonal antibody (mAb) or low-dose PHA, but not for \"partial\" mitogens such as phorbol esters. CCK comitogenic effect occurred even in the presence of cyclosporine. CCK radioimmunoassay demonstrated that H-PBMC contained CCK and that anti-CD3 mAb- or PHA-mediated H-PBMC mitogenesis caused release of CCK. MK329 blocked PHA and anti-CD3 mAb mitogenesis and CCK comitogenic effects. We conclude that CCK octapeptide may be a coregulator of lymphocyte Ca2+ activation signals. The immunologically beneficial effect of enteral nutrition may, in part, be mediated by increased levels of CCK.", 
    "124": "The antiemetic efficacy of a combination of granisetron and clonazepam was investigated in 39 gynecological cancer patients treated with cisplatin. Granisetron (3 mg/body/day) was administered by intravenous drip infusion before and 24 hours after anticancer drug administration, and clonazepam was taken orally twice a day. With a combination of granisetron and clonazepam, excellent efficacy was found in 87% (34/39) of the cases. Delayed emesis occurred in 38% (13/34), but the degree of nausea was mild. Clinically, antiemetic therapy with a combination of granisetron and clonazepam demonstrated superior antiemetic effects and seems to be useful for controlling nausea and vomiting associated with cancer chemotherapy.", 
    "125": "Abecarnil, a novel beta-carboline, is under development for the treatment of Generalized Anxiety Disorder. This study compared the behavioral, subjective and reinforcing effects of abecarnil to those of the benzodiazepine alprazolam in 14 healthy males with histories of sedative drug abuse. Placebo, abecarnil (10, 20, 40 mg) and alprazolam (1.0, 2.0, 4.0 mg) were administered p.o. in a double-blind, cross-over design. Abecarnil and alprazolam produced comparable dose-dependent decreases in behavioral performance on balance, circular lights, digit-recall and digit-symbol-substitution tasks that peaked 2-4 hr after drug administration. Both drugs produced a profile of sedative effects and were categorized by subjects as predominantly barbiturate- or benzodiazepine-like. However, the high dose of alprazolam increased subject-ratings of sleepy, fatigued and tired; these ratings were significantly different from both placebo and all doses of abecarnil. Abecarnil and alprazolam produced comparable dose-dependent increases in ratings of drug strength. The highest dose of alprazolam produced increases in Next Day ratings of drug liking, good effects, monetary value of the drug, and desire to take the drug again that were significantly greater than placebo and the highest dose of abecarnil. Abecarnil, but not alprazolam, produced increases in Next Day ratings of \"bad effects\" that were significantly greater than placebo. The highest dose of alprazolam produced increases in a direct measure of drug reinforcement (drug vs. money Multiple-Choice Procedure) that were significantly greater than placebo and all doses of abecarnil. Collectively, these data suggest that abecarnil may have less potential for abuse than alprazolam in a sedative-abusing population.", 
    "126": "Orthotopic liver transplantation is the only effective form of therapy currently available for patients with fulminant hepatic failure (FHF). The use of an extracorporeal (EC) liver assist device (LAD) may result in improved presurgical clinical management. Alternatively, patients treated with LADs could avoid the transplantation procedure if they are able to regenerate a critical mass of hepatocytes that will sustain functional viability. In this study, the efficacy of a prototype hollow fiber LAD seeded with rabbit hepatocytes was assessed in vivo by the use of two different animal models: (1) normal rabbits injected with diazepam or lidocaine, and (2) a galactosamine (Gal)-intoxicated rabbit model of FHF. The EC LAD clearly decreased the blood levels of the two drugs and significantly generated diazepam and lidocaine metabolites indicating the maintenance of active P450 forms in the cellular component of the devices. A 6-hour EC treatment significantly increased the survival time and delayed the onset of hepatic encephalopathy (HE) in the Gal-intoxicated rabbits. Histological evaluations of postmortem livers showed greater hepatocyte regenerative activity in the animals treated with hepatocyte-seeded LADs than in the two control groups, e.g., rabbits not treated or treated with unseeded devices. These findings support the concept that a microporous hollow fiber LAD seeded with rabbit hepatocytes is able to sustain drug detoxification in vivo as well as to modify the course of FHF in a well-characterized animal model.", 
    "127": "The purpose of this study was to assess the effect of triazolam (0.25 mg) on apnea duration and the arousal response to airway occlusion during sleep in patients with severe obstructive sleep apnea (OSA). Twelve male subjects with a mean (+/- SD) age of 46.6 +/- 14.1 yr and body weight of 260.8 +/- 55.9 lb were studied on two nights separated by a nonstudy night. They ingested triazolam (0.25 mg) or placebo 0.5 h before bedtime in a randomized double-blind crossover manner. In non-rapid-eye-movement (NREM) sleep, the mean (+/- SEM) duration of apnea/hypopnea was slightly increased (26.8 +/- 1.7 versus 23.8 +/- 1.2 s, p < 0.02) and the mean nadir in arterial oxygen saturation lower (80.1 +/- 1.9 versus 84.2 +/- 1.4%, p < 0.001) on triazolam nights. In NREM sleep, the deflections in esophageal pressure prior to apnea termination were higher on triazolam nights (53.3 +/- 5.4 versus 44.5 +/- 4.8 cm H2O, p < 0.001). However, the rate of increase in inspiratory effort (esophageal pressure deflections) during obstructive events was not decreased by triazolam. We conclude that triazolam increases the arousal threshold to airway occlusion, but that this results in only modest prolongation of event duration and increased desaturation at a dose of 0.25 mg in a group of large sleep apnea patients.", 
    "128": "We have shown that addition of exogenous delta-aminolaevulinic acid (ALA) to rat pancreatoma AR4-2J cells in culture leads to the increased production of porphobilinogen (PBG) and the accumulation of photoactive protoporphyrin IX (PPix) in these cells. Exposure to light (lambda > 400 nm) at an intensity of 0.2 mW cm-2 for 8 min resulted in an ALA dose-dependent cytolysis of the cells, with an EC50 of 6.6 +/- 0.7 microM. This cytolytic effect was light intensity dependent, with greater cell destruction after exposure to light at an intensity of 0.47 mW cm-2 than at 0.2 mW cm-2; it was also dependent on the duration of illumination, cell survival decreasing with increasing illumination times. The photodestruction of the AR4-2J cells following exposure to ALA can be attributed to the production of endogenous PPix, a photoactive porphyrin that we have shown to generate singlet oxygen upon illumination, whereas ALA itself does not. Further investigation of the molecular mechanisms underlying the photodynamic action of ALA demonstrated the involvement of the mitochondrial (peripheral) benzodiazepine receptor (MBR), a high-affinity recognition site for dicarboxylic porphyrins, and especially PPix. The centrally acting benzodiazepine compounds clonazepam and flumazenil, which have negligible affinities for the MBR, had no effect on ALA-mediated phototoxicity. In contrast, both the isoquinoline carboxamide PK11195 and the benzodiazepine Ro 5-4864 ligands, displaying a high affinity for the MBR, did affect ALA-mediated phototoxicity, each markedly increasing the EC50 for cell photodestruction and thus exerting a photoprotective effect. It is concluded that the MBR may play an important role in the expression of ALA-mediated PPix phototoxicity and that MBR ligands, by diminishing the actions of endogenous PPix, have the potential to rescue cells from porphyrin-induced photolysis.", 
    "129": "To evaluate the efficacy of oral midazolam (0.3 mg/kg) and buffered lidocaine in reducing the anxiety associated with the repair of childhood lacerations.", 
    "130": "Prospective, randomized, double-blind, placebo-controlled trial.", 
    "131": "Community-based emergency department.", 
    "132": "Children younger than 10 years.", 
    "133": "Each subject was randomized into one of four treatment groups: A, midazolam and buffered lidocaine (n = 25); B, placebo and buffered lidocaine (n = 27); C, midazolam and plain lidocaine (n = 32); and D, placebo and plain lidocaine (n = 23).", 
    "134": "Anxiety level was scored on a scale of 1 to 4 on the basis of predetermined behavior criteria before and during repair. Parents independently rated the child's distress using a visual analog scale. Vital signs were measured on admission and at discharge. There were no significant differences among the treatment groups for age, location and length of laceration, or initial anxiety scores. Midazolam decreased the number of children with anxiety levels 3 and 4 by 24% (95% CI, 7.5% to 41.3%). There was a 33% reduction of the parents' distress rating with midazolam (P < .01). Buffered lidocaine had no effect on anxiety level.", 
    "135": "Oral midazolam (0.3 mg/kg) is a safe and effective treatment for reducing anxiety during the suturing of lacerations in children less than 10 years of age. In this study, buffered lidocaine had no effect on anxiety level.", 
    "136": "Iodine-123-iomazenil is a SPECT radiotracer used to image and quantify benzodiazepine receptors. The reproducibility of the measurement of benzodiazepine receptors in human brain with [123I]iomazenil and SPECT was investigated with a test/retest paradigm.", 
    "137": "Six subjects underwent two experiments during a 1-wk interval. Iodine-123-iomazenil was injected as a single bolus (12 mCi). The time-activity curves of the tracer in the arterial plasma were measured and corrected for metabolites. Regional time-activity curves of five brain regions were measured with the CERASPECT camera for 145 min postinjection with serial 2-min acquisitions. Data were analyzed using three kinetic models that included a two-compartment model, an unconstrained three-compartment model and a three-compartment model with a constraint on the nondisplaceable compartment.", 
    "138": "The results from the various analyses and fitting strategies were compared. The variability (average absolute difference between test and retest, expressed as a percentage of the mean of both measurements) was 10% to 17%, depending on the outcome measure and the fitting procedure. The most reproducible outcome measure was the regional tracer distribution volume relative to the total arterial concentration (VT'). VT' showed an average regional variability of 10% +/- 2%, with an intraclass correlation coefficient of 0.81.", 
    "139": "SPECT measurement of regional [123I]iomazenil VT' is reproducible and reliable. The use of regional ratios results in a significant loss of information.", 
    "140": "The aging-associated changes in hippocampal benzodiazepine (omega) receptor isotypes have been investigated in rats of the Wistar and Fischer 344 strains. Displacement experiments of [3H]flunitrazepam binding by zolpidem demonstrated that in hippocampal membranes from adult (3-month-old) Wistar strain rats, high (type I; omega 1)-, intermediate (type IIM; omega 2)-, and low (type IIL; omega 5)-affinity sites for this imidazopyridine account for 27.1 +/- 7.5, 44.2 +/- 7.5, and 28.8 +/- 5.1%, respectively. In hippocampal membranes from aged (24-month-old) rats of the same strain, the relative abundance of these sites was 42.8 +/- 9.3, 26.3 +/- 4, and 36.0 +/- 5.9%, respectively. In contrast, no significant difference was observed in the whole benzodiazepine (omega) binding site density between adult and aged rats. The increase in type I (omega 1) binding site density in the hippocampus of aged rats was also demonstrated in saturation experiments with [3H]zolpidem. This aging-induced increase in [3H]zolpidem binding was also observed in hippocampal membranes from Fischer 344 rats. Moreover, in both rat strains, GABA induced a greater enhancement of [3H]zolpidem (5 nM) binding to type I (omega 1) sites (GABA shift) in aged than in adult hippocampal membranes. Quantitative autoradiographic analysis of [3H]zolpidem binding to coronal brain sections from adult and aged Fischer 344 rats demonstrated that the aging-associated increases in the density of type I (omega 1) binding sites were restricted to the hippocampus. Moreover, increases in binding density were larger in the dentate gyrus and in the CA2 field than in the CA1 and CA3 fields.", 
    "141": "The interactions of the atypical benzodiazepine 4'-chlorodiazepam (Ro 5-4864) with functionally expressed human GABAA receptor cDNAs were determined. Cotransfection of human alpha 2, beta 1, and gamma 2 subunits was capable of reconstituting a 4'-chlorodiazepam recognition site as revealed by a dose-dependent potentiation of t-[35S]butylbicyclophosphorothionate ([35S]-TBPS) binding to the GABA-activated chloride channel. This site is found on GABAA receptor complexes containing sites for GABA agonist-like benzodiazepines and neuroactive steroids. The importance of the alpha subunit was further demonstrated as substitution of either alpha 1 or alpha 3 for the alpha 2 subunit did not reconstitute a 4'-chlorodiazepam recognition site that was capable of modulating [35S]TBPS binding under the same experimental conditions. The 4'-chlorodiazepam modulatory site was shown to be distinct from the benzodiazepine site, but the phenylquinolines PK 8165 and PK 9084 produced effects similar to 4'-chlorodiazepam, consistent with the previous analysis of the 4'-chlorodiazepam site in brain homogenates. Further analysis of the subunit requirements revealed that coexpression of alpha 2 and beta 1 alone reconstituted a 4'-chlorodiazepam recognition site. It is interesting, however, that the 4'-chlorodiazepam site was found to inhibit [35S]TBPS binding to the GABA-activated chloride channel. Thus, the 4'-chlorodiazepam site may be reconstituted with only the alpha and beta polypeptides."
}