{
    "0": "Acrylamide (30 mg/kg body wt.) administered intraperitoneally daily to young adult male rats, five times a week for 3 consecutive weeks, affected the cerebellar functions, as exhibited by a significant reduction in rotarod performance, spontaneous locomotor activity, glutathione-S-transferase activity, and 3H-flunitrazepam binding in cerebellum. Transplantation of dissociated fetal cerebellar cells (E14) to cerebellum resulted in a significant recovery in behavioral and neurochemical parameters evaluated 9 weeks after transplantation. Light- and electron-microscopic studies confirmed the viability and specificity of cerebellar grafts.", 
    "1": "The applicability of the immunoassay TRIAGE (E. Merck, Darmstadt, Germany) as a simple and rapid assay for antemortem drug abuse was tested on 100 urine samples from forensic autopsies. The samples were also analyzed by fluorescence polarization immunoassay and by chromatographic methods. The confirmation rate of the TRIAGE results by chromatographic analysis was 92% for benzodiazepines, 95% for cannabinoids, 96% for cocaine, 100% for opiates and barbiturates, and 82% for amphetamines. Because the urine samples were taken from corpses, the latter finding can be explained by false-positive amphetamine results due to cross-reactivity of the antibodies used in current immunoassay technologies with phenylalkylamines, which are generated in postmortem decomposition processes. In fact, tyramine, a typical product of putrefaction, was identified by gas chromatography-mass spectrometry in 11 samples of false-positive amphetamine determinations. TRIAGE produces positive amphetamine results for samples containing tyramine in concentrations of more than 5 mg/L. The detection limit of the TRIAGE assay for 7-aminoflunitrazepam, the major urinary metabolite of flunitrazepam, is within the range of 0.5-1 mg/L.", 
    "2": "Urine specimens were collected from individuals prescribed oral doses of the following benzodiazepine tablets: diazepam, oxazepam, temazepam, lorazepam, alprazolam, flurazepam, and chlordiazepoxide. An aliquot was hydrolyzed using Helix pomatia beta-glucuronidase. Both the hydrolyzed and unhydrolyzed urine pairs were subjected to EMIT II and TDx immunoassay screening tests and to gas chromatographic-mass spectrometric quantitation. Hydrolysis is required to ensure adequate detection of oxazepam, temazepam, and lorazepam with either screening method. A 100-ng/mL cutoff is required when screening for lorazepam, following therapeutic doses. The EMIT II is more sensitive than the TDx as a screening test for benzodiazepines.", 
    "3": "Conditions for the enzymatic hydrolysis of benzodiazepine conjugates were systematically examined. Optimal recovery of the free drugs occurs when 1 mL of urine buffered to pH 4.5 is incubated with 5000 U of Helix pomatia beta-glucuronidase at 56 degrees C for 2 h. Urine specimens containing conjugates of temazepam, oxazepam, lorazepam, alpha-hydroxyalprazolam, 2-hydroxyethylflurazepam, and N-desalkyl-3-hydroxyflurazepam as targeted benzodiazepines were used. The freed drugs were quantitated by gas chromatography-mass spectrometry.", 
    "4": "A confirmatory method using gas chromatography-mass spectrometry (GC-MS) is described for benzodiazepine metabolites commonly encountered in urine. The targeted drugs are diazepam, nordiazepam, temazepam, oxazepam, lorazepam, alpha-hydroxyalprazolam, alpha-hydroxytriazolam, 2-hydroxyethyl-flurazepam, N-desalkyl-3-hydroxyflurazepam, and N-desalkylflurazepam. After enzymatic hydrolysis, the free benzodiazepines are recovered from the urine by liquid-liquid extraction. The organic solvent is evaporated to dryness. The residue is subjected to sequential derivatization involving propylation of the secondary amine in the lactam ring followed by propionylation of hydroxyl groups. The derivatives are separated on a methyl silicone capillary column and then identified and quantitated by full-scan GC-MS. Characteristic ion clusters are selected for quantitation. Four internal standards are used: oxazepam-d5, lorazepam-d4, alpha-hydroxyalprazolam-d5, and alpha-hydroxytriazolam-d4.", 
    "5": "The purpose of this study was to evaluate repeated use of Drug Infusion Balloon catheter (DIBC) experimentally and clinically. 1. Experimental study: The changes in flow rate by repeated use of DIBC (40 ml.12 h-1 type) were measured under room temperature (21 degrees C). 2. Clinical study: Ten patients scheduled for upper abdominal surgery were studied. DIBC (40 ml.12 h-1 type) was filled with midazolam, buprenorphine, and lidocaine. Twelve hours later, the same DIBC was filled with buprenorphine and lidocaine. The mean flow rates were, on first use; 2.91 +/- 0.51, on the second use; 2.88 +/- 0.45, on the third use; 2.75 +/- 0.44, and on the fourth use; 2.69 +/- 0.38 (ml.h-1, mean +/- SD, n = 6, P < 0.05). In the clinical study, pain scores, rates of supplemental analgesic infusion during 0-12 h period were not different from those during 12-24 h period. No complications were observed in this study. Repeated use of DIBC up to four times yielded reproducible results (+/- 8%). Repeated use of DIBC for postoperative pain relief, changing the contents according to the severity of pain, might be a useful and cost saving method.", 
    "6": "Resedation after general anesthesia induced by midazolam is thought to be not an unusual problem for the anesthetists. We investigated the effect of continuous infusion of flumazenil on the patients who had general anesthesia using midazolam as an induction agent and had flumazenil for prolonged recovery after procedure. Fourteen of 54 patients were judged as prolonged recovery and were given 0.25 mg of flumazenil. Then, they were randomly divided into the following two groups. In the first group, another 0.25 mg of flumazenil was given 2 hours after the first flumazenil. In the second group, 0.25 mg of flumazenil in 250 ml of lactated Ringer's solution was given continuously for 2 hours after the first flumazenil. All the patients were fully awake after the first flumazenil but one case of resedation occurred in the first group and in none of the patients in the second group. We conclude that continuous infusion of 0.25 mg of flumazenil for 2 hours is effective and makes anesthetist free from anxiety of postoperative resedation by midazolam.", 
    "7": "A study of selective sedation for colonoscopy was conducted in two parts. All procedures were performed by one experienced colonoscopist. In the first phase, 41 patients received intravenous sedation before colonoscopy and were then prospectively randomized to either a \"not-reversed\" group, which did not receive flumazenil before withdrawal of the colonoscope, or to a \"reversed\" group, which received flumazenil before colonoscope withdrawal. None of the 20 patients reversed and 1 of the 21 patients not reversed experienced pain during the withdrawal phase of colonoscopy. Sixty percent of patients in the reversed group and 10% in the not-reversed group remembered the colonoscopic findings being explained during the procedure. Ninety percent and 81% of patients in the reversed and not-reversed groups, respectively, expressed a preference to be awake to watch the withdrawal of the colonoscope. In the second phase of this study, 40 patients underwent colonoscopy without prior intravenous sedation. Sedation was given only if pain was experienced during the procedure. Thirty percent had no pain at all, 55% minimal pain, 8% moderate pain, and 3% severe pain. Twenty-three percent required intravenous sedation, whereas 78% did not receive any sedation. Ninety-three percent were willing to undergo another colonoscopy without prior sedation. Only 8% preferred prior intravenous sedation before any future colonoscopy.", 
    "8": "This experiment investigated the effect of intraseptal administration of the GABAergic antagonist bicuculline methiodide on benzodiazepine-induced amnesia. Male Sprague-Dawley rats were implanted with cannula aimed at the medial septal area and allowed to recover for 1 week. Ten minutes prior to training in a continuous multiple trial inhibitory avoidance task, buffer solution or bicuculline methiodide (56 or 100 pmol/0.5 microliter) was injected into the medial septal area. This infusion was immediately followed by systemic (ip) administration of saline or midazolam (1.5 or 3.0 mg/kg). In comparison with saline controls, animals given the higher dose of midazolam (3.0 mg/kg), required more trials to reach acquisition criterion (remaining in the starting chamber for 100 s). This midazolam-induced acquisition deficit was blocked by an intraseptal infusion of bicuculline methiodide (100 pmol). On a 48-h retention test the performance of animals given either dose of midazolam was significantly impaired relative to vehicle controls. Furthermore, although intraseptal infusion of bicuculline methiodide prior to systemic injection of midazolam blocked the midazolam-induced acquisition impairment, bicuculline did not block the midazolam-induced retention impairment. These results suggest that although the medial septal area may be involved in midazolam-induced acquisition deficits, this area is not a critical site of action for benzodiazepine-induced effects on inhibitory avoidance retention.", 
    "9": "Micronucleus (Mn) and metaphase chromosome analyses were performed in mouse bone marrow cells with two known and eight suspected mitotic spindle poisons. Polychromatic (PCEs) and normochromatic (NCEs) erythrocytes were scored for presence of Mn, while structural (CAs) and numerical chromosome aberrations (NCAs), i.e. hyperploid cells, were evaluated by metaphase analysis. CAs were scored in first, and NCAs in the second metaphases, identified by BrdUrd differential staining. Hydroquinone induced Mn, NCAs and CAs; colchicine, vinblastine and, to a lesser extent, chloral hydrate, diazepam and econazole induced both Mn and NCAs; cadmium chloride and thimerosal induced Mn and CAs, while pyrimethamine and thiabendazole induced Mn only. The proposed stepwise protocol allowed satisfactory statistical evaluation of the effects induced with a reduction in the number of animals killed. An acceptable agreement was found between induction of Mn and NCAs, suggesting a possible use of the Mn test for revealing compounds with aneugenic properties.", 
    "10": "To provide longitudinal data on the treatment of acute mania with neuroleptics in a routine setting, 125 consecutively admitted manic patients were examined. Out of the 125 patients, 111 (89%) were primarily treated with neuroleptics during the index episode, and a substantial use of drug combinations was observed. Of the 111 patients, 27% were still hospitalized and in a manic state after 10 weeks. Our results indicate that treatment under routine conditions is an outcome variable which is determined by the severity and persistence of the manic symptoms. If typical neuroleptics are used as first choice antimanic agents, dosages can be minimized by the concomitant use of a benzodiazepine. In non-responders, a mere shift from one neuroleptic to another does not seem rational, so to improve outcome, a mood stabilizer should be added.", 
    "11": "Adequate sedation is an integral component of mechanical ventilation. To document the safety and efficacy of midazolam infusion in pediatric patients with burns who were undergoing mechanical ventilation, a retrospective review was done of all patients requiring mechanical ventilation over a 22-month period. Twenty-four acutely burned pediatric patients required mechanical ventilation. The average age was 6.4 years (range 7 months to 12 years), and the average burn size was 50% of the body surface (range 40% to 95%). Midazolam infusion was initiated at an average dose of 0.045 mg/kg/hr (range 0.01 to 0.09 mg/kg/hr). The maximum dose administered averaged 0.11 mg/kg/hr (range 0.04 to 0.35 mg/kg/hr). The duration of infusion averaged 16.5 days (range 4 to 56 days). All patients received simultaneous infusions of morphine sulfate. Midazolam infusion was titrated to achieve a diminished narcotic requirement, decreased anxiety, and better tolerance of dressing changes. No hypotension or problems weaning from mechanical ventilation were seen. Two (8.3%) children experienced reversible neurologic abnormalities attributed to midazolam infusion but made full neurologic recoveries. In conclusion, our experience with midazolam infusion in pediatric patients with burns who were undergoing mechanical ventilation is favorable and supports its continued use.", 
    "12": "This article describes and analyzes decision-making by patients, physicians, and drug information providers about registered medical drugs. Based on a cognitive psychology perspective, cognitive variables (the individual's mediating system) are assumed to be critical factors determining both patient and physician behavior. The individual's psychological functioning is seen as a continuous reciprocal interaction between behavioral, cognitive, and environmental influences; i.e., an interactional paradigm is applied. The importance of research models including cognitive and situation variables to guide the search for appropriate research methods is stressed. An intensive research strategy with a small sample of respondents will often be necessary. Also, respondents should be asked to describe their reactions to specific medical situations. The drug information sender has to select a set of goals for disseminating information to patients. Among the goals most often selected are: message comprehension, receiver satisfaction, changes in knowledge, attitudes, and drug behavior, as well as health effects. More research is needed on how the patient's mediating system, the actual situation, and the perceived situation steer his search for the use of new drug information. A different set of factors influence the patient's decision to start a medicinal or drug treatment than the factors that influence his decision to continue a treatment. The latter factors include forgetfulness, misunderstandings, and the patient's interpretation of physiological signs. More cognitive-oriented research about drug compliance must be undertaken. In such studies the mediating systems of a group of patients could be considered before and after intervention. There are a great number of types of inappropriate (irrational) prescribing. However, a physician may prescribe rationally in one area but irrationally in another. Face-to-face education of physicians has been shown to be effective in reducing inappropriate prescribing in a number of studies. \"Overprescribing\" of benzodiazepine has been an issue of intensive professional debate during the last decades. The two groups who criticize and defend the existing use of benzodiazepines build their views on different assumptions about the interaction between mind and brain as well as making different value assumptions regarding the use of a psychotropic drug. There is a need for prescription studies where a cognitive and interactional perspective is combined with an information-processing and a normative perspective. The benzodiazepines dependency problem has provoked lively discussion among professionals and the general public. Long-term benzodiazepine use and personality disorders increase the risk of the patient becoming dependent. A great number of research models have been suggested for the analysis of prescription drug dependency and as guides to the treatment of dependency.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "13": "Oral metoclopramide may be given as a premedicant to reduce post-operative nausea and vomiting, but there is little evidence that it is effective. We studied the anti-emetic action of a sustained release formulation of metoclopramide (Gastromax 30 mg) in 39 fit women undergoing inpatient laparoscopy under general anaesthesia with a standardized anaesthetic technique in a double-blind placebo-controlled trial. No benefit was demonstrated. (Incidences: nausea: 13 of 20 patients [placebo] and 13 of 19 [metoclopramide]; vomiting: 13 of 20 and 12 of 19.)", 
    "14": "Haemodynamic and endocrine stress responses were compared during total intravenous anaesthesia with sufentanil and midazolam or fentanyl and midazolam in patients undergoing elective major abdominal surgery. Twenty-two ASA I and II patients were allocated randomly to receive sufentanil (induction 1.5 micrograms kg-1 plus infusion 1.5 micrograms kg-1 h-1) or fentanyl (induction 10 micrograms kg-1 plus infusion 10 micrograms kg-1 h-1) supplemented with 0.15 microgram kg-1 sufentanil or 1 microgram kg-1 fentanyl as necessary. Midazolam was infused to obtain plasma concentrations of 500-600 ng ml-1. Ventilation was with oxygen-enriched air. The opioid infusion was reduced post-operatively by half and benzodiazepine effects were reversed by titration with flumazenil. Mean arterial pressure, heart rate and cardiac index decreased in both groups after induction (cardiac index: sufentanil 4.94 +/- 0.45 to 2.99 +/- 0.18 litre min-1; fentanyl 4.97 +/- 0.45 to 3.71 +/- 0.36 litre min-1), but all returned to baseline during surgery. With sufentanil; mean arterial pressure was lower throughout the study period, and heart rate was lower intra-operatively. Oxygen uptake decreased in both groups after induction (sufentanil 289 +/- 29 to 184 +/- 21 ml min-1; fentanyl 318 +/- 32 to 216 +/- 32 ml min-1) and remained low with sufentanil until flumazenil was given. Adrenaline concentrations increased in both groups but there was no intergroup difference. The median noradrenaline concentration was lower intra-operatively with sufentanil (0.47 nmol litre-1 (range 0.06-6.77)) than with fentanyl (0.73 nmol litre-1 (0.07-4.58)). Cortisol, glucose and lactate concentrations increased in both groups. Bradycardia occurred in four patients with sufentanil and in three with fentanyl. There were two cases of marked thoracic rigidity with sufentanil and one with fentanyl.", 
    "15": "The distribution of muscarinic receptor binding was examined in the ferret brainstem vagal nuclei using the non-selective ligand [3H]quinuclidinyl benzilate and the relatively M1 receptor-selective ligand [3H]pirenzepine. The highest density of receptor sites are found in the subnucleus gelatinosus and lower levels in the other subnuclei of the nucleus of the tractus solitarius and in the area postrema and dorsal motor nucleus of the vagus nerve. Dense binding was also seen in the adjacent hypoglossal nucleus. Following unilateral cervical nodose ganglion excision binding in the subnucleus gelatinosus was attenuated ipsilateral to the lesion compared with the contralateral side. In contrast, [3H]pirenzepine binding was only seen in the subnucleus gelatinosus and in no other region at this level of the brainstem. This binding was reduced in the subnucleus as a whole by 52% ipsilateral to a cervical vagotomy. In the more rostral parts of the subnucleus gelatinosus, binding was undetectable ipsilateral to the lesion but more caudally, appreciable levels of binding persisted. This distribution parallels the known rostro-caudal variation in cross-over of vagal afferent fibres in the ferret dorsal vagal complex and indicates a presynaptic localization of [3H]pirenzepine binding sites on vagal afferent terminals. The distribution of binding of the high affinity choline uptake site blocker, [3H]hemicholinium-3, was also examined in the ferret brainstem using autoradiography. High densities of [3H]hemicholinium-3 binding were seen in the hypoglossal nucleus, the subnucleus gelatinosus and in the area postrema, with lower levels in the dorsal motor nucleus of the vagus, the trigeminal nucleus and other subnuclei of the nucleus of the tractus solitarius.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "The effects of thyroxine and its related derivatives on gamma-aminobutyric acid (GABA) receptors in the rat brain were examined. D-Thyroxine strongly inhibited [3H]flunitrazepam binding to benzodiazepine receptor in crude synaptic membrane from the rat brain. The Scatchard analysis of the [3H]flunitrazepam binding in the presence of D-thyroxine indicated the decreases in the affinity and maximum number of binding site. Furthermore, D-thyroxine inhibited the enhancing effect of flunitrazepam on GABA-stimulated 36Cl- influx into membrane vesicles, although GABA-stimulated 36Cl- influx alone was not affected by D-thyroxine. On the other hand, the effects of thyroxine and its related derivatives on cerebral GABAB receptor binding were not noted. These results suggest that D-thyroxine may be a drug which is able to modulate the function of GABAA receptor complex via the inhibitory action on benzodiazepine recognition site.", 
    "17": "A highly selective and sensitive fluorimetric method was developed for the determination of four 1,4-benzodiazepine drugs containing a hydroxyl group at carbon 3, namely oxazepam, lorazepam, cinolazepam and temazepam. The method is highly specific because other benzodiazepinee lacking the hydroxyl group at C-3 do not react similarly and hence do not interfere. The proposed method involves reduction of the target compound using Zno/HCl at room temperature with the formation of a highly fluorescent derivative within 15 min. The different experimental parameters were carefully studied and incorporated into the procedure. Under the described conditions, the proposed method is applicable over the concentration range of 0.1-1.2 micrograms ml-1 for both temazepam and cinolazepam, and 0.2-2.5 and 1-8 micrograms ml-1 for oxazepam and lorazepam respectively. The recoveries of the title compounds from spiked urine ranged from 90.0 to 92.0% and for serum from 94.1 to 95.4% with a limit of detection (S/N = 2) of 4 ng ml-1 for all drugs. The mechanism of the fluorimetric reaction is discussed.", 
    "18": "1. Benzodiazepines were discontinued in 16 patients who had recovered from panic disorder with agoraphobia after exposure treatment. 2. Drug discontinuation yielded a significant decrease in anxiety sensitivity and state anxiety in these long-term users. 3. Several likely explanations for the findings are discussed. 4. In the short term, treatment of panic disorder with benzodiazepines may lower anxiety symptoms. However, in the long run, it may decrease the individual tolerance to anxiety and discomfort.", 
    "19": "Intravenous administration of high doses of lidocaine has been used as a treatment modality for tinnitus. From 1991 to 1992 we treated 108 patients with high-dose lidocaine and had each patient complete a special tinnitus questionnaire. The effects of therapy were estimated on patients' subjective responses concerning loudness, suppression, stress relationships and mastering of tinnitus. These parameters were recorded before and after 5 days of lidocaine therapy. Quantification of tinnitus in acute and chronic disease showed significant temporary diminution of tinnitus in all patients. Complete alleviation of tinnitus was so impressive that personal attitudes concerning tinnitus were changed. These findings demonstrated that lidocaine was a useful strategy for significant relief of symptoms due to tinnitus.", 
    "20": "This study examined the hypnotic efficacy and safety of short-term use of triazolam following elective surgery. One hundred women (ages 26-69) who had received 0.125 mg of traizalam the evening before breast cancer surgery were enrolled in a randomized, double-blind study comparing triazolam to placebo. Study medication was begun on the first or second evening following surgery, depending on the patient's level of postoperative alterness, and was administered in the hospital for three consecutive evenings. The starting dose of triazolam was 0.125 mg, with the option of increasing the dose to 0.25 mg on subsequent nights if sleep response was inadequate. Relative to patients in the placebo group, patients in the triazolam group reported significantly (p < 0.05) less difficulty falling asleep, fewer nightime awakenings, better overall sleep quality, and a greater sense of restfulness. No clinically significant adverse reactions were encountered and no adverse reactions occurred more frequently in the triazolam group than in the placebo group. Results indicate that administration of traizalam is a safe and effective method of improving sleep in patients recovering from surgery.", 
    "21": "Addictive disorders resemble other chronic medical disorders in that they are characterized by relapses and remissions. This central feature of the addictions is addressed by many of the contributors in their individual chapters. There are also several specific points raised in the chapters which merit further discussion. For instance, any assumption that long-term anti-anxiety treatment with benzodiazepines implies a form of dependence that requires treatment could be set against an alternative view that there may be appropriate medical/psychiatric indications for such prolonged treatment. There are also interesting questions which deserve discussion surrounding the debate over treatment setting for opiate dependence treatments. The paper by Johns presents a case for inpatient treatment whereas in the United States long-term methadone maintenance is seen as one of the most effective treatments. Given the complexity of the bio-psycho-social mechanisms involved in addiction, a combination of therapeutic approaches tailored to individual needs should probably continue to be the guiding principle.", 
    "22": "Withdrawal of benzodiazepines is currently advised for long-term benzodiazepine users because of doubts about continued efficacy, risks of adverse effects, including dependence and neuropsychological impairment and socio-economic costs. About half a million people in the UK may need advice on withdrawal. Successful withdrawal strategies should combine gradual dosage reduction and psychological support. The benzodiazepine dosage should be tapered at an individually titrated rate which should usually be under the patient's control. The whole process may take weeks or months. Withdrawal from diazepam is convenient because of available dosage strengths, but can be carried out directly from other benzodiazepine. Adjuvant medication may occasionally be required (antidepressants, propranolol) but no drugs have been proved to be of general utility in alleviating withdrawal-related symptoms. Psychological support should be available both during dosage reduction and for some months after cessation of drug use. Such support should include the provision of information about benzodiazepines, general encouragement, and measures to reduce anxiety and promote the learning of non-pharmacological ways of coping with stress. For many patients the degree of support required is minimal; a minority may need counselling or formal psychological therapy. Unwilling patients should not be forced to withdraw. With these methods, success rates of withdrawal are high and are unaffected by duration of usage, dosage or type of benzodiazepine, rate of withdrawal, symptom severity, psychiatric history or personality disorder. Longer-term outcome is less clear; a considerable proportion of patients may temporarily take benzodiazepines again and some need other psychotropic medication. However, the outcome may be improved by careful pharmacological and psychological handling of withdrawal and post-withdrawal phases.", 
    "23": "This paper presents a review of health promotion strategies to help people to stop using benzodiazepines. Four strategies are described and evaluated: health persuasion, personal counselling, state action and community development. It is argued that the first two strategies have been the most popular to date, especially among doctors, and have an important part to play in changing individual behavior. Less consideration has been given to the other two strategies, but these are equally important if a comprehensive policy is to be developed concerned with social as well as individual change.", 
    "24": "Whereas early formulations of addictive behaviour placed great emphasis upon withdrawal as a defining feature, current views focus more upon compulsive use as its central characteristic. However, the withdrawal syndrome continues to occupy an important place in the study of the addictions. It is interesting both in its own right and in relation to the development and maintenance of the compulsive use of drugs. Despite the attention devoted to withdrawal phenomena over many years, precise demarcation of the withdrawal symptoms associated with drugs of dependence has proved difficult to achieve. Withdrawal from all drugs of dependence appears to lead to mood disturbances although the extent to which these are due to the pharmacological actions of the drugs or to other physiological or psychological processes is unclear. Sleep disturbance is also common, although again direct links with the pharmacological actions of the withdrawn drug are yet to be established. Withdrawal from alcohol, benzodiazepines and opiates is often associated with somatic symptoms. In the former two cases, these can involve sweating, tremor and occasionally seizures. Perceptual disturbances have also been reported. In the case of opiates, flu-like symptoms are often reported, including muscle aches and gastric disturbances. In the case of nicotine, heightened irritability has been established as a direct pharmacological withdrawal effect. Characterization of stimulant withdrawal is still uncertain. There is little evidence of somatic symptoms but depression may occur as a result of a physiological rebound. There is also uncertainty over what role pharmacological withdrawal symptoms play in maintaining compulsive use.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "25": "Physiological dependence on benzodiazepines is accompanied by a withdrawal syndrome which is typically characterized by sleep disturbance, irritability, increased tension and anxiety, panic attacks, hand tremor, sweating, difficulty in concentration, dry wretching and nausea, some weight loss, palpitations, headache, muscular pain and stiffness and a host of perceptual changes. Instances are also reported within the high-dosage category of more serious developments such as seizures and psychotic reactions. Withdrawal from normal dosage benzodiazepine treatment can result in a number of symptomatic patterns. The most common is a short-lived \"rebound\" anxiety and insomnia, coming on within 1-4 days of discontinuation, depending on the half-life of the particular drug. The second pattern is the full-blown withdrawal syndrome, usually lasting 10-14 days; finally, a third pattern may represent the return of anxiety symptoms which then persist until some form of treatment is instituted. Physiological dependence on benzodiazepines can occur following prolonged treatment with therapeutic doses, but it is not clear what proportion of patients are likely to experience a withdrawal syndrome. It is also unknown to what extent the risk of physiological dependence is dependent upon a minimum duration of exposure or dosage of these drugs. Withdrawal phenomena appear to be more severe following withdrawal from high doses or short-acting benzodiazepines. Dependence on alcohol or other sedatives may increase the risk of benzodiazepine dependence, but it has proved difficult to demonstrate unequivocally differences in the relative abuse potential of individual benzodiazepines.", 
    "26": "Key points are highlighted from five papers that address biological processes underlying the actions of opiates, CNS stimulants, nicotine, alcohol, and benzodiazepines. It is noteworthy that: (1) positive and negative reinforcement are common processes underlying actions of drugs of dependence; (2) dopaminergic systems in the ventral tegmental area of the brain seem to be involved in the positive reinforcement of drugs of dependence; (3) GABA also may be involved in this positive reinforcement; (4) receptor sensitization and desensitization may be involved in the actions of drugs of dependence; (5) noradrenalin, 5-HT, ACh, NMDA and corticosteroids also may be involved in drug dependence; (6) motivational systems and processes in addition to positive and negative reinforcement deserve increased research attention; and (7) there may be genetic-based individual differences in drug dependence processes.", 
    "27": "The indications for the benzodiazepines include anxiety, insomnia, muscle spasm and epilepsy and each disorder has a variety of biological substrates. Limbic structures and the neurotransmitters noradrenaline, 5-HT and GABA have all been implicated. Benzodiazepines act on allosteric receptor sites and potentiate the actions of GABA in modulating chloride ionophores across nerve membranes. These effects can be blocked by the benzodiazepine antagonist, flumazenil. The molecular pharmacology of the benzodiazepine-GABA-chloride receptor is complex, with a wide range of different subunits. Animal models of dependence have suggested that the changes associated with long-term benzodiazepine use are related more to receptor-effector coupling than to the receptor characteristics themselves. Thus, benzodiazepine agonists on long-term use lose their efficacy, antagonists become partial inverse antagonists, and inverse agonists increase in efficacy. Various clinical implications are explored, including the use of flumazenil to prevent and to treat benzodiazepine withdrawal syndromes.", 
    "28": "In this article it is argued that long-term benzodiazepine (BZD) users can be classified into four broad groups, namely medical, daytime, night-time and polydrug users. Although the groups are not exhaustive or mutually exclusive, such a classification may go some way to clarify our understanding of the complex psychological and sociological phenomena involved in long-term consumption of BZDs.", 
    "29": "Fifty-three critically ill infants and children received midazolam as sedation in a regional intensive care unit. Assessment of the level of sedation was carried out at regular intervals on withdrawal of midazolam. Forty-nine patients were fully alert within 4 h of midazolam being stopped. Four patients took from 6 h to 1 week to become fully alert. Four patients had abnormal behaviour highly suggestive of midazolam withdrawal. The onset of abnormal behaviour was within 12 h of discontinuation of midazolam. The duration of the abnormal behaviour ranged from 3 h to 1 week. One child had a paradoxical reaction to midazolam. The overall incidence of adverse effects to midazolam in the patients studied was 17%. No adverse effects were observed in infants; all adverse effects were observed in children. We have shown that it is possible to prospectively study the toxicity of sedatives in critically ill infants and children.", 
    "30": "Older drivers have the second highest risk for motor vehicle collisions of any age group, after adolescents. Psychoactive medications may place older drivers at increased risk for injurious motor vehicle collisions. We conducted a population-based matched case-control study of older drivers who were involved in injurious crashes during 1987 and 1988. The 234 cases and 447 controls were members of a large Seattle-based health maintenance organization. Use of anti-depressants and opioid analgesics by older drivers was associated with increased risk for injurious motor vehicle collisions. Compared with non-users, current users of cyclic antidepressants had an adjusted relative risk (RR) of 2.3 [95% confidence interval (CI) = 1.1-4.8]. Opioid analgesic use was also associated with an elevated crash risk (adjusted RR = 1.8; 95% CI = 1.0-3.4). We found no evidence of a dose-related effect with either class of drug. Current use of benzodiazepines or sedating antihistamines had little association with increased risk for injurious collisions.", 
    "31": "The neurophysiological action of ketamine has attracted increasing interest in recent years, with special interest in receptor action and in neurophysiological differences between and psychomimetic side effects of the two enantiomorphs. Most of the neurophysiological examinations published deal with ketamine as a single anaesthetic agent, although it has been suggested to that psychomimetic side-effects and haemodynamic deterioration could be avoided by combining ketamine with a sedative drug. The primary aim of our study was to examine the combined ketamine-midazolam action on cerebral activity; secondly, we planned to look at these interactions topographically at different points of the cortex to evaluate topographical differences in the combination's action; thirdly, the cerebral and haemodynamic reactions to anaesthesiological stimuli (intubation, gastric tube) were evaluated and compared. METHODS. Sixteen patients scheduled for elective aortocoronary bypass surgery were examined. Topographical electroencephalometric data were obtained by processed EEG with a CATEEM system at 17 recording points over the cortex and compared with heart rate and arterial blood pressure during the induction period. After documentation of the baseline data ketamine (3 mg/kg) and midazolam (0.15 mg/kg) were applied within 10 min by means of an automatic device. At the end of the infusion period patients were intubated, and after a further 10 min a gastric tube was placed. RESULTS. Induction resulted in increases in delta and beta 2 output (P < 0.05) in the early induction period and in significant decreases (P < 0.05) in alpha 1, alpha 2 and beta 1 activity. No significant change in theta activity was observed throughout the observation period. Intubation led to significant increases of power particularly in the temporal and parietal leads of all frequency bands, but not in the frontal area. Insertion of the gastric tube did not alter cerebral function. CONCLUSION. The interaction of ketamine and midazolam leads to increases in beta 2 and delta power and to significant decreases in the alpha bands and beta 1. Increases of theta activity, a typical effect of single-agent anaesthesia with ketamine, were not observed. Thus, the action of combined ketamine and midazolam on cerebral function is not an additive, but an interactive process. Despite a relatively high induction dosage, haemodynamic changes during intubation occurred and were accompanied by changes in cerebral activity. This can be regarded as incomplete cerebral suppression even by these induction dosages.", 
    "32": "To analyze rapid inhalatory anesthetic induction in premedicated adults (fentanyl, droperidol, diazepam and atropine) with an inspired mixture of O2, N2O (60%) and 5% isoflurane as a means for accelerating induction time and reducing complications.", 
    "33": "We studied a series of 35 adult ASA-I patients at four times: baseline (1), premedication (2), induction (3) and postintubation (4). Measurements taken were arterial hemoglobin oxygen saturation (SpO2), arterial pressure (AP), heart rate (HR), end-tidal CO2 pressure (PETCO2) and respiratory frequency. We also recorded maximum end-tidal isoflurane pressure (FEtiso) at time 3; presence of apnea, cough and mask rejection at time 3; arrhythmia at times 3 and 4, and induction recall at time 3. Mean time of induction (time from start of induction to laryngoscopy) and the double product (HR x systolic AP) were calculated.", 
    "34": "Coughing was observed in 20% (7/35) and was significantly associated with smoking; mask rejection was observed in 5.71% (2/35). The lowest SpO2 measurements occurred during period 2 and the highest during 3 (98.2 +/- 0.76). The incidence of apnea (77.14%, 27/35) was high during period 3, with mean PETCO2 values (+/- SD) of 40.71 +/- 4.19 mmHg and mean maximal FEtiso values of 1.6 +/- 0.53%. Mean time of induction was 96.28 +/- 5.19 s. There were no cases of recalled induction of arrhythmia in periods 3 and 4. The highest levels of AP and HR were recorded during period 4. The only difference in AP and HR between periods 2 and 3 was in diastolic AP, which was higher (p < 0.05) in period 3.", 
    "35": "Rapid induction with 5% isoflurane is achieved within 1.5 min, with a 20% incidence of coughing and a 5% incidence of mask refusal. The high frequency of apnea (77%) is caused by the rapid elevation of alveolar isoflurane, which has an impact on the apneic threshold. Anesthetic induction with 5% isoflurane and 60% nitrous oxide in premedicated adults is accomplished with good maintenance of hemodynamic stability. However, tachycardia and arterial hypertension appear after laryngoscopy and tracheal intubation.", 
    "36": "The onset of primary generalised anxiety or other anxiety disorders during old age is unusual. However, these disorders are often chronic and may persist into old age, so that their occurrence in the elderly population is not rare. Secondary anxiety is also very common and may be related to endogenous stimuli, such as concomitant medical illness, or exogenous events such as loss of friends, change in life status or financial concerns. As the elderly constitute the most rapidly growing segment of the population of many developed nations, this is a problem of significant proportion. Anxiety disorders cause considerable morbidity and dysfunction and have even been shown to increase mortality rates. Nonetheless, the disorders are readily diagnosable if symptoms are properly interpreted. Failure to do so, dramatically and unnecessarily inflates healthcare costs. Certain presentations are more typical in the elderly. For example, somatisation and generalised anxiety are more common, and panic disorder is seen less often, in elderly than in younger patients. Once diagnosed, both nondrug and drug interventions may be effective. Benzodiazepines, although well recognised as useful, have been excessively criticised in terms of general use in the past. Extreme caution is warranted when these agents are used in geriatric patients as they may exacerbate cognitive impairment and cause psychomotor effects that may lead to adverse events and outcomes. Newer agents, such as the azapirones, have a lag-time to onset of action and require patient education for efficient use. They are, however, very effective in elderly patients and have been shown to be remarkably free of dangerous adverse effects. They have a very favourable risk to benefit profile in the elderly. Proper selection of therapeutic intervention allows clinicians to relieve symptoms with minimal risk of adverse effects in elderly patients.", 
    "37": "Report about 2 death cases due to an overdosage of phenothiacine derivates. The EMIT-test showed positive results concerning opiates for both cases. But morphine only was detected in one case by a fluorimetric method. The EMIT-test for opiates can show positive results in error, if there exist phenothiacines in the specimen at the same time.", 
    "38": "The purpose of this study was to demonstrate the efficacy of oral ephedrine in preventing hypotension following subarachnoid block. Two hundred women, ASA physical status I or II, undergoing lower abdominal surgery were randomly divided into two groups (n = 100 each). All patients were given routine oral premedication consisting of diazepam 10 mg and ranitidine 150 mg at bed time and at 90 min before surgery. In addition, Group I patients received ephedrine 30 mg, orally, 30 min before subarachnoid block was administered. Group II received only routine premedication. After starting an iv line and preloading with 10 ml.kg-1 crystalloid, patients were given 0.5% heavy bupivacaine 3.2 to 3.6 ml, depending on body weight, intrathecally. Patients with decreases in blood pressure of 20% were given ephedrine i.v., in increments, in addition to crystalloids. Despite a similar level of block (T3-T4) and i.v. fluids, the total dose of ephedrine supplement in Group I was 4.3 +/- 4.8 mg compared with 11.6 +/- 9.4 mg in Group II (P < 0.01). Also, 55 patients in Group I required intraoperative inotrope supplement compared with 83 in Group II (P < 0.01). We conclude that oral ephedrine premedication is a simple and effective way of reducing the incidence of hypotension in patients undergoing lower abdominal surgery under subarachnoid block.", 
    "39": "The aim of this study was to reassess the efficacy of flumazenil for reversal of sedation with midazolam. Twenty-four ASA I or II patients undergoing elective surgery under epidural anaesthesia participated. Following epidural block, midazolam was administered to keep the patient sleepy but still responsive to verbal commands. At the end of surgery the patients were randomly allocated to receive, in a double-blind manner, either flumazenil (0.1 mg.ml-1) or placebo. The study drug (maximum dose: 10 ml) was titrated until the patient became fully awake. Sedation was assessed with the Modified Steward Coma Scale (MSCS), the Trieger test (TT) and Critical Flicker Frequency (CFF). The assessments were done before anaesthesia (baseline), at the end of surgery immediately before administration of study drug, and serially afterwards, at 10, 30, 60, 90, 120, 150 and 180 min. Analyses of variance for repeated measures and pooled t tests were used. The duration of surgery was (mean +/- SD) 0.72 +/- 0.25 hr in the flumazenil group and 0.74 +/- 0.28 hr in the placebo group. The total dose of midazolam was 7.2 +/- 2.2 mg for the flumazenil group and 8.9 +/- 2.7 mg for the placebo group. The volume of study drug administered was 5.5 ml +/- 1.9, equivalent to 0.55 mg, for the flumazenil group and 6.7 +/- 2.2 ml for the placebo group. Critical Flicker Frequency is the only measure which revealed a difference (P < 0.005) between the flumazenil and placebo groups and this occurred only at the ten-minute assessment.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "To survey patient attitudes and assess the extent of patient morbidity in the first 24 h following walk-in, walk-out day case genito-scrotal surgery with sedation reversal.", 
    "41": "One hundred patients who were undergoing genito-scrotal surgery were eligible for inclusion in the study. All patients walked into theatre, positioned themselves on the operating table and were sedated with intravenous (i.v.) midazolam (Hypnovel, Roche Products Ltd, Welwyn, UK) following which the appropriate local anaesthetic block was performed. One minute before the end of surgery sedation was reversed with an i.v. injection of 0.5 mg flumazenil (Anexate, Roche Products Ltd). When conscious and alert (approx. 2 min), patients were allowed to get themselves up off the operating table and walk from theatre. All patients were given a questionnaire to complete and were reviewed 2 weeks after surgery.", 
    "42": "Eighty-six of 100 patients returned questionnaires. Fifty-five patients were asymptomatic and no patient experienced nausea or vomiting in the first 24 h post-operatively. Other symptoms such as headache (2%), drowsiness (20%) and dizziness (11%) were uncommon and significantly less frequent than seen with general anaesthetic procedures. Seventeen patients described minor wound complications and one patient with a scrotal haematoma was readmitted for overnight observation. Nearly all patients (98%) expressed their satisfaction with the technique.", 
    "43": "Walk-in, walk-out day case surgery as described is a well-tolerated technique with a low morbidity and towards which patients have a positive attitude.", 
    "44": "Distribution volumes and metabolism determine the pharmacokinetics of midazolam. Cytochrome P450 3A4 has been considered a significant enzyme in its metabolism. Using heterologously expressed cytochrome P450 enzymes, we have confirmed the additional involvement of cytochromes P450 3A3 and 3A5 in the hydroxylation of the midazolam. Whereas cytochrome P450 3A3 metabolized midazolam to the same extent as cytochrome P450 3A4, cytochrome P450 3A5 increased its metabolism by a factor of 2.7. The relationship of alpha- to 4-hydroxylation of midazolam was approximately 1.3 for cytochromes P450 3A3 and 3A4, and approximately 8.8 for 3A5. The primary location of cytochromes P450 3A3 and 3A4 is the liver in contrast with cytochrome P450 3A5, which occurs predominantly in the kidney. Therefore, further in vivo study is required to prove conclusively that enzymes in the kidney are involved in the metabolism of midazolam. Nitrendipine itself is metabolized by cytochrome P450 3A enzymes and this was shown to inhibit human liver microsomal hydroxylation of midazolam and preferentially alpha-hydroxylation by about 77%. 4-Hydroxylation was inhibited to 32% of control by nitrendipine. In contrast with inhibition of 4-hydroxylation, alpha-hydroxylation would appear to be competitively inhibited. These findings may be relevant to drug interactions in combined therapy.", 
    "45": "Twenty-three patients undergoing intensive therapy had continuous EEG recording in an attempt to assess depth of sedation using spectral analysis. Median power frequency (MPF) and spectral edge frequency (SEF) were calculated and correlated with the clinical sedation score and blood concentration of sedative drug. Fifteen patients received isoflurane and eight midazolam. There was no correlation between MPF or SEF and sedation score or blood concentration of drug. These results suggest that no simple measure of the EEG is likely to correlate with depth of sedation in critically ill patients.", 
    "46": "Meal patterns were recorded for 10.5 h in six lean and eight obese adult male Zucker rats after treatment with the cholecystokinin type A (CCKA) receptor antagonist, devazepide (750 micrograms/kg, IP, at 1330 h) or vehicle. In lean rats, devazepide significantly increased total food intake by 11%, average meal size by 35%, and meal duration by 49%. Devazepide also significantly decreased the average number of meals by 18%, although this was a smaller effect. Devazepide had none of these effects in obese rats. Devazepide treatment altered the meal pattern of lean rats so that it was similar to that of obese rats. These results demonstrate that endogenous CCK has a satiating effect in lean, but not in obese, male Zucker rats, which is the first demonstration of a loss of a physiological satiety signal in the obese Zucker rat. This defect could be due to: 1) a decrease in the release of endogenous CCK, 2) a decrease in the rate of CCK synthesis, or 3) the production of an abnormal form of CCK.", 
    "47": "Authors report on the sedative anxiolytic and anterograde amnesia causing effect of \"Dormicum\", in connection with 170 dental and/or oral surgery interventions. Initial dose of Dormicum was 0.1 mg/body weight kgs,--necessary repetitions occurred with 0.02-0,03 mg/body weight kgs. In 75% of the patients an acceptable level of sedation developed by using 0.1 mg/body weight kgs. In more than 90% of the cases anterograde amnesia could be observed, which seemed to be the most important element of this kind of treatment.", 
    "48": "A fatality attributed to suicidal ingestion of up to 2.2 grams of flurazepam is described. The deceased was a 52-year old female with a history of depression and suicidal attempts. No significant pathology was found at autopsy. Full toxicological analyses detected only flurazepam and metabolites in her tissues. The concentrations of flurazepam in femoral blood, liver, bile, vitreous humor and urine were 5.5 mg/L, 130 mg/kg, 33 mg/L, 1.3 mg/L and 3.3 mg/L, respectively. Analysis of gastric contents showed 600 mg of flurazepam. Desalkylflurazepam was also detected in blood, liver, bile and vitreous, but at much lower concentrations than the parent compound.", 
    "49": "In utero exposure of Long Evans rats to low dosages of diazepam has previously been found to result in depression of cellular and humoral immune responses until adulthood, with marked changes in cytokine release by splenocytes and splenic macrophages. In order to assess the significance of these alterations in immune cells with regard to host resistance, we investigated the resistance of adult offspring towards Trichinella spiralis. Time-pregnant rats were treated with diazepam (1.25 mg/kg/day) or vehicle from gestational day 14 to 20. Male offspring were infected with T. spiralis at 2 months of age. This infection model tests the participation of T- and B-cell populations and of macrophages. Prenatally diazepam-exposed animals exhibited an impaired defence towards T. spiralis. The number of muscle larvae was increased as determined in digested carcasses and by morphometric analysis of the tongue. Moreover, antibody titers were altered, i.e., IgG was decreased and IgA was elevated in the prenatally diazepam-exposed group. These results demonstrate an impaired defense towards T. spiralis in adult rats after prenatal exposure to diazepam.", 
    "50": "The mechanism of ioxaglate-induced nausea has not been fully elucidated. Recent studies have demonstrated that serotonin is one of the principal neurotransmitters of emesis in humans. On the other hand, the greater capacity of ioxaglate to stimulate vomiting has been ascribed to its great ability to inhibit cholinesterase.", 
    "51": "To determine if oral metoclopramide (a serotonin receptor-blocker) is effective in the prophylaxis of ioxaglate-induced nausea during left ventriculography, 637 of 711 consecutive eligible patients were included in a prospective study. Patients were randomized to receive, 60-90 minutes before the procedure, either diazepam 10 mg p.o. (control group [n = 315]) or diazepam 10 mg p.o. plus metoclopramide 10 mg p.o. (metoclopramide group [n = 322]).", 
    "52": "The two randomized groups were similar in relation to baseline clinical and hemodynamic characteristics. Nausea was documented in 103 patients (16.1%) with similar incidence in the two groups (control group: 16.8%, metoclopramide group: 15.5%; p = NS). Nausea duration was also similar (56 +/- 63 s vs 52 +/- 63 s; p = NS). When patients with and without nausea were compared, the following variables showed a significant difference between the two groups: male gender (86% vs 76%; p < 0.05), age (53 +/- 10 yrs vs 56 +/- 9 yrs; p < 0.05) and body surface area (1.84 +/- 0.2 m2 vs 1.78 +/- 0.1 m2; p < 0.01). Stepwise multiple regression analysis identified low age (p = 0.02) and male gender (p = 0.06) as independent predictors of nausea. The incidence of nausea was 24% in males < or = 45 yrs vs 9% in females > 45 yrs (p < 0.05).", 
    "53": "Prophylaxis with oral metoclopramide did not reduce the incidence of ioxaglate-induced nausea during left ventriculography. This data do not support a role of serotonin in the production of nausea by ioxaglate. Low age an male gender are independent predictors of nausea apparition during left ventriculography. A cholinergic mechanism is probably involved in the capacity of ioxaglate to stimulate vomiting.", 
    "54": "Plasma interleukin-1 beta (IL-1 beta) concentrations were measured in 10 outpatients with panic disorder before and on days 30 and 32 of treatment with alprazolam (2-2.5 mg/day). IL-1 beta concentrations were found to be significantly higher in patients than in control subjects both before and during therapy. Thus, IL-1 beta levels may be a marker of panic disorder that is not related to the current level of symptomatology.", 
    "55": "Intramuscular (IM) sedation techniques remain the least used by clinicians, possibly because of their limited exposure in the undergraduate and graduate dental curricula. To assess the safety and efficacy of these techniques, the authors conducted a retrospective study of 900 dental cases. A total of 308 patients received ketamine, 356 received a meperidine/promethazine combination, and 236 received midazolam. Results revealed a high safety record, efficacy, and good evaluations from clinicians and patients, in addition to some advantages over other sedation techniques.", 
    "56": "The effects of bretazenil 0.25 and 0.5 mg, a partial agonist at the benzodiazepine receptor, on sleep electroencephalogram (EEG), subjective sleep quality and morning psychomotor performance were compared to zolpidem 10 mg and placebo using noise as an experimental sleep disturbing factor in a single dose, double-blind, crossover study. Twelve healthy volunteers were subjected to prerecorded traffic noise with a mean sound level of 52 dB(A) during eight hours in bed. Significant effects of noise were found on sleep electroencephalogram (EEG) parameters (rapid eye movement [REM] sleep, stage 2 sleep and number of arousals), and subjective sleep quality assessments, but not on psychomotor performance (choice reaction time, digit span memory, and symbol digit substitution). Both drugs reduced the number of shifts between sleep stages and the number of arousals and increased REM sleep latency. Only after 0.5 mg bretazenil, stage 2 sleep increased and REM sleep decreased. Both doses of bretazenil significantly affected performance in the symbol digit substitution test. Sleep quality improved under drug treatments compared to placebo. The results suggest that experimental sleep disturbance can be a valuable tool in the investigation of potential sleep promoting compounds.", 
    "57": "The authors analyze the efficacy of midazolam (dormicum, Egys, Hungary) used for induction anesthesia in 35 patients subjected to planned surgery for varicose disease of the lower limbs and on the abdominal organs and in 17 critical patients in intensive care units. To assess the hemodynamics, catheterization of the peripheral and pulmonary arteries was carried out, cardiac output, pressure in cardiac cavities, pulmonary capillary wedging pressure assessed, total peripheral and total pulmonary resistance, cardiac and stroke indexes estimated, gaseous composition of arterial and mixed venous blood analyzed. The drug had virtually no side effects on the function of vital systems of the body. Midazolam fully meets the requirements to drugs used for induction anesthesia and is compatible to such drugs as barbiturates, diazepam, ketamine. The drug can meet pharmacodynamic and pharmacokinetic requirements to sedative agents used in intensive care units, excepting analgesia. However, the need in analgesics and their doses are reduced during sedative therapy with midazolam. Midazolam effects on the lesser circulation hemodynamics permit its use as a sedative agent in patients with respiratory distress syndrome and pulmonary artery thromboembolism; it is also advisable for induction anesthesia in patients operated on for pulmonary artery thromboembolism and in other patients with lesser circulation hypertension.", 
    "58": "Diprivan was included in the multicomponent intravenous anesthesia during extensive prolonged and traumatic operations in abdominal surgery and gynecology. The investigations showed the minimal effect of anesthesia with diprivan, diazepam, and phentanyl on the central hemodynamics and conducting system of the heart. The suggested anesthetic scheme may be a method of choice in patients at a high risk of surgical anesthesiological injury.", 
    "59": "We described 9 patients who developed acute onset benign transient shuddering-like involuntary movement in elderly people. There was no consciousness disturbance or sensorimotor dysfunction. There were finger tremor, dysarthria, or gait disturbance in some patients. Asterixis was observed in the upper extremities in 2 patients. Duration of an involuntary movement was less than 1 second, and the series of the involuntary movements continued for several days. This state appeared acutely and disappeared within 0.5 -4 days in the natural course without any sequelae. Oral administration of clonazepam was very effective to suppress this tremulousness. Seven of 9 patients developed recurrence. Although the cause of this syndrome remains unknown, we believe that this condition is clinically important for differential diagnosis of acute onset involuntary movements in elderly people.", 
    "60": "The LIFE-UP, an instrument for prospectively following course for psychiatric disorders, has been extended to include Psychiatric Status Ratings (PSRs) for the DSM-III-R anxiety disorders panic (with and without agoraphobia), agoraphobia without panic, generalized anxiety disorder, social phobia, and simple phobia. This paper reports data on the reliability and validity of the LIFE-UP as used in the Harvard/Brown Anxiety Disorders Research Program. We found generally good reliability for the PSRs, both inter-rater and long-term test-retest. The reliability coefficients for the rater-administered instruments were very similar to those for the self-reports, suggesting that a large proportion of the variance was due to subject variability rather than rater variability. Reliability for the beginning of the year of follow-up was very similar to that for the time just before the interview. In addition, correlations with other measures of psychosocial function or anxiety symptomatology provided evidence for the external validity of the PSRs as measures of psychiatric morbidity.", 
    "61": "There has been long-standing debate regarding whether benzodiazepines possess analgesic properties that are independent of their effects on mood and alertness. A careful review of the literature reveals insufficient evidence to support the contention that the benzodiazepines have meaningful analgesic properties in most clinical circumstances. Treatment with the benzodiazepines may reduce complaints of pain, but this seems to be an indirect effect related to their psychotropic properties, such as alleviation of anxiety and, in selected cases, depression. In the absence of definitive data, clinical experience suggests a potential role for treatment with benzodiazepines for acute muscle spasm, concomitant chronic pain and anxiety, and lancinating neropathic pain, in which case clonazepam and alprazolam may be the agents of choice. They should probably not be considered as first-line choices even for the above indications, since potential benefits must be considered in the context of potential for the development of cognitive impairment, physical and psychological dependence, worsening depression, overdose, and other side effects.", 
    "62": "GABAA receptor channels (GABARs) composed of different combinations of rat alpha 1, beta 1, gamma 2L, and delta subunits were expressed transiently in mouse fibroblast cells (L929 cells). Whole-cell recordings were obtained from transfected cells to determine which combinations of GABAR subunits formed functional receptor channels, and to compare the electrophysiological and pharmacological characteristics of GABAR channels expressed in the presence and absence of the delta subunit. Only alpha 1 beta 1 gamma 2L, alpha 1 beta 1 gamma 2L delta, and alpha 1 beta 1 delta subunit combinations assembled to form functional GABAR channels and the presence of the delta-subunit slowed the rate of acute desensitization of GABA-evoked current during GABA application and the rate of recovery of GABA-evoked current following GABA application. These three different GABAR channel isoforms also showed distinct pharmacological profiles with differential sensitivity to block by zinc. Zinc was a potent blocker of alpha 1 beta 1 delta GABAR channels, a moderate-strength blocker of alpha 1 beta 1 gamma 2L delta GABAR channels, and did not block the alpha 1 beta 1 gamma 2L GABAR channels. These findings suggest that GABAR isoforms containing the delta subunit constitute a novel GABAR channel with distinct electrophysiological and pharmacological characteristics.", 
    "63": "Cholecystokinin (CCK) has been shown to reduce the spinal antinociceptive effects of opioid agonists such as morphine. The present study examined the effect of CCK and CCKB antagonists on the spinal antinociception mediated by the selective alpha 2-adrenergic agonist dexmedetomidine. Extracellular recordings of noxious-evoked C fibre responses of dorsal horn convergent neurones were made in the halothane-anaesthetized rat. Alone, intrathecal dexmedetomidine (5 micrograms) profoundly inhibited C fibre-evoked responses (92 +/- 7%). In the presence of 1 microgram intrathecal CCK the antinociceptive effect of dexmedetomidine was reduced to 27 +/- 11%. Inhibitions of C fibre-evoked responses mediated by submaximal doses (0.5 and 2.5 micrograms) dexmedetomidine were not altered by CCKB antagonists L365,260 (0.2 mg/kg subcutaneous) or PD135158 (10 micrograms intrathecal). Both CCKB antagonists did increase the inhibition of C fibre-evoked responses by the mu opioid agonists DAGOL and morphine. The results suggest CCK is able to inhibit spinal antinociception mediated via the activation of alpha 2-adrenergic receptors in addition to its well-documented interaction with spinal opioid analgesia. However the antagonist studies indicate an endogenous CCK control of spinal mu opioid mediated antinociception which does not extend to alpha 2-adrenergic antinociception.", 
    "64": "A generalized three-dimensional (3D) quantitative structure-property relationship (QSPR) formalism, based upon molecular shape analysis (MSA), has been applied to an analog series of pyridobenzodiazepinone inhibitors of muscarinic 2 (M2) and 3 (M3) receptors. The fundamental goal of this application is to establish MSA-3D-QSARs (P = A = inhibition activity) that are based upon identifying the active conformations of these flexible analogs. The repetitive use of partial least squares (PLS) analysis permits the construction of the MSA-3D-QSARs. In addition to molecular shape, the identification of the properties of a lipophilic binding site and specific nonallowed steric receptor sites govern the MSA-3D-QSARs. The M2 and M3 QSARs suggest receptor subtype specificity might be realized by targeting upon a specific nonallowed steric receptor site. One conformation, common to both M2 and M3 receptors, emerges as dominant in the optimum MSA-3D-QSARs. However, other similar conformations are also found to yield meaningful MSA-3D-QSARs.", 
    "65": "Native gamma-aminobutyric acid type A (GABAA) receptors containing different beta-subunit variants were identified immunobiochemically with antisera recognizing selectively the beta 1-, beta 2-, or beta 3-subunit. As determined by immunoprecipitation, the beta 2-subunit was present in 55-60% of GABAA receptors, while only minor receptor populations contained the beta 1-subunit (16-18%) or the beta 3-subunit (19-25%). Since the sum of these values amounts to about 100%, it is concluded that GABAA receptors largely contain only a single type of beta-subunit. Pharmacologically, receptors containing the beta 2-subunit differed from those containing the beta 1- or beta 3-subunit by their differential affinities for benzodiazepine receptor ligands. The subunit composition was analyzed biochemically in receptors immunoprecipitated by the beta 2-subunit antiserum. The beta 2-subunit was preferentially associated with the alpha 1-subunit (rarely with the alpha 2-subunit) and with the gamma 2-subunit; negligible or no immunoreactivity was detected for the alpha 3-, alpha 5-, or beta 1-subunit. A stringent co-expression of alpha 1- and beta 2-subunits was confirmed by double immunofluorescence staining on the cellular level. Neurons expressing the beta 3-subunit immunoreactivity were largely double labeled by the alpha 2-subunit antiserum. Thus, the subunit combinations alpha 1 beta 2 gamma 2 and alpha 2 beta 3 gamma 2 represent two main GABAA receptor subtypes, which together amount to 75-85% of the diazepam-sensitive GABAA receptors.", 
    "66": "Application of acetylcholine (ACh) to isolated rat trachea induces an increase in calcitonin gene-related peptide (CGRP) outflow in the perfusates. The elevation of CGRP release by ACh was absent in capsaicin-desensitized preparations, suggesting that the release of peptide is derived from capsaicin-sensitive afferent nerves. ACh-induced release was not altered by hexamethonium, but was significantly attenuated by atropine, indicating involvement of the muscarinic receptor. Effects of three selective muscarinic subtype antagonists, pirenzepine (M1), methoctramine (M2) and 4-DAMP (M3) on ACh-evoked release were examined. The ordering of antagonist potency was: 4-DAMP (ED50 = 14 nM) > pirenzepine (3.8 microM) > methoctramine (> 10 microM). The results suggest that the muscarinic receptor mediating tracheal CGRP release resembles the M3 receptor subtype.", 
    "67": "GABAA receptor-independent effects of benzodiazepine receptor (BZ-R) agonists on calcium and barium spikes were recorded intracellularly in the presence of bicuculline from CA3 hippocampal cells of young and adult rats. Zolpidem (omega 1 BZ-R agonist), had no effects in young animals but decreased calcium and barium spikes and barium currents in adults. Midazolam (omega 1 and omega 2 BZ-R agonist) increased barium spikes in both young and adult animals. The effects on calcium spikes were more complex since a decrease was sometimes preceded by an increase. Thus, in adults zolpidem acting on omega 1 BZ-R reduced calcium influx while in young rats midazolam acting on omega 2 BZ-R increased barium influx. This modulation of calcium spikes by benzodiazepines could be relevant of calcium spikes by benzodiazepines could be relevant because of the developmental role played by calcium dependent processes.", 
    "68": "The non-N-methyl-D-aspartate (NMDA) glutamate receptor agonists kainate and L-alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA), when injected into the rat dorsal hippocampus, cause neuronal death directly by activating non-NMDA receptors and as a consequence of initiating seizure activity. Co-injection of the non-NMDA antagonist 2,3-dihydroxy-6-nitro-7-sulphamoyl-benzo(F)quinoxaline (NBQX; 12.5-95 nmol) was partially effective in preventing up to about 60% of the direct excitotoxicity. On the other hand, diazepam (6 x 5 mg kg-1, i.p.) had only a minor protective effect against the direct neuronal damage, but was effective in preventing almost all the extra-hippocampal loss of neurones caused by seizure activity. The combination of intracerebral NBQX and systemic diazepam reduced the toxicity of kainate or AMPA to a greater extent than that found in the presence of either protectant alone. At optimum doses the neuronal cytotoxicity caused by non-NMDA agonists in the hippocampus was completely prevented.", 
    "69": "Control over stress protects against many of the deleterious effects of stress exposure, but the endogenous mediators responsible for these prophylactic effects have remained elusive. Using behavioral pharmacology, in vitro radioligand binding and neurochemical analyses, we demonstrate that exposure to escapable stress results in brain and behavior changes reminiscent of benzodiazepine administration. The stress control group shows significant protection against picrotoxinin-induced seizures, reductions in [35S]t-butylbicyclophosphorothionate (TBPS) binding and a 3-fold increase of benzodiazepine-like substances in brain in comparison to both yoked-inescapable shock and non-shock controls. These observations suggest that coping behavior leads to the release of endogenous benzodiazepine-like compounds in brain which protect the organism from stress pathology.", 
    "70": "Muscarinic receptor subtype in type-1 and type-2 astrocytes from rat neonalal cerebral cortex was examined for carbachol-elicited inositol phosphate (IP) formation. The formation of carbachol-elicited IP was inhibited by various muscarinic antagonists in the following relative order of potency: 4-DAMP > or = atropine > pirenzepine > AF-DX 116. This pharmacological profile suggests that the activation of the M3 muscarinic receptor subtype is responsible for the stimulation of IP formation in both astrocytes.", 
    "71": "We transfected COS cells with cDNA for rat cholecystokinin-A (CCK-A) and different CCK-B receptors and measured binding of 125I-CCK-8, [3H]L-364,718 and [3H]L-365,260 to characterize the different affinity states for each type of CCK receptor. Rat CCK-A and CCK-B receptors, canine CCK-B receptors and canine mutant CCK-B (M-CCK-B) receptors in which the leucine in position 355 was replaced by valine each existed in three different affinity states for CCK-8, high affinity, low affinity, and very low affinity. In rat CCK-A and probably CCK-B receptors, most were in the very low affinity state, whereas with canine CCK-B and M-CCK-B receptors, most were in the low affinity state. Studies with CCK receptor agonists, CCK-8, gastrin, and CCK-JMV-180, in conjunction with CCK receptor antagonists, L-364,718 and L-365,260, showed a different pattern of affinities for these ligands at the different CCK receptors. Thus, each transfected CCK receptor can exist in three different affinity states for CCK-8 and has a characteristic pattern of interaction with different ligands. This ability to exist in multiple affinity states is an intrinsic property of the CCK receptor molecule itself.", 
    "72": "We used rat pancreatic acini and measured binding of [125I]CCK-8 and [3H]L-364,718 to the three different states of the CCK receptor to examine potential biochemical regulation of ligand binding for each receptor state. Binding of [125I]CCK-8 to the high affinity state of the receptor was measured as carbachol-inhibitable binding of [125I]CCK-8, whereas binding of [125I]CCK-8 to the low affinity state was measured as carbachol-resistant binding of [125I]CCK-8. Interaction of CCK-8 with the very low affinity state of the CCK receptor was measured as CCK-8-inhibitable binding of [3H]L-364,718. [125I]CCK-8 that was bound to the high affinity state dissociated slowly at a rate of 0.20%/min and this dissociation was not altered by 30 mM NaF. Dissociation of [125I]CCK-8 bound to the low affinity state was biphasic--22% of the bound radioactivity dissociated completely within 3 min and the remaining 78% dissociated slowly at a rate of 0.19%/min. Dissociation of [125I]CCK-8 from the low affinity state was not altered by 30 mM NaF. The pattern of dissociation of bound [125I]CCK-8 from the pancreatic CCK receptor expressed in COS cells was also biphasic and closely resembled that observed in pancreatic acini. CCK-8 that was bound to the very low affinity state dissociated completely during a 20-min period of washing and resuspension of acini that had been first incubated with CCK-8. We found extensive biochemical regulation of the different states of the CCK receptor in pancreatic acini. Bombesin, TPA, NaF, CCCP and trifluoperazine each altered binding of [125I]CCK-8 to the high affinity state and to the low affinity state, and except for bombesin each agent was more potent in affecting the high affinity state than the low affinity state. No agent tested affected the low affinity state but not the high affinity state. In contrast, a number of agents affected the high affinity state but not the low affinity state. These included receptor-mediated agonists (carbachol, secretin, VIP), 8Br-cAMP, NEM, agents that affect microtubules or microfilaments (cytochalasin B, vinblastine), calmodulin inhibitors (W-7, chlorpromazine) and genistein. Experiments with EGTA, A23187 and thapsigargin indicated that none of the three receptor states was influenced by intracellular or extracellular calcium. No agent tested altered the interaction of CCK-8 with the very low affinity state of the CCK receptor.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "73": "We used rat pancreatic acini and measured the effects of various agents on digestive enzyme secretion, diacylglycerol (DAG) and the cellular distribution of protein kinase C (PKC) enzyme activity as well as isoforms of PKC determined by quantitative immunoblot analysis. TPA, but not CCK-8, caused translocation of PKC enzyme activity from the cytosol fraction to the membrane fraction. Immunoblot analysis detected PKC-alpha, PKC-delta, PKC-epsilon and PKC-zeta. PKC-beta, PKC-gamma and PKC-eta were not detected. TPA caused translocation of all isoforms from cytosol to membrane, whereas CCK-8 caused translocation of PKC-delta and PKC-epsilon, carbachol caused translocation of PKC-epsilon, and bombesin and secretin caused no detectable translocation of any isoform. Specific receptor antagonists could prevent, as well as reverse completely, the translocation of PKC isoforms caused by CCK-8 or carbachol. Agonists added in sequence with an interposed addition of a specific receptor antagonist caused cycling of PKC-epsilon between cytosol and membrane fractions. Each receptor-mediated agonist that caused translocation of PKC also increased DAG, and with CCK-8 and carbachol cycling of PKC-epsilon between cytosol and membrane was accompanied by corresponding cyclic changes in cellular DAG. CCK-JMV-180, bombesin and secretin increased DAG but did not cause translocation of any PKC isoform. Translocation of a PKC isoform could be accounted for by whether the increased DAG originated from PIP2 (accompanied by translocation) or from phosphatidylcholine (no accompanying translocation). Thus it appeared that DAG, in pancreatic acini, is functionally compartmentalized depending on the source of the lipid. Studies using CCK-8 and CCK-JMV-180 indicated that occupation of the low affinity state of the CCK receptor by either peptide increased DAG from phosphatidylcholine, whereas occupation of the very low affinity state by CCK-8 increased DAG from PIP2 and caused translocation of PKC-delta and PKC-epsilon. TPA stimulated amylase secretion, indicating that activation of PKC can stimulate enzyme secretion; however, with the various receptor-mediated secretagogues there was no consistent, unequivocal correlation between translocation of an isoform of PKC and accompanying changes in enzyme secretion.", 
    "74": "By measuring binding of [125I]CCK-8 and [3H]L-364,718 to rat pancreatic acini we demonstrated directly that the pancreatic CCK receptor can exist in three different affinity states with respect to CCK--high affinity, low affinity and very low affinity. Binding of [125I]CCK-8 reflects interaction of the tracer with the high and low affinity states, whereas binding of [3H]L-364,718 reflects interaction of the tracer with the low and very low affinity states. Treating acini with carbachol abolished the high affinity state of the CCK receptor and converted approximately 25% of the low affinity receptors to the very low affinity state. Carbachol treatment was particularly useful in establishing the values of Kd for the high and low affinity states for different CCK receptor agonists and antagonists. Of the various CCK receptor agonists tested, CCK-8 had the highest affinity for the high affinity state (Kd approximately 1 nM), whereas CCK-JMV-180 had the highest affinity for the low (Kd 7 nM) and very low affinity (Kd 200 nM) states. Gastrin and de(SO4)CCK-8 had affinities for the high and low affinity states of the receptor that were 100- to 400-fold less than those of CCK-8 but had affinities for the very low affinity state that were only 3- to 10-fold less than that of CCK-8. CCK receptor antagonists showed several patterns in interacting with the different states of the CCK receptor. L-364,718 had the same affinity for each state of the CCK receptor. CR1409 and Bt2cGMP each had similar affinities for the high and low affinity states and lower affinity for the very low affinity state. L-365,260 and CCK-JMV-179 had the highest affinity for the low affinity state and lower affinities for the high and very low affinity states. Different CCK receptor agonists caused the same maximal stimulation of amylase secretion but showed different degrees of amplification in terms of the relationship between their abilities to stimulate amylase secretion and their abilities to occupy the low affinity state of the CCK receptor. When amplification was expressed quantitatively as the value of Kd for the low affinity state divided by the corresponding EC50 for stimulating amylase secretion the values were CCK-8 (1000), de(SO)CCK-8 (1500), gastrin (100) and CCK-JMV-180 (Menozzi, D., Vinayek, R., Jensen, R.T. and Gardner, J.D. (1991) J. Biol. Chem. 266, 10385-1091).(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "75": "The aim of this study was to describe differences in patterns of benzodiazepine prescription in Svendborg. All benzodiazepine prescriptions filled by the two pharmacies in Svendborg between February and 31 March 1990 were registered. During the period, 3364 prescriptions were issued to 2262 persons (1837 tranquillizers and 1272 sedatives). General practitioners provide about 90% of benzodiazepine prescriptions. Practices with a high prescription level accounted for four times as many prescriptions as did practices with a low prescription level. By comparing the prescription level and the composition of the practice population we found that practices with a high prescription level had more women and elderly people enrolled than had the practices with a low prescription level. After standardization for age and sex the difference was reduced from 3.8 to 2.8, but practices with many elderly and female patients still provided more benzodiazepine prescriptions. Major benzodiazepine consumers (> 2 DDD/per day) constricted for 8.8% of the total amount of consumers and accounted for about 25% of the benzodiazepines prescribed during the investigation period. The number of major consumers enrolled in a practice varied between 2.8 to 13.0 per/1,000 patients. The difference in the prescription pattern could to a certain extent be explained by this difference, but there would still be a difference that can not be accounted for in our study. However, we anticipate that this variation could be due to differences in procedures and attitudes to the prescription of benzodiazepines.", 
    "76": "To study the prescribing of antibiotics and benzodiazepines by a group of general practice trainees.", 
    "77": "Forty-six trainees in their general practice term with the Royal Australian College of General Practitioners Training Program and 495 experienced general practitioners were compared with regard to patients managed, prescribing of antibiotics for respiratory tract infections and prescribing of benzodiazepines for anxiety, sleep disorders and depression.", 
    "78": "Trainees saw more young patients and patients with acute respiratory infections, and fewer patients with psychological problems, than the experienced practitioners. Trainees prescribed antibiotics less often for undifferentiated upper respiratory tract infection and their prescribing for tonsillitis was more frequently in agreement with prescribing guidelines. Trainees were less likely to prescribe a benzodiazepine for anxiety or sleep problems.", 
    "79": "General practice trainees were relatively conservative prescribers of antibiotics and benzodiazepines. At times both groups did not prescribe in accordance with antibiotic prescribing guidelines and an appreciable number of patients continue to be prescribed benzodiazepines on a long term basis.", 
    "80": "Exposure of primary cultured astrocytes for 3 days to 1 microM of either dopamine, serotonin or norepinephrine resulted in upregulation (25-34% increase in Bmax) of the peripheral-type benzodiazepine receptors (PBRs) labeled with [3H]Ro5-4864. A similar treatment with gamma-aminobutyric acid [GABA] caused a 2-fold increase in the affinity (Kd) of [3H]Ro5-4864. The monoamines tested and GABA had no effect on the binding parameters of [3H]PK 11195, another selective PBR ligand. The present study indicates that Ro5-4864 binding sites are susceptible to regulation by specific neurotransmitters and provides further evidence for the distinction between Ro5-4864 and PK 11195 binding sites of the PBRs in cultured astrocytes.", 
    "81": "A variety of stimuli, which are associated with acute increases in locomotor activity, induce similar phase-dependent shifts in the circadian rhythm of locomotor activity in golden hamsters. Treatment with the benzodiazepine, triazolam (Tz), or transfer of an animal normally housed without a running wheel to a new cage with 1 h of access to a wheel are both examples of such stimuli. Phase shifts normally induced by injections of Tz can be blocked by lesions of the intergeniculate leaflet (IGL) of the thalamus. Experiments were conducted to determine whether phase shifts induced by transfer to a new cage with a running wheel also require an intact IGL. Animals normally housed without running wheels were transferred to new cages with access to wheels for 1 h a few hours before the expected onset of activity. They then received either lesions of the IGL or sham lesions and, after recovery, they were again transferred to new cages with running wheels for 1 h. Lesions of the IGL blocked phase shifts normally induced by wheel access while sham lesions had no effect. The amount of wheel-running and total locomotor activity which occurred during access to the running wheel were significantly reduced by IGL lesions. These results indicate that the phase-shifting effect of a novel running wheel depends upon an intact IGL.", 
    "82": "Limbic seizures may be under the regulation of the substantia nigra, pars reticulata (SNpr). Using microinjection of the NMDA antagonist AP7, we investigated the role of SNpr in modulating seizures induced by kainic acid. Seizure severity was analyzed electrographically and neural injury assessed by measurement of heat shock protein (HSP) expression and acid fuchsin (AF) staining of vulnerable hippocampal cells. Intranigral injection of AP-7 increased the duration of electrographic seizure discharges and the number of HSP-positive and acid fuchsin stained cells in all hippocampal sectors, suggesting that blockade of the NMDA receptors in SNpr enhanced neural injury.", 
    "83": "1. Intracellular and patch-clamp recordings were obtained from thalamocortical (TC) cells in the rat and cat dorsal lateral geniculate nucleus (dLGN) in vitro to study the role of N-methyl-D-aspartate (NMDA) and non-NMDA receptors in the synaptic potential and burst firing evoked by electrical stimulation of the optic tract. 2. At membrane potentials more positive than -65 mV, the sensory synaptic potential consisted of a fast EPSP that was followed by a smaller, slower component. At membrane potentials more negative than -65 mV, this slower component became more prominent owing to the presence of a low-threshold (LT) Ca2+ potential, which in turn evoked a high-frequency (> 150 Hz) burst of action potentials. The lower, but not the upper limit of the range of membrane potential over which burst firing occurred was dependent on the amplitude of the fast EPSP. 3. The non-NMDA receptor antagonists 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX, 5-10 microM) and 1-(4-amino-phenyl)-4-methyl-7,8-methylene-dioxy-5H-2,3- benzodiazepine (GYKI 52466, 100 microM) greatly depressed the fast EPSP, abolished the burst firing generated by the LT Ca2+ potential, and left a relatively small, slow EPSP, which was sensitive to the NMDA antagonist DL-2-amino-5-phosphonovaleric acid (DL-AP5, 50-100 microM). 4. In the absence of CNQX or GYKI 52466, DL-AP5 depressed the slow but not the fast EPSP. DL-AP5 also increased the latency of the first action potential evoked by the LT Ca2+ potential or even abolished the LT Ca2+ potential and associated burst firing. The latter effect was only present when this type of firing occurred within a small membrane potential range. 5. DL-AP5 had no effect on the properties of the LT Ca2+ current IT, indicating that its effect on the burst firing was not mediated by a direct action on IT. 6. The response of TC cells to high-frequency (100 Hz) stimulation consisted of an initial burst firing response, followed by a sustained depolarization that could reach firing threshold. This sustained depolarization was markedly depressed by DL-AP5 but not by CNQX. 7. These results demonstrate that with low-frequency stimulation of the sensory afferents, the generation of TC cell output in the rat and cat dLGN is mainly controlled by non-NMDA receptors, while the contribution of NMDA receptors is limited to the burst firing generated by the LT Ca2+ potential, and depends on the membrane potential range over which this type of firing occurs.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "84": "The three-dimensional molecular shape analysis-quantitative structure-activity relationship (3D-MSA-QSAR) technique has been applied to develop correlations between the calculated physicochemical properties and the in vitro activities of a series of 3-(acylamino)-5-phenyl-2H-1,4-benzodiazepine cholecystokinin-A (CCK-A) antagonists. 3D-MSA-QSARs were developed for varying subsets of 53 analogs (J. Med. Chem. 1988, 31, 2235-2246). An active conformation is hypothesized for these compounds using the loss in biological activity-loss in conformational stability principle. After placing all compounds in the active conformation and performing pairwise molecular shape analysis, it was determined that not any one analog serves as the best shape reference compound. Nonidentical volumes of allowed receptor space are mapped out by different antagonists. A shape reference compound that consists of selected overlapped structures expands the definition of the accessible receptor space. This type of mutant improves the predicted activity of analogs over the value predicted if only one compound is chosen as the reference. Molecular shape, as represented by common overlap steric volume and nonoverlap steric volume, is the major factor contributing to the affinity of this class of compounds. Intramolecular conformational stability, as measured by the difference in energy of the active conformation and the global minimum energy conformation, is also important. It is further concluded from the 3D-MSA-QSAR models that part of the binding pocket for the 3-amido substituent has a preference for lipophilicity. The method used in this study of fragmenting the antagonist into spheres of varying radii and measuring lipophilicity isolates the substructure with highest probability of interacting with the receptor. Two indicator variables marking the presence of an N-methyl group and an o-fluoro atom on the 5'-phenyl substituent of the benzodiazepine ring structure also contribute significantly to the 3D-MSA-QSAR models. The 3D-MSA-QSAR results have led to the proposal of a 3D pharmacophore model for the benzodiazepine CCK-A antagonists.", 
    "85": "Two polyclonal antibodies were raised against the gamma 1-subunit of gamma-aminobutyric acidA (GABAA) receptors. One of these antibodies could be used for the immunopurification of GABAA receptors containing gamma 1-subunits. These receptors exhibited [3H]muscimol and [3H]flunitrazepam binding, and their benzodiazepine binding properties were dramatically different from those of receptors precipitated by anti-gamma 2- or anti-gamma 3-antibodies. Western blot analysis of the immunopurified GABAA receptors indicated that the gamma 1-subunit exhibits an apparent molecular mass of 45-51 kDa. Furthermore, in addition to gamma 1-subunits, beta 2/3-, alpha 1-, alpha 2-, alpha 3-, and alpha 5-subunits could be detected in immunoaffinity column eluates from total brain. In contrast, gamma 2- or gamma 3-subunits could not be identified in GABAA receptors immunopurified by anti-gamma 1-antibodies. Similarly, gamma 1- and gamma 3-subunits or gamma 1- and gamma 2-subunits could not be identified in GABAA receptors purified by anti-gamma 2- or anti-gamma 3-antibodies, respectively. These data seem to indicate that GABAA receptors contain only a single type of gamma-subunit.", 
    "86": "A procedure for the determination of nifedipine in human serum is described. The light-sensitive substance is isolated from serum by liquid-liquid extraction and analyzed using capillary gas chromatography with a mass-selective detector. The validation of the method shows that the extraction recovery is ca. 85%, the limit of detection is 2 ng/ml and the standard deviations of the intra-day precision test range from 5.8 to 7.4% with respect to the concentration. The procedure is highly selective and sensitive. It is especially suited for bioavailability studies because of its stability and high sampling rate.", 
    "87": "We investigated the antagonistic activity of (R)-1-[2,3-dihydro-1-(2'- methylphenacyl)-2-oxo-5-phenyl-1H-1,4-benzodiazepin-3-yl]-3- (3-methylphenyl) urea (YM022), a benzodiazepine derivative, at CCKB/gastrin receptors. This compound potently inhibited [125I]CCK-8 binding to rat brain CCKB/gastrin receptors with a Ki value of 0.26 nM, but it showed weak affinity for rat pancreas CCKA receptors (Ki = 270 nM). Selectivity for CCKB/gastrin receptors was 1000-fold greater than that for CCKA receptors. Changes in intracellular free Ca2+ concentration ([Ca2+]i) in response to CCK-8 were measured in a rat anterior pituitary cell line GH3 by fura-2 fluorometry. CCK-8 (1-100 nM) dose-dependently increased [Ca2+]i in these cells, whereas YM022 had no effect on baseline [Ca2+]i even at the highest concentration of 100 nM. YM022 inhibited the mobilization of [Ca2+]i elicited by 10 nM CCK-8 in a concentration-dependent manner with an IC50 value of 4 nM. In conclusion, YM022 is an extremely potent and highly selective antagonist of CCKB/gastrin receptors. This compound is therefore useful for studying the physiological and pharmacological roles of CCKB/gastrin receptors.", 
    "88": "Neuroactive steroids allosterically inhibit [35S]t-butylbicyclophosphorothionate ([35S]TBPS) and enhance [3H]flunitrazepam binding to the GABAA receptor complex. In the presence of 5 microM GABA, 3 alpha-hydroxy-5 beta-pregnan-20-one (3 alpha, 5 beta-P) inhibits [35S]TBPS binding with high- (IC50 21-32 nM) and low- (IC50 24-63 microM) affinity components in bovine cortical, cerebellar, and hippocampal membranes. The percentage of high-affinity sites ranges from 53% in cortex to 65% in cerebellum and hippocampus. However, 3 alpha, 5 beta-P is a single-site inhibitor in thalamus (IC50 43 nM). In the absence of GABA, similar affinities for the high- and low-affinity components were detected, although the percentages of high-affinity sites were reduced. Similarly, 3 alpha, 5 beta-P enhances [3H]flunitrazepam binding with high- (EC50 44-58 nM) and low- (EC50 2-13 microM) affinity components which account for 71-77% and 23-29% of the sites, respectively, in cortex, cerebellum and hippocampus. 3 alpha, 5 beta-P is a single-site enhancer in thalamus (EC50 80 nM). In contrast to 3 alpha,5 beta-P, 3 alpha-hydroxy-5 alpha-pregnan-20-one (3 alpha,5 alpha-P) is a single site modulator of [35S]TBPS and [3H]flunitrazepam binding in all regions examined. These data provide pharmacological evidence consistent with receptor heterogeneity for neuroactive steroids.", 
    "89": "Determination of the three-dimensional structure of the human immunodeficiency virus type-1 (HIV-1) reverse transcriptase (RT) has indicated a totally different folding for the 51-kDa subunit (p51) than for the 66-kDa subunit (p66). The polymerase catalytic site is located on the p66 subunit. Moreover, the HIV-1-specific RT inhibitors, also designated as the non-nucleoside RT inhibitors (NNRTIs), select for amino acid mutations that afford resistance to these compounds and are clustered in the palm domain of the HIV-1 RT p66 subunit. This pocket is located in the vicinity of, but clearly distinct from, the polymerase active site. However, for the NNRTIs that belong to the class of the [2',5'-bis-O-(tert-butyldimethylsilyl)-3'-spiro-5''-(4''-amino-1'',2''- oxathiole- 2'',2''-dioxide)] (TSAO) derivatives, the resistance mutation is located at position Glu138. On the p66 subunit, this amino acid is distant from the binding site of the HIV-1-specific RT inhibitors. When the TSAO-specific resistance mutation Glu138-->Lys was introduced solely in the p51 subunit of the RT p66/p51 heterodimer, the enzyme proved completely resistant to TSAO-m3T but retained full sensitivity to TIBO R82150 and ddGTP. On the other hand, when the mutation was introduced only in the p66 subunit the enzyme remained equally sensitive to the inhibitory effects of TSAO-m3T, TIBO R82150, and ddGTP. Our data provide compelling evidence for a structural and functional role of the p51 subunit in the sensitivity and/or resistance of the enzyme to the NNRTIs.", 
    "90": "Bay k-8644 (methyl-1,4-dihydro-2,6-dimethyl-3-nitro-4-(2-trifluoro- methylphenyl)-pyridine-5-carboxylate) (a Ca2+ channel agonist of the dihydropyridine class) at 5 mg/kg (s.c.) impaired the anticonvulsant activities of two competitive NMDA receptor antagonists, CGP 37849 (D,L-(E)-2-amino-4-methyl-5-phosphono-3-pentenoic acid) and D-CPP-ene (3-(2-carboxypiperazine-4-yl)-1-propenyl-1-phosphonic acid) (given i.p.), against electroconvulsions. In contrast, the Ca2+ channel agonist did not affect the protection afforded by the AMPA receptor antagonists, NBQX (2,3-dihydroxy-6-nitro-7-sulfamoylbenzo(F)quinoxaline) and GYKI 52466 (1-(4-aminophenyl)-4-methyl-7,8-methylendioxy-5-2,3-benzodiazepine ), or by a non-competitive NMDA receptor antagonist, MK-801 (dizocilpine), all being injected i.p. It may be concluded that the anticonvulsive activity of competitive NMDA receptor antagonists can be impaired by Ca2+ ion influx.", 
    "91": "To review the epidemiology and emergency management of deliberate self poisoning by substance ingestion in Christchurch for 1992, with comparison to 1989.", 
    "92": "A retrospective analysis of case records was conducted for the year 1992, and compared with published data from 1989.", 
    "93": "There were 622 presentations (compared to 531 in 1989) of deliberate self poisoning by substance ingestion, representing 1.2% (cf 0.96%) of the total emergency department consultations. The female to male ratio was 1.5:1.0 (cf 2.1:1), with three quarters of patients being under the age of 35. The principle drugs ingested were antidepressants (24.4% cf 15.7%), hypnotic/anxiolytics 23.6% (benzodiazepines 18% cf 22.8% in 1989), paracetamol (16.9% cf 10.6%) and antipsychotics (16.1%, not reported 1989). Stomach emptying procedures were used in 27% of patients (cf 78%). Ipecacuanha was administered in 1% (cf 25%). Activated charcoal alone was used as the method of gastrointestinal decontamination in 46% (cf 0.4%). No attempt at decontamination was made for 27% of patients. Fifty nine percent (cf 66%) were admitted, 11% (cf 18%) to the intensive care unit. There were two inpatient deaths in both 1992 and 1989.", 
    "94": "Antidepressants have become the most frequently misused medication, and misuse of paracetamol has increased. However, self poisoning remains a phenomenon of low morbidity and mortality. Stomach emptying procedures are used much less frequently, making for substantial savings of time, resources and patient discomfort.", 
    "95": "During DNA synthesis, the binding of human immunodeficiency virus (HIV) reverse transcriptase (RT) to the template-primer precedes its binding to nucleotide triphosphates. The interaction of oligonucleotide DNA with HIV-1 RT was investigated by using a gel retardation assay. Both homodimeric (p66/p66) and heterodimeric (p66/p51) isoforms of HIV-1 RT were capable of binding the DNA oligomers. Thus, all further studies on the interaction of HIV-1 RT with DNA were done with heterodimeric RT. We have studied the conditions for optimal binding. The formation of the RT-DNA complex was primer-independent, and the extent of DNA binding was indistinguishable for both single-stranded and double-stranded DNA (either blunt-ended or recessed). The DNA binding activity of the RT was found to be dependent on oligonucleotide length. HIV-1 RT binds DNA with no apparent sequence specificity. Hence, this enzyme belongs to the sequence nonspecific DNA binding proteins. The interaction was found to be independent of DNA synthesis. The formation of the RT-DNA complex was not influenced by the presence of either template-complementary or noncomplementary dNTPs, indicating that neither DNA polymerization nor binding of the RT to the dNTP affects the stability of the complex. The gel retardation assay was utilized to examine also the effect of various HIV-1 RT inhibitors (i.e., AZT-TP, ddTTP, TIBO, and 3,5,8-trihydroxy-4-quinolone) on the enzyme-DNA interaction. The results indicate differences in the modes of action of these compounds.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "96": "Elderly patients taking inappropriate drugs are at increased risk for adverse outcomes. We investigated the prevalence of inappropriate drug use and its predisposing factors in community-residing older persons.", 
    "97": "We conducted in-home interviews with 414 subjects aged 75 years and older living in the community of Santa Monica, Calif. Inappropriate medication use was evaluated using explicit criteria developed through a modified Delphi consensus process. These criteria identified drugs that should generally be avoided in elderly community-residing subjects regardless of dosage, duration of therapy, or clinical circumstances.", 
    "98": "Based on these conservative criteria, 14.0% of the subjects were using at least one inappropriate drug. The most common examples were long-acting benzodiazepines, persantine, amitriptyline, and chlorpropamide. Subjects using three or more prescription drugs, compared with one or two, were more likely to be taking an inappropriate medication (odds ratio, 3.9; 95% confidence interval, 1.9 to 7.9). Furthermore, subjects with depressive symptoms had a higher risk of receiving inappropriate medications than nondepressive subjects (odds ratio, 2.2; 95% confidence interval, 1.1 to 4.1).", 
    "99": "Inappropriate drug use is a common problem in community-residing older persons. The risk of inappropriate drug use is increased in patients taking multiple medications and in patients with depressive symptoms.", 
    "100": "The short- and long-term consequences of a neonatal exposure to diazepam (DZP) on the postnatal changes in local cerebral metabolic rates for glucose (LCMRglcs) were studied by the quantitative autoradiographic [14C]2-deoxyglucose method in a total number of 66 brain structures of freely moving rats. Rat pups received a daily subcutaneous injection of 10 mg/kg DZP, of the dissolution vehicle or of saline from postnatal day 2 (P2) to 21 (P21). The animals were studied at 4 ages, P10, P14, P21 and P60. DZP induced a decrease in LCMRglcs which was restricted to 13 areas at P10, mainly sensory and limbic regions. At P14, the treatment had significant metabolic effects on 48 structures belonging to all functional systems. By P21, 23 brain areas were still affected by the treatment, mainly sensory, limbic and motor areas. At P60, i.e. at about 40 days after the end of drug exposure, LCMRglcs still decreased in 14 brain regions which were mainly sensory and limbic structures. The structures most sensitive to both short- and long-term consequences of the anticonvulsant treatment are mammillary body, limbic cortices and sensory regions. The dissolution vehicle increased LCMRglcs in a few brain regions at P14 and P60, whereas it decreased metabolic levels in 5 brain regions at P21. The results of the present study show that the brain appears to be particularly vulnerable to the treatment at P14, period of active brain growth, whereas by P21, the drug is actively metabolized and a tolerance to the treatment may occur. The long-term effects of the treatment are in good accordance with the well-known effects of DZP on anxiety, sedation and memory. The structures most sensitive to early neonatal DZP exposure are the mammillary body, limbic cortices and sensory regions that all contain a high density of benzodiazepine binding sites.", 
    "101": "In patients with obstructive lung disease, a strategy of mechanical ventilation that prolongs expiratory time and limits lung hyperinflation can decrease barotrauma. To prolong expiratory time, decrease minute ventilation and inspiratory time. Side effects of this strategy--high peak pressures and hypercapnia--are generally well tolerated. Additional goals for COPD patients include resting and strengthening respiratory muscles and decreasing load on the respiratory system. Short-acting benzodiazepines and morphine are effective for sedation and analgesia. Paralytic agents should be considered only if adequate control of the patient's cardiopulmonary status cannot be achieved by sedation alone.", 
    "102": "In consulting with anxious medical patients, the psychiatrist needs to consider the possibility of organic disease, differentiate anxiety and depression, and ascertain whether comorbid conditions are present. Guidelines for differential diagnosis are presented. With the anxious patient, treatment goals are to establish rapport, help the patient mobilize intellectual defenses, and enhance self-esteem. Many anxious medical patients will benefit from benzodiazepines, selective serotonin reuptake inhibitors, or doxepin. The therapeutic potential of the consultation is increased by the psychiatrist's meeting with the nursing staff and by a humanistic approach to the patient.", 
    "103": "A gas chromatographic-negative-ion chemical ionization mass spectrometric (GC-NCIMS) method for the determination of chlordiazepoxide (Librium) in mouse plasma is described. Chlordiazepoxide was not suitable for GC analysis because of its thermal instability. The specific derivatization technique described permits the analysis using GC-MS with high sensitivity and selectivity. The use of halazepam as an internal standard instead of an isotopic internal standard decreases the cost and time of the analysis. The detection limit for chlordiazepoxide was 0.1 ng/ml with an injection volume of 1 microliter at a signal-to-noise ratio > 5. The limit of quantification was 5 ng/ml.", 
    "104": "Entorhinal cortex slice preparations obtained from the cat exhibited theta rhythm during perfusion with 50 microM carbachol. The effect of carbachol was antagonized by the muscarinic blocker atropine sulphate, but not by hexamethonium and mecamylamine, which are antagonists of the nicotinic receptor. Further analysis of the pharmacological profile of these carbachol-induced theta oscillations showed that M1 receptor subtype to be involved in mediation of this EEG activity: the theta rhythm was antagonized by the M1 receptor blocker pirenzepine, but was unaffected by gallamine, an antagonist of the M2 receptor subtype.", 
    "105": "An endogenous inhibitor of benzodiazepine receptor binding was removed from synaptic membranes of developing chick optic lobe by an exhaustive buffer washing procedure. This treatment increased [3.H]flunitrazepam binding at all stages of development, although this effect was greater at early stages (embryonic day 14-16). Scatchard analysis performed on exhaustively washed membranes at embryonic day 16 and postnatal day 15 revealed the presence of a single population of flunitrazepam binding sites with apparent dissociation constants (Kd) of 1.99 +/- 0.11 and 3.28 +/- 0.10 nM and a maximal number of binding sites (Bmax) of 1.07 +/- 0.08 and 1.22 +/- 0.11 pmol mg-1 protein, respectively. At both stages of development, the addition of inhibitory material, present in the supernatants obtained after the washing procedure, reduced the affinity of recognition sites for [3H]flunitrazepam with Kd of 4.92 +/- 0.13 and 5.62 +/- 0.12 nM, respectively while their Bmax values remained unchanged. These studies demonstrate the presence of an endogenous material in developing chick optic lobe which competitively inhibits [3H]flunitrazepam binding to its receptor site.", 
    "106": "We have investigated the involvement of the GABAA-benzodiazepine receptor complex in nociceptive activity of convergent neurones in the spinal cord during ischaemia and reperfusion of their receptive fields on the rat's tail. In enflurane anaesthetized rats, extracellular recordings were made from convergent neurones located throughout the dorsal horn before, during and after 30 min of ischaemia. Following intrathecal saline pretreatment, there was a significant increase in spontaneous firing rate during ischaemia (219 +/- 21%, P < 0.02, n = 10) which persisted during reperfusion. After 10 min of reperfusion, the neurones exhibited a greater response than before ischaemia to both innocuous brush (54 +/- 11%, P < 0.05, n = 10) and noxious pinch (72 +/- 14%, P < 0.02, n = 10) and the enhanced sensitivity persisted over the 60-min reperfusion period. During reperfusion, receptive field size increased in most neurones tested. Intrathecal diazepam (100 and 500 micrograms) abolished the hyperexcitability and the hypersensitivity to both innocuous and noxious mechanical stimulation during reperfusion. The highest dose of diazepam (500 micrograms) also attenuated the increase in spontaneous firing rate during ischaemia. Diazepam, at the doses tested, had no effect on receptive field enlargements during reperfusion. The effect of 100 micrograms of diazepam was partially reversed by flumazenil (1 mg/kg i.p.) but not by naloxone (1 mg/kg i.p.). In the absence of ischaemia, diazepam had no effect on spontaneous firing rate nor on the responses to innocuous or noxious mechanical stimulation. Our results support an antinociceptive role for benzodiazepines in the dorsal horn elements responsible for reperfusion hyperalgesia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "107": "Treatment of pregnant rats with low doses of classical benzodiazepines (BDZ, e.g. 1.25 mg diazepam/kg body weight) or a peripheral type BDZ receptor (PBR) agonist between gestational days 14 and 20 has been shown to result in a long-lasting depression of cellular and humoral immune responses in the offspring. Considerable alterations in mitogen-stimulated cytokine production in rats exposed to diazepam prenatally have now been observed: TNF-alpha liberation by splenocytes of diazepam-exposed rats was reduced at 2 wk of age and increased above control values at 8 wk, and interleukin (IL)-6 was depressed in the offspring at 2 and 8 wk of age. IL-1 was diminished during post-weaning and adult periods in male offspring but only in adult life in female offspring. In contrast, T-cell derived IL-2 was decreased during the postnatal period and normalized in adulthood. Prostaglandin E(2) (PGE(2)), which is known to down-regulate tumour necrosis factor-alpha (TNF-alpha) was increased and interferon-gamma (IFN-gamma), which stimulates TNF-alpha release, was depressed in 2-wk-old offspring that had been treated prenatally. Release of PGE(2) and IFN-gamma was still altered in young adulthood. While the initial action on the foetal immune system remains unknown, an interaction of the drugs with the PBR is suggested by the effectiveness of the PBR agonist and by altered characteristics of PBR (i.e. a decreased B(max) of [(3)H]PK 11195 binding to macrophage membranes of 8-wk-old offspring and an increased Kd of spleen cell membranes of 2-wk-old offspring)."
}