{
    "0": "The effects of two weeks' treatment with chlordiazepoxide 10 mg t.i.d. or flupenthixole 0.5 mg t.i.d. on human psychomotor performance related to driving was examined on 20 healthy male students aged 20 to 23 years. The tests used were a choice reaction, two co-ordination and an attention test having correlation with traffic behaviour. Neither chlordiazepoxide nor flupenthixole impaired psychomotor performance on the 7th or 14th days of the experiment. The combination of either drug with 0.5 g/kg of alcohol impaired co-ordination and attention to an extent which can be considered dangerous for traffic and occupational life. Their interaction with alcohol was not so strong as that between diazepam and alcohol. The combination of chlordiazepoxide with alcohol tended to increase the anxiety of the normal subjects.", 
    "1": "The effect of diazepam on blood glucose, serum immunoreactive insulin (IRI), and growth hormone (GH) were studied in 10 volunteers who received diazepam in oral doses of 5 and 10 mg, and intravenously 10 mg. They also received placebo and saline treatment. There was a dose-dependent rise in GH after diazepam administration, and the rise was related to the peak plasma level of the drug. A highly significant correlation between the concentrations of serum GH and plasma diazepam was found. During the i.v. and oral administration of 10 mg of diazepam, the peak GH levels, reached in 30 and 60 minutes (19.6+/-2.9 and 15.2+/-3.2ng/ml, respectively), were significantly higher than those during saline and placebo periods (4.3+/-0.8 and 5.9+/-1.1 ng/ml, respectively). There was a tendency to a rise of blood glucose levels, but no significant changes of serum IRI.", 
    "2": "Based on \"quantitative pharmaco-EEG\" using computer-analyzed EEG (CEEG) measurements, unknown CNS effects of lisuride hydrogen maleate (LHM) were established. CEEG profiles of LHM in low dosages (less than or equal to 10 mcg) are similar to CNS \"inhibitory\" compounds, while in higher dosages (25 mcg to 100 mcg) they resemble \"psychostimulant\" compounds. By measuring the brain function using computer period analysis of cerebral biopotentials, dose-efficacy relations were found (in the range of 25-75 mcg) which suggest the bioavailability of LHM at the CNS level. By comparing the CEEG profiles of LHM with the previously studied compounds, five different clinical uses of LHM were predicted. The pilot trials suggest that LHM may have therapeutic potentials in patients with \"aging\" and/or organic brain syndromes, and in children with behavioral disturbances.", 
    "3": "In a double-blind study the influence of Demetrin on cardiovascular activity was investigated. Basic values before treatment were compared with values after 1 and 2 weeks' administration. The cardiovascular parameters \"pulse rate\" and \"blood pressure\" were studied in the orthostatic tolerance test (pivoting table) and in the bicycle ergometer test. Results were evaluated with variance analysis. Demetrin at dosage levels of 3 x 10 mg/day and 3 x 20 mg/day did not influence cardiovascular function. Occasionally mild sedation was observed.", 
    "4": "If the abuse potential of tranquilizers, and particularly benzodiazepines, is examined by their administration as a therapeutic agent to persons dependent on alcohol, alcohol and drugs, or drugs alone, these substances are found to be potentially dependence producing with similar mechanisms to those of other hypnotics and sedatives. However, their abuse potential varies from one substance to another, and on the whole is relatively small. At all events, with constant medical supervision, patients who were previously dependent on a drug of barbiturate type do not independently increase their intake so as to become dependent on the tranquilizers. These experiments on persons with an inherent susceptibility to dependency show that tranquilizers must represent only a very small risk to the general population. The view that benzodiazepines are not potentially dependence producing has no more scientific foundation than the exaggerated fears of this potential. Important is that the uncontrolled supply of highly potent tranquilizers, and above all those with a strong sedative component, leads to dependence in a considerable percentage of cases in the treatment of mixed abuse. No conclusions in absolute terms on the risk presented by tranquilizers (and above all benzodiazepines) may be drawn from observations made in the uncontrolled administration of these substances in case of polytoxicomania. It follows that tranquilizers, which, as far as their therapeutic effect is concerned, are a valuable aid in the treatment of drug abuse, can be safely given when there is constant medical supervision combined with psychotherapy. The basic principle to be followed in the use of tranquilizers for the treatment of drug-dependent persons, is, therefore, their periodic administration in limited doses with constant medical supervision. In principle, however, because of the abuse potential which is nevertheless present, the same mode of administration is also to be recommended for other patient groups. Uncontrolled long-term administration is to be rejected in all circumstances, and supply should be strictly on prescription only in order to prevent uncontrolled acquisition. The various experiments carried out by us on the administration of benzodiazepines to patients with simple or mixed drug dependence show that the habit forming potential of benzodiazepines must, on the whole, be considered as being relatively small; at all events, this group of substances is the least hazardous of all known sedatives. This is of considerable importance, since the neuroleptics and antidepressants (which in themselves present no risk of abuse) are generally poorly tolerated and refused by patients with an inherent tendency towards drug dependence.", 
    "5": "The author gives a review of the problems of drug dependences in Norway. The rate of use of and dependency to drugs is discussed with special reference to adolescent drug habits, as registered yearly since 1968. About 18 percent of adolescents in Oslo have tried cannabis once or several times (1972, 1973). Although, the situation seems to have stabilized during the last two or three years. In other big towns in Norway the percentage is about half of that in Stockholm and Copenhagen. The attitude of young people to the use of drugs, including cannabis, is strongly negative. Tendencies in adolescent use of and dependency on drugs are described. In adults dependency on benzodiazepines seems to be the most common type of dependency. The methods used in treatment of drug dependents in Norway are described, as are also the prophylactic measures.", 
    "6": "A gaschromatographic assay method is described for the determination of Ro 5-3350 (bromazepam) using Ro 5-4547 (methylbromazepam) as internal standard. After alkaline ether extraction the bromazepam and methylbromazepam obtained from sulfuric acid reextraction are hydrolyzed to ABBP and to MABBP, respectively. After neutralization, the bromo-pyridine-benzophenones are extracted with ether and dissolved in hexane after evaporation of the ether. Under the described gaschromatographic conditions it was found that MABBP and ABBP have retention times of 10.5 and 12.5 min, respectively. The limit of sensitivity is situated at 5 ng/ml of plasma. The specificity is satisfactory since the metabolite which might have interfered (hydroxy-3-bromazepam) appears only at very low concentrations in the blood. The linearity of the calibration curve was confirmed for plasma concentrations up to 100 ng/ml.", 
    "7": "Previous studies with 9000g supernatant fractions of rat liver revealed that the 1,4-benzodiazepine, medazepam, was converted to N-desmethyldiazepam by a series of reactions including hydroxylation, N-demethylation, and dehydrogenation. The present study was designed to determine if the pathway via diazepam as intermediate, which is one of three possible pathways, is the major route in vivo in the rat for N-desmethyldiazepam formation from medazepam. Measurement of the levels of labeled drug and metabolites in blood, brain, lung, heart, and muscle 5 min after the oral administration of approximately equivalent doses of [14C]medazepam hydrochloride, [14C]diazepam, or N-desmethyl[14C]medazepam revealed that each drug was both rapidly absorbed and oxidatively metabolized in the rat. At 1 hr. the tissue levels of labeled N-desmethyldiazepam were highest after N-desmethyl-[14C]medazepam, intermediate after [14C]medazepam hydrochloride and lowest after [14C]diazepam. These results indicated that in the formation of N-desmethyldiazepam from medazepam in the rat there is a substantial preference for the pathway via N-desmethylmedazepam over that in which diazepam is an intermediate. From consideration of the limited data available, it is suggested that this same preference in pathways may also hold true in humans.", 
    "8": "After oral administration of bromazepam, 50 mg/kg/day for 14-28 days to rats, the rate of elimination of the unchanged drug from the blood increased by 20-40%, as determined from the half-lives of the blood decay curves during the first 4 hr after administration of an oral or intravenous test dose of bromazepam. During the chronic administration, the liver weight increased 30-40%, with concomitant enlargement of the liver. The hepatomegaly was associated with elevation of microsomal drug-metabolizing enzyme activities, including that responsible for the oxidation of bromazepam itself. Spectral characteristics of the isolated microsomes indicated that the manner by which bromazepam caused the elevation (induction) of the enzyme activities was of the \"phenobarbital type\" rather than the \"methylcholanthrene type.\" Since certain steps of bromazepam metabolism take place in the liver, it appears reasonable to assume that the increase in the elimination rate found after chronic administration may depend upon the enhanced drug-metabolizing activities in the liver. The hepatomegaly and the associated elevation of enzyme activities returned to the normal states within 7 days after withdrawal of the drug. Neither the increase in the elimination rate nor the enzyme induction was observed with doses lower than 5 mg/kg.", 
    "9": "Trials of different drug combinations for use in rabbits, guinea-pigs, rats, hamsters and mice are described in detail and experience over a 5-year period evaluated. Combinations of fentanyl citrate, fluanisone and diazepam provided exceptionally good anaesthesia in each species and were considered superior to other injectable agents.", 
    "10": "The pharmacokinetics of [14C]imipramine (10 mg kg minus 1) were tested in male Wistar rats for interaction with thioridazine (16 mg kg minus 1) or diazepam (10 mg kg- minus 1). All drugs were administered orally with the test substances being given 40 min before [14C]imipramine dosing. Bile and urine were collected for 90 min after the radioactive drug was given. The animals were then killed and the tissues removed. Thioridazine reduced the excretion of radioactivity into the bile and urine, and increased the weight of the contents within the gastrointestinal tract. These effects were interpreted as being mainly due to a reduction in gastrointestinal motility resulting in a slower stomach emptying of [14C]imipramine. No effect on metabolism was detected. Diazepam pretreatment reduced the concentration ratio of radioactivity in the small intestinal contents to that of plasma, but did not alter the tissue distribution, metabolism or excretion of [14C]imipramine.", 
    "11": "Two hundred twenty-two spinal anesthesias were administered with 10 mg. of tetracaine and 1 ml. of 10 percent dextrose to investigate the effects of vasopressors, patients age, and pH of cerebrospinal fluid on the onset and duration of spinal anesthesia. Neither the differences in overall age, cerebrospinal fluid pH, nor the addition of vasopressors had any significant effect on onset. Duration, however, was significantly prolonged by the addition of vasopressors, 53 percent prolongation by 0.2 mg. of epinephrine and 72 percent prolongation by 2 mg. of phenylephrine.", 
    "12": "The sedative effect of 2 mg of lorazepam was assessed in eleven patients undergoing minor \"day case\" surgery and the results compared with a control group of eleven patients receiving a placebo. Sedation was assessed by a scoring method and quantified in terms of change in plasma cortisol levels. The results indicate that 2 mg of oral lorazepam produces good sedation (superior to nitrazepam in terms of plasma cortisol reduction) and has a postoperative anti-emetic effect but its prolonged duration of action makes it unsuitable for patients returning home within 8 hours of premedication.", 
    "13": "Functional digestive complaints are frequent in psychiatri patients: simple constipation, which cannot be explained solely by the loss of the sensation of rectal fullness; occlusions, occasionally hemorragies; the late complication of dolichomegacolon (Bourgeois, 1973). In 160 subjects, an attempt to understand the physio-pathology were made by recording diurnal digestive motor activity using skin electrodes placed on the abdomen and extremities (electrogastroenterography or E.G.E.G.). A hypoactive E.G.E.G. was observed in 2/3 of 18 psychotic depressive patients, in 3/4 of 36 schizophrenies. The nocive effect of giving sedative phenothiazine and antiparkinsonian drugs (trihexyphenidyl or ethybenzatropine) during long periods is clear. Whereas non sedative phenothiazine and clotiapine gicen in small doses, do not have an undesirable effect. Sulpiride has been used in gastroduodenal dyskinesia. The dyskinesia noted by the E.G.E.G., sometimes found in the large intestin, were found in 55% of 30 patients with caracter disorders; they coincide with the high frequency of electro-encephalogram dysrythmies. Finally, in hysterical patients, one usually observes normal E.G.E.G., tracings which confirms the clinical observation that hysterical and psychosomatic symptoms, may succeed each other, but do not appear at the same time. In the same categories of patients, no longer treated in a classical psychiatric environment but in a group with institutional objectives, the same clinic results were obtained with fewer digestive disturbances. This tends to show the inutility and nocivity of excessive doses of psychotropic drugs given alone or in complexe association.", 
    "14": "The Authors observe that anxiety is a rather frequent symptom in parkinsonian patients. The possible mechanisms are reviewed. In a double blind cross-over trial, a new antianxiety agent (Lexotan, Roche) was compared with Placebo, to delineate the therapeutic effect in anxious parkinsonian patients. A noteworthy activity was shown by the active drug, while after Placebo a deterioration of anxiety was demonstrated. Tremor was also alleviated by Lexotan and the importance of emotional troubles on tremor seems to be confirmed.", 
    "15": "Fifty one patients from different surgical units, hence anesthetized by different anaesthesists, underwent reinterventions in abdominal surgery. The indications for the first intervention essentially involved the supra-mesocolic region of the abdomen (62 out of 100 cases). The operative risk during the first intervention was on the average 18 pour cent. The protocol of the first anaesthesia which was known in 42 cases, was of the narco-ataralgestic type. The date of the return to the operation table varied from 1 to 60 days. The state of the patients was in general catastrophic (organic renal failure, acute respiratory failure). Here again the anaesthesia was of the narco-ataralgesic type but the choice of drugs varied depending on the patients' state. However non significant difference was noted in the average hourly drug consumption between the two interventions. Apart from one circulatory arrest during induction, in one patient with hemorrhagic shock, no death was attributable to the anesthetic technique. The authors, using these findings, attempt to pick out a practical line of behaviour.", 
    "16": "Reactions to novelty, rearing and ambulation were observed in rats following saline or chlordiazepoxide injections either with or without prior drug experience. Drug suppression of the former two response was evident but there was no indication of prior drug experience being effective. However, experience appeared to negate the compound's depressant effect on ambulation shown by inexperienced subjects. It was concluded that inhibitory influences of chlordiazepoxide on reactions to novelty and rearing can not be ascribed to the aversive effects of a novel drug state.", 
    "17": "It has been postulated that behavioral inhibition due to punishment or extinction may be mediated by brain acetylcholine, and drugs which have disinhibitory action are thought to interact with this system. This notion was tested by comparing the effects of scopolamine, physostigmine and chlordiazepoxide on punished and extinguished water consumption. Scopolamine hydrobromide (0.3, 0.5 mg/kg, i.p.), a centrally and peripherally acting antimuscarinic agent and physostigmine sulfate, (0.3 mg/kg, i.p.), a centrally and peripherally acting acetylcholinesterase inhibitor, lowered both non-punished and punishment suppressed water intake and lick rate, whereas their quaternary analogs which primarily act in the periphery, had no significant effect at comparable dose levels. Scopolamine and physostigmine suppressed punished water consumption at lower dose levels than nonpunished intake. In contrast, chlordiazepoxide (5.0, 10.0, 20.0 mg/kg, i.p.) enhanced punished as well as non-punished water intake. In a further experiment comparing punishment and extinction suppression, scopolamine and physostigmine did not affect punished or extinguished water intake; chlordiazepoxide (5.0, 10.0, 20.0 mg/kg) reliably increased punished, but not extinguished licking on the water nozzle. These results suggest (1) that scopolamine and chlordiazepoxide do not act via a common mechanism, and (2) that punishment and extinction suppression are not a pharmacological entity.", 
    "18": "A study of suicide in Brisbane between the years 1956 and 1973 reveals that there was a sharp rise in the incidence of deaths from barbiturate overdosage, which reached a peak in the mid 1960s. Since then there has been a steady decline in suicide rates from drug overdose and a smaller fall in the rate of other forms of suicide. The decline in the incidence of deaths from carbon monoxide poisoning since 1967 may be due to the use of non-toxic domestic gas. The frequent association between barbiturate suicides and previous ingestion of alcohol indicates the danger of the practice and the probability that many of the victims had major drinking problems. An examination of suicide deaths and the prescribing of barbiturates, benzodiazepines and antidepressant drugs between 1962 and 1973 suggests that the fall in suicide rates was due to the better recognition and treatment of depressive illnesses and to the introduction of the safer benzodiazepines in place of barbiturates. The study indicates that placing restrictions on non-violent methods of suicide does not necessarily result in an increase in suicides from violence.", 
    "19": "Four groups of 8 patients undergoing bronchoscopy were premedicated with either pentobarbitone 1 mg/kg i.m. followed by i.v. saline, or diazepam 10 mg and saline i.v., or diazepam 10 mg i.m. followed by diazepam 20 mg i.v. and, diazepam 20 mg i.m. and then saline i.v. Both the patients and the bronchoscopist were asked to score the premedication as excellent, satisfactory, unsatisfactory or bad. Plasma cortisol was measured before premedication and before and after bronchoscopy. Preoperatively plasma cortisol increased in every group except that given diazepam 20 mg i.m., and during bronchoscopy it rose in all except the group who received 20 mg diazepam i.v. In patients who considered the premedication unsatisfactory, the rise in plasma cortisol from before premedication until after bronchoscopy was significantly higher than in satisfied subjects. It appears that in patients undergoing bronchoscopy higher doses of diazepam (20-30 mg) gave better suppression of stress than 10 mg diazepam, or 1 mg/kg pentobarbitone.", 
    "20": "1 The immediate effects on human performance of the 1,5-benzodiazepine, clobazam (20 mg), and the 1,4-benzodiazepines, chlordiazepoxide hydrochloride (20 mg) and diazepam (10 mg), were studied by adaptive tracking and measurement of reaction time. Each drug was ingested at 09.00 h and performance was measured at 09 h 30 min (0.5 h), 11 h 30 min (2.5 h), 14 h 30 min (5.5 h) and 18 h 30 min (9.5 h after ingestion). 2 With diazepam decrements in performance on adaptive tracking were observed at 0.5 h and 2.5 h and performance was enhanced at 9.5 h after ingestion. With clobazam performance at individual times did not differ significantly from control, but there was evidence of an improvement in performance during the day. There was no evidence of impaired performance on adaptive tracking after chlordiazepoxide hydrochloride. 3 Reaction time was slowed at 0.5 h and 2.5 h after diazepam and chlordiazepoxide hydrochloride. A decrease in reaction time was observed at 9.5 h after diazepam. No changes in reaction time were observed after clobazam. 4 The subjects as a group differentiated correctly between performance decrements on adaptive tracking after diazepam and the absence of performance decrements after clobazam and chlordiazepoxide hydrochloride. The persistence of the decrement in performance after diazepam was accurately assessed. 5 It is evident that the nature and persistence of impaired performance and the ability to appreciate impaired performance vary considerably between the benzodiazepines, and that the choice of a benzodiazepine should include careful consideration of performance sequelae.", 
    "21": "Fifty-two patients (age-range four months to 17 years) with drug-resistant convulsive disorders were treated for up to four years (average 15 months) with clonazepam, a benzodiazepine derivative. The types of seizures suffered by these patients were atypical petit mal, akinetic, massive infantile spasms, mixed minor motor seizures, myoclonic jerks, psychomotor, classic petit mal and grand mal. Evaluation of seizure control by clonazepam showed that the large majority of patients had improved--complete control of seizures was achieved in 27 per cent, and a greater than 50 per cent control was achieved in 61 per cent of the patients. Ten per cent of the patients showed no change and one patient worsened. Eight patients were successfully managed on clonazepam alone. Lethargy and ataxia were common side-effects but usually they were transient. No serious organic toxicity was noted.", 
    "22": "In this paper are described the change of the toxic remedies and the decrease of the lethality from 10.6% to 0.6% in 2,515 in-patients with exogenic intoxications treated in the clinic for internal medicine of Rostock University from 1946 to 1973. The establishment of the first detoxication central in the GDR is announced.", 
    "23": "In Experiment 1, it was shown that chronic prior exposure to amphetamine attenuated the conditioned avoidance of saccharin that was produced by both amphetamine and morphine during gustatory conditioning trials; the relationship between morphine and amphetamine was somewhat anomalous because of their pharmacological dissimilarity. The relationship was also asymmetrical, since in Experiment 2, chronic prior exposure to morphine failed to mitigate avoidance conditioning by amphetamine but was effective in attenuating conditioning by morphine itself. In a third experiment, it was found that prior treatment with chlordiazepoxide attenuated saccharin avoidance conditioned by chlordiazepoxide but not by amphetamine or morphine. The findings were related to Parker, Failor, and Weidman's hypothesis, based on findings with morphine, concerning the development of conditioned preferences for substances associated with the repletion of artificially induced biological needs. It was suggested that the findings were best interpreted as a reflection of drug tolerance rather than conditioned preference.", 
    "24": "The pharmacological actions of 6,7-tetramethylene-5-phenyl-1,2,-dihydro-3H-thieno]2,3-e](1,4)-diazepin-2-one (QM-6008, thiadiapone), a new psychotropic drug, have been studied. QM-6008 shares many of the psychosedative effects in rodents of benzodiazepines. The electroencephalographic actions in rats and rabbits of QM-6008 and chlordiazepoxide are also rather similar. This new compounds is endowed with clear conflict attenuating properties in an approach-avoidance schedule and can be considered, in consequence, as a new potentially useful anxiolytic drug. In other operant conditioning procedures in rats--Variable Interval and Discriminated Avoidance--QM-6008 induces an increase in response rate which is not generally shared by chlordiazepoxide. The psychopharmacological data collected in the present work leal to classify this new thienodiazepine derviative within the fram of tranquilizers of the benxodaizapine type. The sedative effects of QM-6008 appear howerer to be less potent and the psychostimulatn effects more markde than those ofchlordiazeposide.", 
    "25": "Both a sleep-wakefulness cycle and a basic rest-activity cycle were observed in 20 normal infants left undisturbed for ten hours following birth. Behavioral wakefulness occurred immediately following delivery and in between sleep periods despite the lack of feeding and other intervention. Medication given to mothers during labor resulted in decreased amounts of infant wakefulness and increased amounts of quiet (non rapid eye movement) sleep.", 
    "26": "We studies ventricular fluid pressure changes in 26 hydrocephalic children following administration of ketamine. The increase in VFP previously found with intravenously administered ketamine was compared with changes after ketamine given intramuscularly, and the possible alteration of this increase with sedative premedicants was studies. Changing the route of administration did not change the time to peak VFP changes or the duration of pressure elevation. There was no demonstrable alteration of the increase in VFP by premedication with secobarbital, dorperidol, or diazepam in clinical dosage. We feel that acute rises of VFP may affect areas of marginal cerebral blood flow and may increase the risk of herniation of brain tissue.", 
    "27": "The synergistic action of seven central depressants three benzodiazepines, two neuroleptics on barbiturate and morphine on the anesthetic activity of nitrous oxide was studied in mice. The benzodiazipines and among them nitrazepam and flunitrazepam were found to be the most potent drugs in this respect; morphine on the other hand was innefective even in toxic doses. There was a significant difference in the slope of log dose-response curves; these curves were much steeper for pentobarbitone, droperidol and chlorpromazine than for nitrazepam, flunitrazepam, and diazepam. The theoretical and practical implications of this difference are discussed.", 
    "28": "Plasma levels of diazepam and N-desmethyldiazepam were investigated in 19 children by a gas chromatographic method permitting the use of capillary sample. Intravenous administration was studied in 3 children and the plasma level curves showed a rapid decline during the first hour. Absorption and elimination after rectal administration of a solution in 16 children were similar to those after intramuscular administration. Diazepam given by suppository to 5 children gave much lower plasma levels and delayed time to peak levels. Recurrence of seizures in 2 children indicated that the anticonvulsants plasma level was of the order of 150 to 200 mug/liter. No significant side effects were observed. Thus rectal administration of a solution of diazepam is a practical method to arrest convulsions in children.", 
    "29": "A simple, rapid, and sensitive radioimmunoassay was developed for the determination of chlordiazepoxide (7-chloro-2-methylamino-5-phenyl-3H-1,4-benzodiazepine 4-oxide) in plasma. Antiserum capable of binding chlordiazepoxide-2-14C was obtained from rabbits following immunization with an antigen prepared by coupling the reactive acyl azide of 7-chloro-5-(4-hydrazinocarbonylmethoxyphenyl)-2-methylamino-3H-1,4-benzodiazepine 4-oxide to bovine serum albumin. The radioimmunoassay allows for the specific determination of chlordiazepoxide directly in plasma without extraction and was compared with a differential spectrofluorometric assay for chlordiazepoxide. Both methods gave satisfactory agreement for the plasma levels of chlordiazepoxide in human subjects resulting from single and chronic oral doses of chlordiazepoxide hydrochloride.", 
    "30": "The influences of drug concentration and vehicle composition on the corneal penetration of the steroid fluorometholone were studied in the albino rabbit. Aqueous dosing systems included a saturated solution and 0.1, 0.05, and 0.1% suspensions of micronized fluorometholone. Two different doses of a 0.1% oleaginous ointment were also studied. The results from the 0.1 and 0.5% suspensions show a peak aqueous humor steroid concentration at 30 min and a substantial sustaining effect with these two concentrations. The results also support the belief that moderate dilution of a suspension of a slowly soluble drug may not substantially lower the aqueous humor drug levels or, conversely, that use of a higher concentration suspension may not improve the aqueous humor drug concentration-time profile. The 0.1% suspension and the saturated solution did not produce a sustaining effect. The results demonstrate for the first time that the particles present in a dose of suspension are retained within the cul-de-sac of the eye and contribute significantly to the amount of steroid penetrating the cornea. This finding was confirmed by a study in which the eye was rinsed with saline solution 30 min after instillation of a dose of a 0.05% suspension. The rinsing procedure prematurely terminated the sustaining effect of the suspension. The results of the ointment studies show that partitioning of the lipophilic steroid from the oleaginous vehicle has a greater rate-limiting influence on corneal penetration than the dissolution rate parameter associated with the aqueous suspensions. Peak aqueous humor concentration was not achieved until 3 hr after dosing and was comparable to the 0.1 and 0.05% suspensions. Predosing of the eye with a saturated solution or the 0.1% suspension prior to dosing with ointment overcomes the inability of the ointment to provide adequate drug at short times following dosing. In this case, peak levels were achieved within 60 min and then maintained. The duration of aqueous humor levels and the amount penetrating from the ointment were greater than the suspensions, and these effects are discussed relative to the mechanism. Differences in aqueous humor levels produced by 25- and 50-mg doses of ointment were minimal. A discussion of the results from all studies is presented in the context of present theories regarding the role of the lipophilic epithelial layer of the cornea as a barrier to drug penetration.", 
    "31": "The authors compared two groups of depressed alcoholics given either placebo or chlordiazepoxide-imipramine in a double-blind study. Although depression decreased in both groups, there were no significant differences between them on any of three pre- and posttreament measures. The Zung scale showed that medication decreased depression significantly, however, this finding was not supported by the Beck Depression Inventory or by the Minnesota Multiphasic Personality Inventory, indicating the necessity for use of multiple assessment instruments.", 
    "32": "A four-week, double-blind study compared the effectiveness of thioridazine and diazepam in 40 geriatric patients with various symptoms of senility. Patients' progress was evaluated with the Hamilton Anxiety Rating Scale, a Modified Nurses' Observation Scale for Inpatient Evaluation (NOSIE), a global rating of degree of illness, and a global rating of degree of overall change. The data indicate that thioridazine was superior to diazepam inrelieving troublesome symptoms of senility.", 
    "33": "Psychomotor skills related to driving and the ability to discriminate the fusion of flickering light were measured in a double-blind cross-over fashion in 11 healthy volunteers before, and 1, 3, 5, and 7 hours after, intramuscular injection of saline solution, 10 mg diazepam, or 75 mg meperidine. The late effects of meperidine were tested in five other subjects 12 and 24 hours after the injection. The effects of diazepam were the most harmful to coordinative and reactive skills, which were significantly impaired for as long as 5 hours. Meperidine impaired reactive skills for as long as 3 hours and flicker-fusion discrimination and coordinative skills for as long as 12 hours. It is concluded that patients should not drive or operate machinery for at least 7 hours after receiving 10 mg diazepam intramuscularly and for 24 hours after receiving 75 mg meperidine intramuscularly.", 
    "34": "The benzodiazepines and hydroxyzine were removed from a statewide Medicaid pharmacopeia. Barbiturate sedatives, hypnotic and antipsychotic medication, and tricyclic antidepressants remained available, but no substitution was made for about two-thirds of the deleted ataractic medications. The authors conclide that most physicans regard ataractics as unique and do not use them interchangeably with the other drugs.", 
    "35": "A safe sedation technique for the periodontal surgical patient has been discussed. By utilizing the drugs discussed and titrating the dosage to the needs of the patient, intravenous sedation will last long enough to complete the selected periodontal surgical procedure. The Jorgenson combinatione of drugs seems ideal for procedures lasting two or more hours, while diazepam is more desirable for those of shorter duration. Patient and surgeon comfort is coexistent with the patient's safety. Although the intravenous route is considered to be the most dangerous of all, when it is employed with optimum care and on well-selected patients, it is possibly one of the safest.", 
    "36": "1 Hospitalized patients suffering from insomnia were treated with N-demethyldiazepam (30 mg p.o.) for 10 days, while continuing treatment with nortriptyline (75 or 100 mg daily). 2 Clinical evaluation performed by objective rating scales showed a positive therapeutic effect. No correlation was found however between drug plasma levels and clinical efficacy. A high inter-individual variability was observed. 3 In three cases the N-demethyldiazepam disappearance curve showed a biexponential decay, with a slow first component followed by a faster one. 4 Compared with diazepam the tested drug has a longer plasma apparent half-life and a lower relative clearance.", 
    "37": "The pharmacological and toxicological properties of 7-chloro-1-propargyl-5-phenyl-3H-1,4-benzodiazepin-2-one (pinazepam) were investigated and compared with those of diazepam. In mouse and rat acute toxicity, in rat motor coordination and in rat metrazol convulsion tests pinazepam was compared with oxazepam too. Pinazepam, which is characterized by the presence of a propargylic side chain, showed a lower toxicity, hypnotic activity and muscular-relaxant activity than diazepam. Pinazepam and diazepam showed, however, similar activity in reducing aggressive behaviour in mice, stimulating the exploratory behaviour in rats and in potentiating hexobarbital narcosis. No clear-cut differences were observed in the anticonvulsant properties of the two drugs when tested against metrazol, strychnine and electroshock induced seizures. Pinazepam differs from diazepam for its longer duration of action. The main metabolic product found in the urine of rats and dogs treated with pinazepam was oxazepam.", 
    "38": "Various central stimulant drugs were tested in mice subjected to five daily 100-trial avoidance sessions in the shuttle-box. Facilitation of avoidance responding was observed following i.p. administration of metamphetamine and cocaine, but not following methlyphenidate, caffeine, pentetrazole and strychnine. Some favourable effects were obtained by combining the above stimulant drugs with cholrdiazepoxide. Advantages in the combination with chlordiazepoxide were particularly evident in the case of methamphetamine.", 
    "39": "A 28-day double-blind assessment of chlorazepate dipotassium, diazepam and placebo was done on 30 outpatient neurotics with a primary symptom of anxiety. Acute, sub-acute and more chronic effects of the drug were assessed after 3 hours, 14 days and 28 days of drug administration. A battery of psychiatric ratings as well as physiological and psychophysiological assessments were done at each period. The psychometric assessments showed a trend for diazepam to be the most anxiolytic of the three drugs, followed by chlorazepate and then placebo. These measurements did not reach uniform statistically significant differences. Psychological measurements demonstrated the same trends, but some of these reached statistically significant levels. These parameters also indicate a slightly different mode of action of the two drugs at equimolecular doses. Diazepam would depress baseline and stimulation arousal, whereas chlorazepate would decrease baseline CNS arousal, but facilitate CNS response upon stimulation.", 
    "40": "Eight patients developed grand mal seizures during intravenous theophylline therapy. None had a history of neurologic disorder, and all were acutely ill with severe pulmonary or cardiovascular disease, or both. Serum theophylline concentrations obtained within 1 hour of the seizure ranged from 25 mug/ml to 70mug/ml, with a mean value (53 plus or minus 4.8 mug/ml) more than twice the upper limit of the recommended therapeutic concentration. This serum theophylline concentration was greater than the concentration found in a group of patients with less severe drug-related symptoms (35 plus or minus 1.8 mug/ml, P less than 0.01). A third group of patients without drug-related symptoms had a mean theophylline serum concentration of 19 plus or minus 2.0 mug/ml, which was less than that found in either group with toxicity symptoms (P less than 0.05). Factors predisposing to the high serum concentrations in the patients with seizures were both higher drug dosage, compared with the other groups (P less than 0.01), and hepatic dysfunction, which was more common in both groups with drug-related symptoms.", 
    "41": "Several interactions involving antiepileptic drugs are based on changes in the rate of their metabolism and elimination, with concomitant rise or fall of plasma levels. Thus, phenobarbital generally induces the production of the DPH metabolizing enzyme, but its presence inhibits the action of that enzyme. The net result depends upon the balance between these factors in individual patients. Either a decline, a rise, or no change of the DPH plasma level may occur after the onset of administration of phenobarbital. Drugs that may cause elevation of the DPH plasma level include disulfiram, sulthiame, bishydroxycoumarin, chloramphenicol, phenyramidol, benzodiazepines, sulfamethizole, and isoniazid. Isoniazid has been shown experimentally to be a strong inhibitor of DPH metabolism. The extent of DPH plasma level elevation by INH is related to the genetic make-up of individual patients. The highest and frequently toxic DPH plasma levels were seen in very slow INH inactivators. The incidence of clinically significant interactions is not high with most drug combinations; marked changes of antiepileptic drug levels occur only in apparently susceptible individuals. The effects of interactions are not necessarily detrimental; elevation of a low ineffective level may improve seizure control. A rise to a toxic level range requires reduction of the dose of primary drug or elimination of interfering drugs. Monitoring the blood levels of anti-epileptic drugs provides the best means to anticipate interactions and to regulate the doses when multiple medications have to be used.", 
    "42": "1 The efficacy of flurazepam (15 mg or 30 mg) as a hypnotic, and the residual effects of each dose were compared with placebo in a double-blind cross-over trial involving thirty patients in a general practice setting. Patients received each medication for one week. Daily self-ratings of onset, duration and quality of sleep, together with reports of any untoward effects were made. At the end of each period of medication psychomotor tests (reaction time, pursuit rotor, tapping speed) were administered at 09.00 hours. 2 Both doses of flurazepam were significantly more effective than placebo in inducing sleep, improving the quality of sleep and extending its duration. 3 'Hangover' effects were marked following 30 mg, but not after flurazepam (15 mg). Flurazepam (30 mg, but not 15 mg) significantly impaired performance on the pursuit rotor test and tapping speed. Flurazepam thus appears to be an effective hypnotic drug with the optimum dose for use in general practice being 15 mg at night.", 
    "43": "Anxiety is an unpleasant, diffuse emotion, directed towards the future and associated with feelings of threat to the individual. Clinical anxiety occurs when a patient suffers from anxiety which is more frequent, more severe or more persistent than he is used to and can tolerate. Almost a third of the adult population will admit to some symptoms of anxiety. Drug therapy, in particular the benzodiazepines, is the mainstay of treatment, but care must be taken to avoid overprescription.", 
    "44": "Two experiments were undertaken to determine the effects of chlordiazepoxide on intraspecific attack behavior and selected non-aggressive behaviors in male Siamese fighting fish. In Exp. 1, pairs of fish fought while immersed in either 15 mug/ml or 30 mug/ml of chlordiazepoxide, or plain water. The drug groups showed significantly less attack (e.g., biting, jawlocking) than the control group, without noticeable behavioral toxicity. Also, in the drug groups alone, some variants of the copulatory clasp, seen in normal mating, occurred in many pairs. In Exp. 2, individual fish were isolated in one of the same doses or plain water for a period equivalent to that of Exp. 1. These doses produced no changes in measures of arousal, locomotion, and feeding behavior, as compared to the control condition. The drug-related appearance of the intermale mating-like behavior is discussed in terms of a theoretical formulation postulating a mutually inhibitory relationship between sex and aggression in fish.", 
    "45": "The effects of several hallucinogenic and non-hallucinogenic drugs have been studied on three behavioral tests proposed as useful indexes of hallucinogenic activity: \"head-twitching\" in mice, defecation in an open-field, and suppression of responding on a differential reinforcement of low rates (DRL) schedule of reinforcement. According to the original propositions, after administration of hallucinogenic agents the frequency of head-twitches would increase in mice, the defecation of rats in an open field would decrease without consistent change in ambulation, rearing and grooming, and the responding of rats on a DRL schedule would yield a typical cumulative record pattern. It was found that the head-twitch test was sensitive to mescaline and LSD-25, but not to delta9-THC or to myristicin and elemicin. Besides, the data on interobserver agreement suggested there is a high degree of subjectivity involved in assessing this response. In the open-field test, non-hallucinogenic drugs such as chlorpromazine and apomorphine fell into the hallucinogenic pattern proposed. In addition, the post-injection interval selected seemed to critically affect defecation scores. The DRL \"hallucinogenic\" pattern occurred nonspecifically after administration of hallucinogenic and non-hallucinogenic drugs. It was concluded that the three tests have limited value for screening purposes.", 
    "46": "By means of the gel filtration technique, the effect of nine benzodiazepine derivatives on the binding of L-tryptophan to human serum albumin was investigated. Using equimolar tryptophan and benzodiazepine concentrations, all benzodiazepines with binding constants higher than 10(4) (M(-1), displace L-tryptophan from its binding site to a high degree. The mechanism of the displacement was characterized as a competition for a common binding site. Some of the benzodiazepines displace L-tryptophan to a greater extent than salicylic acid. The benzostereospecific binding to human serum albumin. This study shows that there is only one binding site on the human serum albumin molecule, which binds tryptophan and the benzodiazepines in a highly stereospecific manner. Therefore it is concluded that the benzodiazepines and L-tryptophan must have similarities in their molecular structure, so that both can bind to the common binding site in such specific manner. These considerations are discussed in regard to the known influence of benzodiazepine derivatives on the L-tryptophan metabolism in brain. A direct involvement of the reported displacement in the pharmacological actions of the drugs seems not to be relevant because of their small therapeutical plasma levels.", 
    "47": "Effects of ID-540 (1-methyl-5-(o-fluorophenyl)-7-chloro-1,3-dihydro-2H-1,4-benzodiazepin-2-one) on the central nervous system were evaluated electrophysiologically and behaviorally in cats and rabbits. The reference compound used was diazepam. 1. ID-540 as well as diazepam produced muscle relaxation, grooming, facilitation of appetite and suppression of defensive behaviors. ID-540 made the animals lie on their side during sleep, but diazepam did not. 2. Though more effectively inducing an increase in fast activity and a decrease in frequency of hippocampal theta-waves than diazepam, ID-540 scarcely affected the amplitude of subcortical EEG (hippocampus, amygdala and hypothalamus), which diazepam decreased in cats. 3. ID-540 and diazepam increased the waking phase and decreased the paradoxical sleep phase. 4. ID-540 and diazepam at a dose of 1 mg/kg decreased the duration of amygdala after-discharge for 1 h in cats. Diazepam increased the duration of the after-discharge after it had been decreased, but ID-540 did not. ID-540 did not affect the duration of hippocampal after-discharge whereas diazepam prolonged it. 5. ID-540 depressed more effectively the hippocampal arousal response to stimulation of the ventro-medial hypothalamus than did diazepam in rabbits. 6. ID-540 depressed amygdalo-hippocampal evoked potential in cats. 7. ID-540 did not affect norepinephrine-induced pressor response but reduced hypothalamic pressor response in cats.", 
    "48": "A series of new 1-hydroxyalkyl derivatives of 1,3-dihydro-2H-1,4-benzodiazepin-2-ones bearing a 3-hydroxyl or a 4-N-oxide function together with some related compounds have been synthesized. Compound (22) [1-(2-hydroxyethyl)-3-hydroxy-7-chloro-1,3-dihydro-5-(o-fluorophenyl)-2H-1,4-benzodiazepin-2-one] has been selected for further studies both in animals and in humans as an antianxiety-sedative agent.", 
    "49": "It is found, that aggression which occures in rats under inevitable painful stimulation is coursed as excessive excitation of the rats. This aggression may be used for revealing the sedative effect of drugs. The method of fighting for the stool which is caused by motivated fighting for the territory was worked out. This motivated aggression may be used for revealing the tranquillizing effect of drugs. Using these methods it is found that stelasine, haloperidol, amitriptyline, imipramine, chlordiazepoxide, diazepam and benactyzine in small doses have a tranquillizing effect, while pentobarbital and chlorpromazine have primarily a sedative effect.", 
    "50": "The effect of diazepam (0.15 and 0.5 mg/kg) and chlordiazepoxide (1.0 and 2.0 mg/kg) on the blood supply and cardiac action were investigated in experiments on cats anesthetized with urethan and chlorasol. Both these compounds were found to lower the vascular resistance to the blood flow, to bring down the coronary circulation rate and the oxygen intake of the heart. The preparations exert a marked influence on the work of the heart and the state of hemodynamics. Diazepam causes the development of an appreciable hypertension, bradycardia and reduces the cardiac ejection. Chlordiazepoxide produces a less pronounced fall of the arterial pressure, bradycardia and reduced the cardiac ejection. Unlike chlordiazepoxide diapezam reduces the contractibility of the myocardium, this being manifested in lessening the maximum acceleration of the blood flow in the aorta and in an increase of the systolic contraction time. Inhibition of the myocardium contractility occurring under the influence of diazepam may, to a certain degree, explain more pronounced hypotension observable on administration of this preparation.", 
    "51": "The motor activity of dogs was quantitatively recorded before and after the intramuscular injection of amizyl (2 mg/kg). Amizyl was found to induce hyperactivity for 2-3 hours. Galanthamine (3 mg/kg) blocked the effect of amizyl. Etaperazine was the most active substance of the neuroleptic tranquillizers tested. Chlorpromazine and diazepam deranged the dogs' state. Diazepam and haloperidol potentiated the effect of amizyl. Motor hyperactivity induced by amizyl is supposed to be connected with anticholinergic mechanisms; no neuroleptics with cholinolytic properties should be used for the treatment of amizyl intoxication.", 
    "52": "The behavioral effect of electrical stimulation of the lateral hypothalamus with a current of equal parameters in chronic experiments on dogs depended on the signal significance of the surroundings. Stimulation of the lateral hypothalamus against the background of a defensive situational reflex in dogs which were in an experimental situation for the first time, far from evoking orientation to food and the act of feeding, enhanced the background fear reaction. After transformation of the defensive signal significance of the situation into an alimentary one, stimulation of the lateral hypothalamus began to activate the alimentary instrumental reflex and the act of feeding. However, at first the former was manifested irregularly. Combinations of stimulation of the lateral hypothalamus and achievement of the alimentary instrumental reflex with subsequent reinforcement stabilized and enhanced the alimentary instrumental reflex to the stimulation of the lateral hypothalamus.", 
    "53": "During a 3-month period, 267 \"awake\" endotracheal intubations, representing 35 percent of all preoperative intubations, were performed with small doses of amnalgesic drugs given intravenously. Of 249 patients interviewed postoperatively, 86 percent reported complete amnesia for the procedure and only 3.5 percent recalled the event as being \"quite unpleasant\"."
}