{
    "0": "This overview considers the origins of jet lag in terms of altered circadian rhythmicity. The properties required of a chronobiotic--an agent to cause phase adjustment of the body clock--are discussed, and an account is given of the major candidates at the present time: light, melatonin, activity, and benzodiazepines. It is concluded that current knowledge indicates that a combination of factors is likely to be most effective.", 
    "1": "When confined to novel running wheels or when given injections of triazolam in their home cages, old hamsters do not become as active as young hamsters. Therefore, lack of nonphotic phase shifting following such manipulations may stem from insufficient activity or arousal. Phase advances can be obtained in some 10-month-old animals when wheel running during the pulse is increased by the presence of females in estrous condition and in most 18-month-old hamsters by combining confinement to a novel wheel with triazolam injections. These data suggest that there is relatively little if anything wrong in aging hamsters with the nonphotic phase-shifting mechanism itself. The reason why in certain situations old hamsters do not shift appears to be because the nonphotic inputs to these shifting mechanisms are not strong enough. However, when running in novel wheels is increased by carrying out the tests at cold temperatures, most old animals did not show subsequent phase shifts. Evidently it is not running per se that is critical for phase shifts, but probably the motivational context for such running.", 
    "2": "Systemic administration of kainic acid in the rat results in the development of a characteristic excitotoxic syndrome, consisting of automatisms (wet dog shakes, WDS), sustained limbic seizures and brain damage. Since kainate increases the release of excitatory amino acid neurotransmitters such as glutamate, this syndrome is thought to be due, at least in part, to excessive activation of glutamate receptors, particularly of the N-methyl-D-aspartate (NMDA) subtype. We examined the effect of D-cycloserine, a partial agonist for the NMDA receptor-associated glycine binding site, in the kainate model of limbic seizures in rats. For comparison, the uncompetitive NMDA antagonist MK-801 (dizocilpine) and the GABAmimetic anticonvulsant diazepam were used. D-Cycloserine exerted a potent, dose-dependent and long-lasting anticonvulsant effect against kainate-induced seizures. At 160 mg/kg, seizures were almost completely suppressed by D-cycloserine over a 3 h observation period. No adverse effects were observed at anticonvulsant doses of D-cycloserine. In contrast to its potent effect on kainate-induced seizures, D-cycloserine did not significantly alter the number of automatisms (WDS) determined after kainate. MK-801, 0.3 mg/kg, also markedly reduced seizure severity in response to kainate, but this anticonvulsant effect was accompanied by marked motor impairment. Similarly, diazepam, 5 mg/kg, significantly attenuated kainate-induced seizures but marked ataxia was observed at this dosage. In contrast to D-cycloserine, both MK-801 and diazepam reduced WDS behaviour caused by kainate. The data demonstrate that pharmacological manipulation of the strychnine-insensitive glycine site is a powerful means of protecting against kainate-induced seizures.", 
    "3": "Serum gastrin levels in 44 peptic ulcer patients (26 gastric ulcer patients and 18 duodenal ulcer patients) were determined after they had been treated with omeprazole (OPZ) (20 mg/day) alone or in combination with pirenzepine (PZP) (100 mg/day). Serum gastrin levels were measured before, as well as 2, 4, and 6 weeks after administration, and the changes were compared. The levels were significantly elevated (twofold) at 2 weeks of treatment in both the OPZ and OPZ plus PZP groups. In patients taking OPZ alone, the levels rose up to 6 weeks, while in those taking OPZ plus PZP the levels decreased at 4 and 6 weeks. At 4 weeks, serum gastrin levels in the OPZ plus PZP group were lower (although not significantly) than those in patients taking OPZ alone. In gastric ulcer patients, serum gastrin levels in the OPZ group were significantly elevated, while in the OPZ plus PZP group, these levels were only slightly, but not significantly elevated. There was no significant difference between the two gastric ulcer groups at any time. In duodenal ulcer patients, serum gastrin levels increased significantly at 2 weeks of treatment in both groups. At 4 weeks and thereafter, the serum gastrin levels remained significantly high in patients taking OPZ alone, while they decreased at both 4 and 6 weeks in patients taking OPZ plus PZP. Thus, serum gastrin levels in duodenal ulcer patients were markedly decreased by the addition of PZP.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Hypercarbia during the postoperative period following repair of congenital heart defects in children has been associated with acute pulmonary hypertension. Because decreases in respiratory rate (RR) and digital pulse oximetry (SpO2) have been observed after preanesthetic medication of similar children, it is possible that hypercarbia and pulmonary hypertension may be unappreciated risks in premedicated children during the preoperative period. As the first step in addressing this question, changes in transcutaneous and end-tidal PCO2 (PtcCO2 and PetCO2) were examined after preanesthetic medication of children prior to cardiac surgery. Forty-four children were randomly assigned to receive either intramuscular morphine, 0.2 mg/kg, and scopolamine, 0.01 mg/kg, or oral midazolam, 0.75 mg/kg, 1 hour before anesthetic induction. PtcCO2, PetCO2, SpO2, RR, and sedation score were monitored. Significant sedation occurred after both premedication regimens. Following morphine/scopolamine, PtcCO2 increased from 36 +/- 4 (mean +/- SD) to 43 +/- 6 mmHg (P < 0.01), PetCO2 increased from 35 +/- 3 to 40 +/- 5 mmHg (P < 0.01), SpO2 decreased from 93 +/- 2 to 91 +/- 4% (P < 0.01), and RR decreased from 30 +/- 10 to 24 +/- 7 breaths/minute (P < 0.01). After midazolam, PtcCO2 increased from 35 +/- 4 to 40 +/- 6 mmHg (P < 0.01), PetCO2 increased from 34 +/- 5 to 39 +/- 3 mmHg (P < 0.01), SpO2 decreased from 93 +/- 6 to 90 +/- 7% (P < 0.01), and RR decreased from 33 +/- 13 to 30 +/- 13 breaths/minute (P < 0.01). Clinically significant increases in PtcCO2 (> 45 mmHg) occurred in nine patients, including five with pulmonary hypertension.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "To understand the effects of cocaine on the cerebral cortex, 14 male polydrug abusers were enrolled in a study on the effects of cocaine on the electroencephalogram (EEG). The experimental treatments were placebo, 20 mg cocaine or 40 mg cocaine i.v. administered in a double-blind, pseudorandom design. The EEG was recorded from 13 electrode positions over the left hemisphere during a 3-minute baseline recording and for 30 minutes after initiation of the i.v. injection. The spectral power for delta, theta, alpha and beta EEG bands was calculated from data collected in each 3-minute interval. Cocaine significantly increased beta in frontal and central areas and enhanced alpha in frontal and temporal regions. Cocaine-induced increases in EEG beta power had a cortical distribution similar to those produced by barbiturates and benzodiazepines. As all of these drugs reduce cortical glucose metabolism, the increases in beta power may reflect a reduction in cortical neural activity.", 
    "6": "Change in medication use was studied in patients admitted to a short-stay geriatric ward of a psychiatric hospital. One hundred ten patients were followed up until discharge from the short-stay ward, or, after transfer, until discharge from the medium-stay ward to home or to a nursing-home. Mean drug use on admission was 2.6 drugs; at discharge mean use was 2.1 drugs. Drugs most prescribed at admission were neuroleptics (41%) and benzodiazepines (39%). At discharge 15% used neuroleptics and 22% benzodiazepines. A reduction in use of cardiovascular drugs, and especially of digoxin, was found. Prescription of laxatives and vitamins, especially folic acid and vitamin B12, increased. In comparison with studies on two other geriatric wards in general hospitals in The Netherlands the most marked difference was a reduction of 17% in this study of the number of patients using benzodiazepines on discharge in contrast to an increase of 18 and 3% in the two other studies. The number of patients using neuroleptics on discharge decreased in the present study with 26%; in the two other studies respectively a decrease of 7% and a constant prescription level was found.", 
    "7": "A 48-year-old woman was scheduled for total hysterectomy under spinal anesthesia in a local hospital. Large doses of diazepam (20 mg) and pentazocine (30 mg) were administered for sedation five minutes after starting the operation. Four minutes later, cardiac arrest occurred. The patient did not respond to closed chest massage and was transferred to our institution. As closed chest massage was not effective because the patient was moderately obese and her abdomen was open, open chest massage was initiated with administration of a large dose of epinephrine. Five minutes later, cardiac rhythm was restored, but it had taken a total of 75 minutes to restore cardiac rhythm and the patient suffered brain death. The cause of cardiac arrest was suspected to be a lethal dose of sedatives under spinal anesthesia. CT revealed massive cerebral edema soon after resuscitation. Serum NSE (neuron specific enolase) was within normal limits (< 10 ng.ml-1) at that time, but on the following day the CT demonstrated low attenuation area of white matter and gray matter in the cerebrum and brainstem, and serum NSE increased to 357 ng.ml-1, indicating massive necrosis of neuronal cells. The high concentration of serum NSE persisted for four days, and subsequently decreased to 112 ng.ml-1. This may have been a sign of completion of washout after brain death with no cerebral perfusion. It was concluded that if a case of cardiac arrest does not respond to closed chest massage, immediate open chest massage should be considered and that serum NSE may be an indicator of prognosis of hypoxic cerebral injury.", 
    "8": "Bronchoscopy distresses most of the patients. Therefore, we combines a small dose of midazolam (ca. 2 mg) with laryngeal mask airway. This method of anesthesia has the following features: (1) mild discomfort, (2) day care, (3) putting bronchoscope in or out easily, (4) mild effect on respiration and circulation, and (5) easy respiratory care. But improper cases for this method include non-fasting patients, those at high risk for regurgitation, and those with low pulmonary compliance. This is a very usefull anesthetic method for bronchoscopy.", 
    "9": "Cranial irradiation frequently results in growth hormone (GH) deficiency. Patients with radiation-induced GH deficiency usually remain responsive to exogenous growth hormone releasing hormone, implying radiation damages the hypothalamus rather than the pituitary. Little is known about the effect of cranial irradiation on the neuroendocrine control of GH secretion. This study was to determine the effect of cranial irradiation on somatostatin tone.", 
    "10": "Somatostatin tone was examined by manipulating cholinergic tone in young adults with radiation-induced GH deficiency and a control population. Each individual underwent three separate studies: the GH response to 100 micrograms GHRH-(1-29)-NH2 was assessed alone, and 60 minutes after pyridostigmine or pirenzepine.", 
    "11": "Eight young male adults with radiation induced GH deficiency following treatment in childhood for a brain tumour or acute lymphoblastic leukaemia, and ten healthy adult men were studied.", 
    "12": "Serum growth hormone was measured at 15-minute intervals throughout each of the three study periods.", 
    "13": "One of 10 controls and four of eight irradiated subjects had a peak GH level to GHRH analogue of less than 20 mU/l. After pretreatment with pyridostigmine, all subjects except one irradiated subject had a peak GH level of greater than 20 mU/l. Pretreatment with pyridostigmine and pirenzepine significantly modified the GH response to GHRH analogue within both groups (P < 0.0005). Pretreatment with pyridostigmine significantly enhanced the GH response to GHRH analogue (median (range) area under the curve, 9029 (1956-20940) mU/l/min in controls vs 1970 (628-3608) mU/l/min in the irradiated group) compared with GHRH analogue alone (1953 (512-16140) mU/l/min in control group vs 997 (266-3488) mU/l/min in the irradiated group). Pretreatment with pirenzepine significantly attenuated the GH response to GHRH analogue (552 (64-1274) mU/l/min in controls vs 305 (134-2726) mU/l/min in irradiated group). Between the groups there was no significant difference in GH area under the curve (AUC) after GHRH analogue alone. There was a significantly (P = 0.0014) greater increment of GH secretion after pyridostigmine and GHRH analogue compared with GHRH analogue alone (difference in AUC of pyridostigmine+GHRH analogue and GHRH analogue alone 6348 (696-12856) mU/l controls vs 542 (120-1340) mU/l in the irradiated group) and significantly (P = 0.033) greater suppression of GH secretion after pirenzepine and GHRH analogue compared with GHRH analogue alone (difference in AUC of GHRH analogue alone and pirenzepine+GHRH analogue 1644 (222-15205) mU/l in controls vs 479 (469-1623) mU/l in the irradiated group) in the control population compared with those who had received cranial irradiation in childhood.", 
    "14": "These data suggest that cranial irradiation reduces but does not abolish somatostatin (SRIH) tone and also reduces endogenous GHRH secretion. Although SRIH tone is reduced, it can be increased by cholinergic manipulation and is therefore not irreversibly fixed. This has possible implications if GHRH analogues were used to treat children with radiation induced GH deficiency.", 
    "15": "Pulsed dye laser is a new treatment for port-wine stains, congenital lesions in the cutaneous vascular plexus. We report our anesthetic experience with paediatric outpatients treated in the dermatology clinic. From April to November 1993, 48 ASA 1 children were anaesthetised for a total of 105 consecutive laser treatments. The youngest was eight months old, the oldest was 12 yrs old and most of the sessions (43%) were done for children aged from two to four years. Each received acetaminophen (10 mg.kg-1 p.o.) before treatment. A propofol infusion was chosen for anaesthesia to achieve early discharge and to reduce the incidence of postoperative emesis. The infusion was adjusted to maintain blood pressure within 20% of baseline and to keep the child immobile. The dose was progressively reduced during the procedure from 400 micrograms.kg-1.min-1 to 100 micrograms.kg-1.min-1. Fentanyl (2 micrograms.kg-1 i.v.) was added for analgesia. Respiration was spontaneous through a nasopharyngeal airway (air in oxygen 40%). Anaesthesia proceeded uneventfully in all cases and lasted for 15-30 min (63% of treatments), 30-45 min (28%) or 45-60 min (9%) according to the size of the lesion. The mean stay in the recovery room was 25.1 min and none of the patients experienced emesis. Our experience shows that general anaesthesia with propofol supplemented with fentanyl offers a rapid onset and awakening, a painless treatment and an immobile child. It is a safe solution to alleviate pain from repeated painful procedures even in small children under two years of age.", 
    "16": "Using pulse oximetry and Holter ECG monitoring on the night before coronary bypass surgery, we studied 30 male patients with coronary artery disease to determine the relationship between nocturnal hypoxaemia and myocardial ischaemia. The patients received intensive anti-angina medication and were sedated with clorazepate. Ten patients developed a total of 42 ischaemic episodes, 24 of which occurred between 22:00 and 06:00. Mean heart rate was significantly higher in patients with ischaemia than in those without ischaemia. In 60% of all patients, heart rate increased > or = 20% at the onset of the ischaemic episode. The patients spent a median of 2 (range 0.02-40.6)% of the night with oxygen saturation (SpO2) < 90% (the minimum SpO2 value recorded was 84 (69-88) %). Only five ischaemic episodes were associated with respiratory events. These were not associated with either extraordinary oxygen desaturation or marked increases in heart rate. Comparing patients with and without ischaemia, there were no significant differences in the extent of nocturnal hypoxaemia or the pattern of desaturation episodes (cyclic variations in saturation characteristic of periodical breathing vs non-cyclic desaturation episodes). Despite marked nocturnal hypoxaemia, simultaneous occurrence of desaturation episodes and myocardial ischaemia was a rare event in our study.", 
    "17": "Stress lesions of the upper gastrointestinal tract are well recognised in adult patients in intensive care. There are no controlled studies of the incidence of these lesions and the effects or side effects of prophylactic treatment in high risk paediatric patients.", 
    "18": "79 paediatric patients in intensive care were studied prospectively after operation for congenital heart disease. All patients had at least one endoscopic examination. The first 36 patients were not given prophylactic medication: later 43 children were treated randomly either with pirenzepine (n = 21) or with famotidine (n = 22). Gastric and tracheal secretions were taken daily for culture in those patients given prophylactic medication.", 
    "19": "Severe inflammation or ulceration of the upper gastrointestinal tract was less common in those patients who were given prophylactic medication (18% v 44%). Prophylactic treatment did not, however, reduce the total incidence of postoperative stress lesions: it shifted the severity of these changes towards mild lesions and reduced the incidence of ulcerations from 25% to 2%. None of the patients developed a pneumonia caused by an organism previously isolated from the stomach.", 
    "20": "The incidence of stress lesions in children after cardiac surgery resembles that in high risk adult patients. Children in intensive care after cardiac surgery should be treated prophylactically with famotidine or pirenzepine until they can be fed by mouth.", 
    "21": "Developmental changes in the pharmacological properties of the GABAA receptor have been suggested to result from changes in the subunit composition of the receptor complex. The nicotinic acetylcholine receptor is structurally related to the GABAA receptor and undergoes a developmental subunit switch at the neuromuscular synapse. To examine the mechanistic similarities between these systems we sought to find whether the changes in GABAA receptor subunits are controlled by changes in messenger RNA levels, as they are for the nicotinic acetylcholine receptor. We found a 10-fold increase in the level of alpha 1-subunit mRNA, and a small increase in levels of GABAA/benzodiazepine receptors from day 1 to day 24 of rat cerebellar development. We also found that the levels of alpha 1-subunit mRNA were higher than the levels of mRNA encoding other alpha subunits at all developmental time points. The low levels of messenger RNA for alpha 2, alpha 3, and alpha 5 subunits are inconsistent with the high levels of type II benzodiazepine binding in the rat cerebellum at birth because these alpha subunits have been shown to form GABAA receptors with type II benzodiazepine binding. These findings are inconsistent with simple models that would explain the developmental differences in GABAA receptor pharmacology simply as a result of changes in alpha-subunit gene expression.", 
    "22": "Electronic parameters (molecular electrostatic potential MEP, charge distribution on the nitrogen atoms, dipole moment mu and ionization potential IP) were calculated by semiempirical quantum chemistry methods for 2 sets (X = H and m-CF3, the syn- and anti-rotamers of the latter being considered separately) of the 6-aryl-3-substituted-triazolo[4,3-b]pyridazine ligands of the benzodiazepine receptors (Figure 1; for X and Y c.f. Table 1). The calculations located the deepest MEP minimum near the = N-N = fragment of the triazole ring (Figure 2). Activity of the investigated compounds (1 microM), expressed as % inhibition of in vitro 3H-diazepam (1.5 nM) binding, revealed a significant dependence on IP, which combined in correlation studies with the hydrophobic constants pi X and pi Y and the Swain-Lupton field constant FY gave a 100% explanation of variance (Equations 1-3). However, extrapolation pointed to a compound with excessive hydrophobicity. The dipole moment orientation, roughly consistent with the C(6)-aryl main molecular axis, was considered as another factor controlling the docking of the investigated triazolopyridazine ligands to the benzodiazepine receptor (Figure 3). A model of the triazolopyridazine-benzodiazepine receptor interaction was proposed (Figure 4).", 
    "23": "Preference for ethanol (versus placebo) and diazepam (versus placebo) was assessed in light and moderate social drinkers. The study was designed to investigate the relationship of habitual alcohol use to the subjective and behavioral effects of the two drugs. A secondary purpose of the study was to investigate relationships within subjects in their responses to ethanol and diazepam. Light drinkers (n = 13) who consumed one to five drinks per week and moderate drinkers (n = 14) who consumed seven or more drinks per week participated in two seven-session choice experiments, one assessing preference for 0.5 g/kg ethanol versus placebo and the other assessing preference for 20 mg diazepam versus placebo. Drugs were administered double-blind and double-dummy, and the order of participation in the two experiments was counterbalanced. Sessions were conducted during the evenings in a comfortable laboratory environment. The primary dependent measure was the number of times each subject chose the drug (i.e., ethanol or diazepam) over placebo. Subjective and objective measures of the drugs' effects were obtained using standardized self-report questionnaires and psychomotor tests. Whereas both groups preferred the ethanol over placebo (i.e., 63% and 83% ethanol choice for light and moderate drinkers, respectively), only the moderate drinkers preferred the diazepam over placebo (i.e., 40% and 73% diazepam choice for light and moderate drinkers, respectively). Subjective responses to the drugs were generally similar across the groups, although on some measures the light drinkers reported more marked drug effects. The number of times each subject chose ethanol was positively correlated with the number of times he or she chose diazepam (r = 0.57), and on subjective measures, responses to ethanol and diazepam were positively correlated. Thus, subjective and behavioral responses to diazepam and ethanol were related to habitual alcohol consumption, and most notably, moderate drinkers were more likely than light drinkers to prefer diazepam over a placebo.", 
    "24": "The benzodiazepines slow information processing and the sites of this slowing were mapped using the Additive Factors Method in combination with the P300 component of the event-related brain potential. It was assumed that P300 largely reflects the time to evaluate a stimulus while reaction time (RT) reflects this time plus the time to select and execute a response. Twelve subjects were administered 0.25 mg triazolam in a repeated measures single-blind design. A visual 80-20% oddball task was used in which stimulus intensity and signal quality were manipulated with accuracy of responding held constant at a high level. RT and EEG data were collected simultaneously and the P300 elicited by the low probability stimuli was measured on a single trial basis. Triazolam slowed RT (172 ms, P < 0.0003) more than P300 (88 ms, P < 0.0007), but both measures exhibited a drug x stimulus intensity interaction. RT also exhibited a drug x signal quality interaction but P300 did not. These results suggest that triazolam has selective effects on perceptual processing by slowing an early pre-processing stage but not a later feature extraction stage. In addition, the drug appears to slow some aspect of response processing. This evidence is taken as support for a multiple process rather than a general sedation view of benzodiazepine effects on stages of processing.", 
    "25": "Modulation of learning and memory is one of the physiological roles that the neuropeptide cholecystokinin (CCK-8) may play. We have used a behavioural model of olfactory recognition among rats to test this hypothesis and to explore the relationship between CCK-A and CCK-B receptors and memory retention. Adult male rats form a transient memory of a juvenile congenere as indicated by a reduction in the duration of investigatory behaviour upon re-exposure 30 min after an initial exposure, but not when re-exposure is delayed until 120 min afterwards. In the present study, rats were treated after the first contact with various compounds; inhibition and facilitation of olfactory recognition were evaluated as the persistence in investigation 30 min and the decrease in investigation 120 min after pharmacological manipulations, respectively. Systemic injection of CCK-8, of a selective CCK-A agonist, or of non-peptide CCK-B antagonists (CI-988 and LY-262691) enhanced olfactory recognition. In contrast, the CCK-B selective agonist BC 264 and the tetrapeptide CCK-4 both disrupted it. Taken together with previous evidence of the detrimental effect of the nonpeptide. CCK-A antagonist devazepide on olfactory recognition, these results confirm and extend the hypothesis that there is a balance between CCK-A-mediated facilitative effects and CCK-B-mediated inhibitory effects on memory retention.", 
    "26": "The Cl- currents activated by GABA via GABAA receptors in rat cerebellum granule cells in culture were studied by whole-cell patch-clamp. These currents were measured at various extracellular pH. The currents activated by 100 microM GABA, both the peak and the steady-state component, increase at acidic pH's and decrease at basic pH's. The transition point being at around 7.7. Interestingly, passing from pH 7.4 to 6.4 the GABA dose-response curve indicates that the increases in the peak current are related to an augmented maximal current. The increases in the steady-state component are mainly due to a higher affinity of the receptors for the neurotransmitter and disappear at saturating [GABA]. The study of the I-V curves for the GABA activated peak Cl- currents at pH 6.4, 7.4 and 8.4 reveals linearity in the latter instance. However, an outward rectification is present at the two more acidic pH's. This fact suggests that the protonation of basic amino acids at the acid pH does involve rectification of Cl- channel conductance. Overall, the data indicate that slight changes in in situ extracellular pH may have profound influences on GABAA receptor function.", 
    "27": "Computerized processing of a 16 channel EEG allows mapping and display of cortical electrical activity in a useful mode for intraoperative monitoring. We studied the topographical distribution of EEG-activity displayed as spectral maps comparing inhalational anaesthesia with isoflurane or enflurane during surgical anaesthesia and emergence. Two groups of nine patients each were anaesthetized with one of the two regimens. The EEG patterns during steady state end-tidal concentrations of isoflurane (0.7-1.1%) or enflurane (0.8-1.3%) showed highest activity in the frontal and occipital areas. At near awakening the frontal and occipital dominance of delta activity disappeared in both groups and was replaced by homogeneous delta activity over the entire cortex; variations in the topographical distribution of enflurane and isoflurane were recorded in the other spectral bands. We conclude that changes in topographic EEG patterns observed during the transition from surgical anaesthesia to emergence, in particular the disappearance of frontal and occipital dominance of delta activity common to isoflurane and enflurane, may serve to detect undesirably light levels of anaesthesia.", 
    "28": "To compare evacuation under systemic analgesia (fentanyl and midazolam) in a treatment room (ward group) with evacuation under general anaesthesia in theatre.", 
    "29": "A prospective randomised clinical trial.", 
    "30": "A tertiary medical centre serving a black urban population.", 
    "31": "One hundred and forty-two patients with uncomplicated incomplete abortions.", 
    "32": "Randomisation into two groups, those for evacuation under systemic analgesia and those for evacuation under general anaesthesia.", 
    "33": "Both groups were compared in terms of safety, efficacy, acceptability, blood consumption and time delay between admission and evacuation.", 
    "34": "Significantly less blood was used in the ward group (37 units for 13 patients) than in the theatre group (65 units for 24 patients) (P < 0.03). Significantly less time was taken between admission and evacuation in the ward group (median 7 hours 15 minutes) than in the theatre group (median 12 hours 38 minutes) (P < 0.0003). Evacuation under fentanyl and midazolam was safe, effective and acceptable for the majority of patients compared with evacuation under general anaesthesia.", 
    "35": "Patients with uncomplicated incomplete abortions (uterine size equivalent to a pregnancy of 14 weeks' duration or less) can undergo evacuation safely and effectively under fentanyl and midazolam and have a significantly smaller chance of requiring a blood transfusion.", 
    "36": "Native MA-10 mouse Leydig tumor cell mitochondrial preparations were examined by transmission electron (TEM) and atomic force (AFM) microscopic procedures in order to investigate the topography and organization of the peripheral-type benzodiazepine receptor (PBR). Mitochondria were immunolabeled with an anti-PBR antiserum coupled to gold-labeled secondary antibodies. Results obtained indicate that the 18,000 MW PBR protein is organized in clusters of 4-6 molecules. Moreover, on many occasions, the interrelationship among the PBR molecules was found to favor the formation of a single pore. Taking into account recent observations that the 18,000 MW PBR protein is functionally associated with the pore forming 34,000 MW voltage-dependent anion channel (VDAC) these results suggest that (i) the mitochondrial PBR complex could function as a pore, thus allowing the translocation of cholesterol and other molecules to the inner mitochondrial membrane, and (ii) the native receptor is a multimeric complex of an approximate 140,000 MW composed on an average of five 18,000 PBR subunits, one 34,000 VDAC subunit, and associated lipids.", 
    "37": "The effects of early chronic diazepam (DZP) exposure on blood glucose and ketone body concentration and glucose and beta-hydroxybutyrate (beta HB) utilization for regional cerebral amino acid biosynthesis were studied in suckling rats. The animals were treated from postnatal day 2 (P2) to 21 (P21) by a daily subcutaneous injection of 10 mg/kg DZP or of the dissolution vehicle and studied at P5, P10, P14 and P21, together with an additional group of food-restricted rats obtained by an increase in litter size. DZP treatment induced a 9-26% decrease in body and brain weight. Undernutrition decreased body weight by 20-24% at all ages whereas brain weight was relatively spared. DZP and N-desmethyldiazepam concentrations decreased with age and were cleared from brain and plasma by 6-8 hrs after the injection. DZP decreased plasma glucose concentrations by 6-12% at P5, P14 and P21, whereas undernutrition did not change plasma glucose concentrations, except for a 7% decrease at P14. DZP treatment had no consequences on circulating concentrations of both ketone bodies while undernutrition increased their concentration by 45-362% at all ages. The conversion of [14C]glucose into cerebral amino acids was reduced by DZP at P5 and P10. The cerebral concentration of neurotransmitter amino acids was not affected by DZP treatment which only increased the amount of neutral amino acids mainly in the cerebellum at P5 and P10. After [U-14C]glucose injection, specific radioactivities of cerebral amino acids were mostly decreased by DZP from P5 to P14 and significantly increased at P21. With [3-14C] beta HB as a precursor, specific radioactivities of neurotransmitter amino acids were increased by DZP. In conclusion, P5 and P10 rats appear to be most sensitive to DZP effects whereas some tolerance to the drug seems to develop by P21. The lack of effects of DZP on blood ketone body concentrations compared to food restriction as well as the relative sparing of brain weight in undernourished rats confirms that the cerebral metabolic consequences of early DZP exposure on brain energy metabolism are mostly direct effects not mediated by sedation-induced undernutrition.", 
    "38": "The antimuscarinic agents nuvenzepine and pirenzepine were tested on four guinea pig isolated smooth muscle preparations in order to better investigate the existence of differences in the functional activities of such antagonists, as suggested by previous reports. The effects of both compounds were compared to those of atropine. Nuvenzepine showed a four-fold higher affinity than pirenzepine in competitively antagonizing acetylcholine-induced contractions on isolated ileal musculature (pA2 = 7.08 +/- 0.15) and on longitudinal ileum dispersed cells (pA2 = 7.11 +/- 0.19). By contrast, unlike pirenzepine which was ineffective, nuvenzepine inhibited histamine-induced ileal motor activity in a dualistic manner, behaving as an irreversible competitive H1 antagonist (pA2 = 5.02 +/- 0.11). Nuvenzepine was almost equipotent to pirenzepine in competitively preventing bethanechol-induced gall-bladder contractions (pA2 = 7.23 +/- 0.16) and it displayed a four-fold higher potency than pirenzepine in blocking vagal-stimulated tracheal constrictions (pIC50 = 6.77 +/- 0.06). Both compounds were definitely less potent than atropine. On the whole, these findings indicate that, on the selected preparations, nuvenzepine substantially shares the antimuscarinic properties of pirenzepine but it is also endowed with a (weak) H1-blocking action. Furthermore, based on some observations, the presence in gallbladder smooth muscle of muscarinic receptors distinguishable from those of ileum could be speculated.", 
    "39": "Ebstein's anomaly is a specific structural deformity of the tricuspid valve, and its rarity has hampered etiologic evaluation. Cases of Ebstein's anomaly registered in the Baltimore Washington Infant Study (BWIS), a regional case-control study of cardiovascular malformations (CVM) in infancy, are reviewed. Between 1981 and 1989 a total of 4,390 CVM cases, including 47 Ebstein cases, and 3,572 controls were registered. The prevalence of Ebstein's anomaly was 5.2 per 100,000 livebirths. Additional cardiac anomalies were present in 38.3% of Ebstein cases. Non-cardiac malformations were present in 19.1% of Ebstein cases vs. 25.5% of other CVM, and 1.7% of controls. Case-fatality by 1 year of age was 23.4% in Ebstein vs. 18.1% in other CVM. Interviews of parents of Ebstein cases, other CVM, and controls (n = 44, 3,335, and 3,572, respectively) elicited information on family history of malformations, maternal illnesses, reproductive history, therapeutic drugs, parental lifestyle, and environmental exposures during the periconceptional period. Case-control analyses suggest genetic, reproductive, and environmental risk factors: twins [odds ratio (OR) 8.2, 95% confidence interval (CI) 2.6-25.3]; family history of CVM (OR 6.4, 95% CI 1.8-22.2); white race (OR 2.9 with non-whites as reference, 95% CI 1.2-7.0); previous miscarriages (OR 2.0, 95% CI 1.2-3.3); maternal exposure to benzodiazepines (OR 5.4, 95% CI 1.5-19.1); and varnishing (OR 3.4, 95% CI 1.3-9.1). Additional multicenter investigations are warranted to elucidate the role of genetic, reproductive, and environmental factors in the etiology of this anomaly.", 
    "40": "1. The effects of restraint stress on c-fos mRNA expression in the dentate gyrus were investigated by in situ hybridization. 2. Confirming previous findings, c-fos mRNA expression increased after 30 min of forced restraint. 3. This effect was attenuated by a previous i.c.v. injection of the anxiolytic benzodiazepine midazolam (20 nmol/2 microliters) or the N-methyl-D-aspartate (NMDA) receptor antagonist 2-amino-7-phosphonoheptanoic acid (AP-7; 5 nmol/2 microliters). 4. These results suggest that the dentate gyrus is activated during restraint stress and that this activation may be modulated by benzodiazepine gamma-aminobutyric acidA (GABAA) or NMDA receptors.", 
    "41": "1. The changes in the GABAA/benzodiazepine receptor in chicken brain during development has been studied by using 3H-flunitrazepam as the probe for the benzodiazepine modulator site and the antibodies recognizing the receptor protein. In the telencephalon and optic tectum, the proteins of 48, 50, and 51 kD were markedly labeled by 3H-flunitrazepam from embryonic day 18 to postnatal days, as revealed by photoaffinity labeling and SDS-PAGE of the brain membranes; the 51-kD protein appeared to be the predominant one in labeling intensity except at embryonic day 18 and postnatal days 14 and 28, whereas the 47- and 50-kD proteins were dominant in the cerebellum. However, the 47- and 48-kD proteins were faintly seen after postnatal day 28 in the three regions examined. 2. Immunoblotting using a monoclonal antibody against the 50- and 51-kD proteins showed that the straining pattern in the developing telecephalon or optic tectum was similar to the 50 kD/51 kD pattern obtained from fluorography. The antibody also stained the 50- and 51-kD proteins in the cerebellum despite the fact that the 51-kD protein was barely seen in the fluorogram. Moreover, the 50-kD protein was recognized by an antiserum raised against a partial sequence of the alpha 1 subunit of the receptor expressed in bacteria. The staining levels for the 50-kd protein by the antiserum on immunoblots of the brain regions were low in embryonic animals but higher during postnatal stages, consistent with that seen in fluorograms. 3. Receptor binding autoradiography using 3H-flunitrazepam exhibited that varying degrees of labeling intensity occurred among various brain areas at different ages. High densities of binding were present in the olfactory bulb, paleostriatum, optic tectum, and midbrain. These results support the diversity of the GABAA/benzodiazepine receptor in the vertebrate CNS.", 
    "42": "Noradrenergic pathways in the brain have been thought to be related to the site of anesthetic action. Norepinephrine (NE) in the central nervous system stimulates phosphatidylinositol (PI) turnover through alpha 1-adrenergic receptors. The present study was designed to examine the effects of intravenous anesthetics on NE-induced PI turnover in rat cerebral cortical prisms. NE-induced inositol monophosphate (IP1) formation was inhibited by droperidol (dose for 50% inhibition [ID50], 0.0258 +/- 0.00023 microM [mean +/- SE]), fentanyl (2.36 +/- 0.0017), diazepam (201 +/- 2.12), and thiamylal (231 +/- 1.94) in a dose-dependent manner, but was not affected by ketamine. Naloxone or flumazenil did not attenuate the inhibitory effect of fentanyl or diazepam on NE-induced IP1 formation. The results suggest that these effects on the PI turnover in the cortex may be related to their pharmacologic properties including the anesthetic action.", 
    "43": "Fentanyl and its analogs are eliminated slowly by patients having abdominal aortic surgery. This is principally due to larger volumes of distribution, compared to the pharmacokinetics determined in other surgical patients. Midazolam, like these opioids, is a lipophilic organic base, suggesting that it may also have a larger volume of distribution in patients undergoing abdominal aortic reconstruction. The pharmacokinetics of intravenous midazolam, 0.25 mg/kg, were determined in patients undergoing elective infrarenal abdominal aortic surgery. The mean (+/- SD) age of the patients was 66.7 +/- 9.2 yr, and their mean weight was 74.3 +/- 12.7 kg. Blood samples were drawn at increasing intervals for 24 h after administration of midazolam, and serum midazolam concentrations were measured by gas-liquid chromatography. A 3 compartment model best described the concentration versus time data. Simulations of the times required for 20%, 50%, and 80% decreases in midazolam concentrations after stopping an infusion that maintains a constant plasma midazolam concentration were performed, comparing pharmacokinetic variables from this study with previously published values. Metabolic clearance was 361 +/- 97 mL/min. Rapid intercompartmental clearance was 2197 +/- 997 mL/min and slow intercompartmental clearance, 481 +/- 225 mL/min. The volume of the central compartment (Vc) and the volume of distribution at steady state (Vdss) were 5.8 +/- 5.3 L and 118.2 +/- 70.4 L, respectively. The elimination half-life was 6.3 +/- 3.6 h, 1.5- to 3-fold longer than has been previously reported in patients undergoing surgery. Compared to previously published studies of other groups of patients, metabolic clearance of midazolam was slower in patients undergoing abdominal aortic surgery.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "44": "In the past decade, several new antiepileptic drugs have been tested. Most recently, 5 new antiepileptic drugs have been launched onto European and US markets. These include vigabatrin, oxcarbazepine and lamotrigine in Europe, and felbamate and gabapentin in the US. In addition to these, 3 additional drugs are in the clinical investigational stage: flunarizine, fosphenytoin and stiripentol. A fourth agent is midazolam, which was originally introduced in 1986, but recently has shown effectiveness in the treatment of status epilepticus. Flunarizine is a selective calcium channel blocker that has shown anticonvulsant properties in both animal and human studies. It is a long-acting anticonvulsant that clinical studies have shown to have effects similar to those of phenytoin and carbamazepine in the treatment of partial, complex partial and generalised seizures. Fosphenytoin was developed to eliminate the poor aqueous solubility and irritant properties of intravenous phenytoin. It is rapidly converted to phenytoin after intravenous or intramuscular administration. In clinical studies, this prodrug showed minimal evidence of adverse events and no serious cardiovascular or respiratory adverse reactions. It may have a clear advantage over the present parenteral formulation of phenytoin. Midazolam is a benzodiazepine that is more potent than diazepam as a sedative, muscle relaxant and in its influence on electroencephalographic measures. It has been shown to be an effective treatment for refractory seizures in status epilepticus. Stiripentol has anticonvulsant properties as well as the ability to inhibit the cytochrome P450 system. There are significant metabolic drug interactions between stiripentol and phenytoin, carbamazepine and phenobarbital (phenobarbitone). Stiripentol has been studied in patients with partial seizures, refractory epilepsy and refractory absence seizures with some efficacious results.", 
    "45": "The activity of a selective cholecystokinin (CCK)-A receptor agonist, N-acetyl derivative of A71623 (Ac-Trp-Lys(epsilon-N-[2-methylphenylamino-carbonyl]) -Asp-(NMe)Phe-NH2) was investigated in the guinea pig isolated ileum longitudinal muscle myenteric plexus. NAA caused both a phasic and tonic contraction at all concentrations tested (1-1000 nM). The selective CCK-A antagonist L-364,718 (Devazepide) antagonized both types of contraction with a pKB of 10.10 and 9.95, respectively. The CCK-B selective antagonist L-365,260 ((3R(+)-2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1, 4-benzodiazepine-3yl)-N-(3-methylphenyl)-urea) was inactive up to a concentration of 30 nM. Atropine at 300 nM and 1000 nM reduced the maximal response of NAA by only 17% and 50%, respectively. The selective neurokinin (NK)-1 antagonists GR 82334 ([D-pro9[Spiro-gamma-Lactam] Leu10, Trp11]-Phys (1-11)9) at 300 and 1000 nM and (+-) CP-96,345 [(2S, 3S)-cis- 2-(diphenylmethyl)-N- [(2-methoxyphenyl)-methyl] -1-azabici-clo [2.2.2]octan-3-amine] at 10 nM were inactive or partially active. When atropine and GR 82334 or (+/-) CP-96,345 were combined, they produced a dose-dependent synergistic inhibition of both phasic and tonic contractions induced by NAA. The selective NK-3 receptor agonist senktide induced both phasic and tonic contractions that were blocked by tetrodotoxin. In the presence of atropine and GR 82334, both 300 nM, a synergistic depression of the response to senktide similar to that observed for the agonist NAA was disclosed.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "46": "The inferior colliculus (IC) is primarily involved in conveying auditory information to higher cortical structures. Recently we have shown that this structure may also be part of a brain system commanding defensive behaviour. There is evidence that the neural substrates responsible for defensive behaviour in the inferior colliculus are regulated by GABAergic, serotonergic and opioid mechanisms and that these substrates may also be depressed by benzodiazepines as part of their anxiolytic action. Here we present evidence for the involvement of excitatory amino acids in the IC in the expression of defensive reactions. Microinjections of NMDA (5-40 nmol)--an excitatory amino acid--into the ventrolateral division of the central nucleus of the IC of rats placed inside a circular arena induced aversive reactions, characterized by running, rearing, and jumping. This hyperactivity was interspersed by immobility states which often progressed to convulsive seizures. These reactions were inhibited by the NMDA specific antagonist AP7 previously microinjected into the IC. It is suggested that NMDA receptor mediated mechanisms are called into play during the display of the defensive behaviour.", 
    "47": "Microtubules are present at postsynaptic densities in brain and are proposed to be involved in anchoring neurotransmitter receptor clusters at postsynaptic membranes. However, the influence of microtubules on gamma-aminobutyric acidA (GABAA) receptors has not been studied. Microtubule-affecting agents were tested for their actions on GABAA receptor function, by measuring muscimol-stimulated chloride uptake into cerebral cortical microsacs and proteoliposomes and GABA-mediated currents in Xenopus laevis oocytes expressing GABAA receptors. Colchicine, nocodazole, vinblastine, and taxol inhibited muscimol-stimulated chloride uptake. beta- and gamma-lumicolchicine did not inhibit GABAA ergic function. Colchicine decreased the potency of muscimol, a GABA agonist, to stimulate chloride uptake without affecting the specific binding of [3H]flunitrazepam or t-[35S]butylbicyclophosphorothionate to the GABAA receptor, or the allosteric modulation of binding of these ligands by muscimol. The function of purified GABAA receptors reconstituted in proteoliposomes, a preparation not containing microtubule components, was not affected by colchicine. In contrast to the results seen in human monocytes by other investigators, we found that colchicine decreased, rather than increased, protein kinase A activity in cortical microsacs. Thus, protein kinase A modulation of the GABAA receptor is not a likely mechanism for the actions of colchicine. We propose that microtubule-depolymerizing agents inhibit GABAA ergic function by disrupting the interaction of GABAA receptors with microtubules.", 
    "48": "Nevirapine (BI-RG-587) is a potent inhibitor of the polymerase activity of reverse transcriptase of human immunodeficiency virus type-1. Nevirapine, as well as several other non-nucleoside compounds of various structural classes, bind strongly at a site which includes tyrosines 181 and 188 of the p66 subunit of reverse transcriptase. The chromatography which was utilized to explore this binding site is described. BI-RH-448 and BI-RJ-70, two tritiated photoaffinity azido analogues of nevirapine, are each crosslinked to reverse transcriptase. The use of several HPLC-based techniques employing different modes of detection makes it possible to demonstrate a dramatic difference between the two azido analogues in crosslinking behavior. In particular, by comparing HPLC tryptic peptide maps of the photoadducts formed between reverse transcriptase and each azido analogue, it can be shown that crosslinking with BI-RJ-70 but not with BI-RH-448 is more localized, stable, and hence exploitable for the identification of the specifically bonded amino acid residue(s). In addition, comparison of the tryptic maps also makes it feasible to assess which rings of the nevirapine structure are proximal or distal to amino acid side chains of reverse transcriptase. Finally, another feature of the HPLC peptide maps is the application of on-line detection by second order derivative UV absorbance spectroscopy to identify the crosslinked amino acid residue.", 
    "49": "Tomaymycin is an antibiotic that reacts at guanine N2 in the minor groove of the DNA helix. The number and type of tomaymycin-DNA adducts present on natural sequence DNA were identified using time-resolved fluorescence spectroscopy. At low bonding density, only two discrete species were observed with lifetimes of 4.3 and 7.1 ns and relative amplitudes of 40% and 60%. These two lifetime species are proposed to represent either R5' or S5' and S3' binding modes at the preferred bonding sequence 5'-AGA. R and S denote the configuration at C11 of tomaymycin, and 5' and 3' describe the orientation of the aromatic ring on the covalently modified strand. These two species were present over a range of solution conditions, including pH, nucleotide to drug ratio, DNA concentration, and DNA size. They have the same emission spectra, but slightly shifted absorption spectra. The weak temperature dependence of the fluorescence lifetimes presumably is due to the excited-state proton-transfer reaction that quenches tomaymycin fluorescence. The rate of formation of the longer lifetime species of DNA adduct is about twice as fast as that of the shorter lifetime species. Under saturating conditions, the fluorescence decay shows a bimodal lifetime distribution whether analyzed by least-squares assuming a Gaussian distribution model or by the maximum entropy method. The two groups of lifetimes are centered around 2-3 and 6-6.6 ns, reflecting multiple species on different bonding sequences.", 
    "50": "As part of a study of signal processing in the electro- and mechanosensory systems we have screened the octavolateralis column of the skate for GABAA, muscarinic cholinergic, excitatory amino acid, neurotensin and opiate binding sites using autoradiography following in vitro labelling of cryostat sections with tritiated ligands. The presence and distribution of these binding sites is compared between the octavolateralis column and the corpus cerebellum. GABAA binding sites were located in high concentrations in the granule cell regions of the cerebellum and octaval columns, with much lower concentrations in the Purkinje cell layer of the corpus cerebellum. Little or no labelling was evident in all molecular layer areas. Displacement studies using the discriminating ligand CL218,872 indicated that the GABAA binding sites were predominantly of the GABAA/benzodiazepine Type II variety. M1 muscarinic cholinergic binding sites were found in high concentrations in all granule cell areas and in lower concentrations in the molecular layer of the octavolateralis column, with an absence of labelling in the molecular layer of the corpus cerebellum. Kainic acid and AMPA binding sites were present in very high concentrations in all molecular layer areas. Glutamate binding was present in the molecular layer of the octavolateralis column and in some restricted regions of the dorsal granular ridge, whereas phencyclidine binding sites were sparse or absent. Neurotensin binding sites were strongly present in all granule cell areas and evident in the molecular layer of the octavolateralis column. There was evidence for opiate binding sites in the molecular layer of both the dorsal and medial octavolateralis nucleus.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "51": "In an attempt to find central selective acetylcholinesterase (AChE) inhibitors, 3-[1-(phenylmethyl)-4-piperidinyl]-1-(2,3,4,5-tetrahydro-1H-1- benzazepin-8-yl)-1-propanones 9 and their analogs were designed on the basis of our working hypothesis of the enzyme's active site. These compounds were prepared by regioselective Friedel-Crafts acylation of 2,3,4,5-tetrahydro-1H-1-benzazepines and related nitrogen heterocycles as a key step. Most compounds showed potent inhibitory activities with IC50s in the 10-300 nM range. In order to estimate their central selectivities, we examined their effects on the apomorphine-induced circling behavior in rats with unilateral striatal lesions. Among compounds with potent AChE inhibition, 3-[1-(phenylmethyl)-4-piperidinyl]-1-(2,3,4,5-tetrahydro-1H-1- benzazepin-8-yl)-1-propanone fumarate (9a, TAK-147) (IC50 of AChE inhibition = 97.7 nM) inhibited the circling behavior at 3 mg/kg po, in which it had no significant effect on peripheral cholinergic effects. This demonstrates that 9a has favorable central selectivity. Furthermore, 9a significantly ameliorated diazepam-induced passive avoidance deficit at 1 mg/kg po. The benzazepine derivative 9a was selected as a candidate for clinical evaluation.", 
    "52": "The purpose of this study was to compare effects of various anesthetic drugs on expression of Fos protein in the supraspinal neurons of rats. Optimum anesthesia was maintained under monitoring of EEG. Degree of Fos expression was evaluated by counts of Fos-immunoreactive (ir) neurons. Urethane induced the largest amount of Fos-ir neurons (n = 8439), while fentanyl/midazolam the smallest (n = 112). alpha-Chloralose, halothane, pentobarbital sodium and urethane/alpha-chloralose induced amounts in between. The results indicate that fentanyl/midazolam is the most recommendable anesthetic drug in the Fos expression study.", 
    "53": "Benzodiazepine (BZ) receptors were visualized in laminar preparations of the rat colon submucosa, using a fluorescent derivative of the benzodiazepine receptor ligand desdiethyl fluorazepam, Bodipy RO-1986 (50 nM). Collateral confirmation of the results obtained were sought through immunohistochemistry, using a monoclonal antibody (62-3GI) for benzodiazepine cell receptors. Both procedures showed that a large proportion of ganglia in the colon submucosa displayed cells with extensive labelling of their soma. Nerve fibres and processes, blood vessels and vascular nerve bundles were not labelled. Fluorescent ligand-labelling could be reduced, using the BZ receptor ligand diazepam (5 microM). These findings provide an anatomical basis for the previously described neuropharmacology of BZ in the gut.", 
    "54": "The aim of this work was to assess the effect of lesions of the intergeniculate leaflet on nonphotic phase shifts produced by confining hamsters to novel running wheels for 3 h in the middle of the subjective day. In intact hamsters this procedure produces large phase advances provided that the hamsters maintain high levels of wheel running during the confinement. Intergeniculate leaflet lesions blocked or reduced phase shifts after confinement to a novel wheel. However, for most animals these lesions also reduced both the amount of activity during the 3 h pulse in the novel wheel and the amount of daily wheel running in the home cage. To boost activity of lesioned hamsters to levels associated with large phase shifts, the animals were confined to novel wheels at low ambient temperature. The lesioned hamsters still failed to show large phase shifts. The benzodiazepine triazolam also failed to induce phase shifts in lesioned animals, but it induced less activity in lesioned animals as compared to sham-operated controls. The data support the hypothesis that the intergeniculate leaflet conveys information about nonphotic phase-shifting to the circadian pacemaker in the suprachiasmatic nucleus. They also raise the possibility that some effects of intergeniculate leaflet lesions previously interpreted as having a photic basis, might be due to the activity-lowering effect of the lesions.", 
    "55": "Peptide alpha amidation is required to produce some hormones, such as gastrin, from their glycine-extended precursors. This terminal posttranslational processing reaction is thought to be essential for the biological activation of many peptide hormones; only amidated gastrin exerts a physiological effect that results in gastric acid secretion. However, both amidated gastrin and glycine-extended gastrin stimulate proliferation of exocrine pancreatic cell line AR4-2J through selective receptors for the substrate and the product, respectively, of peptide alpha amidation. Thus, the amidation reaction may function as a determinant of the specific biological actions of products derived from prohormones.", 
    "56": "Both 5-HT3 receptor antagonists and benzodiazepine receptor ligands have effects on anxiety, and alter the behavioral action of ethanol. For these reasons, we tested the ability of several 5-HT3 receptor antagonists to inhibit the ligand binding and function of the gamma-aminobutyric acidA/benzodiazepine receptor Cl- channel complex of mouse brain membranes. MDL 72222 (1-a-H-3-a-5-aH-optropan-3yl-3,5-dichlorobenzoate) and LY 278584 (1-methyl-N-(8-methyl-8-azabicyclo[3.2.1.]oct-3-yl)-1H-indazole-3- carboxamide) inhibited [3H]flunitrazepam binding with Ki values of approximately 20 microM; ICS 205-930 (3 alpha-tropanyl-1H-indole-3-carboxylic acid ester) was more potent with a Ki of 0.8 microM. ICS 205-930 (50 microM) had no effect on [3H]muscimol binding. ICS 205-930, MDL 72222, and LY 278584 all inhibited the binding of [35S]TBPS (tert-butylbicyclophosphorothionate) with Ki values of approximately 10 microM and reduced muscimol-dependent 36Cl- flux into mouse cortical microsacs by 30-45% at a concentration of 10 microM. ICS 205-930, MDL 72222, and LY 278584 (at micromolar concentrations) reduced GABA-gated chloride currents studied in Xenopus oocytes expressing human alpha 1 beta 1 gamma 2S GABAA receptor subunits. ICS 205-930 differed from the other two 5-HT3 receptor antagonists in that it induced a biphasic effect on GABA-gated currents: at concentrations from 0.1 to 5 microM it potentiated GABA responses, whereas at higher concentrations (50-100 microM) it produced inhibition. The stimulatory action induced by ICS 205-930 was due to interaction at the benzodiazepine recognition site because expression of the gamma 2 subunit was required and Ro 15-1788 (1 microM) completely prevented the potentiation caused by ICS 205-930. Thus, several 5-HT3 receptor antagonists inhibit benzodiazepine binding and affect GABAA receptor function. These actions are most pronounced for ICS 205-930 and likely involve direct affects on the GABA/benzodiazepine complex rather than interactions with 5-HT3 receptors.", 
    "57": "The ontogenesis of the GABA-gated Cl- channel was investigated in the cerebral cortex of the rat by monitoring the binding parameters of [35S]t-butylbicyclophosphorothionate ([35S]TBPS) at intervals after birth (1-90 days). To investigate the influence of the developmental changes in the content of GABA on [35S]TBPS-binding, the assays were carried out in unwashed membranes, in which the concentration of GABA was dependent on its content in vivo, and in repeatedly washed membranes in the presence of defined concentrations of exogenous GABA. At birth, the density (Bmax) of [35S]TBPS-binding sites in unwashed membranes was similar to that found in well-washed membranes. However, in unwashed membranes, the number of [35S]TBPS-binding sites increased by two-fold within 10 days after birth whereas in washed membranes it increased by four-fold during the same period. The higher density of [35S]TBPS-binding sites in washed membranes as compared with the unwashed counterparts persisted throughout development. In unwashed membranes, the apparent Kd for [35S]TBPS-binding increased with age whereas in washed membranes the affinity of [35S]TBPS for its binding sites remained constant throughout development. The binding of [35S]TBPS to the GABA-gated Cl- channel is allosterically modulated by drugs acting on different sites of the GABAA receptor complex. Thus, GABA and diazepam decrease [35S]TBPS-binding whereas the GABAA receptor antagonist, bicuculline, and the inverse agonist for benzodiazepine receptors, 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylic acid methyl ester, increase it.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "The development pattern of the GABAA/benzodiazepine (BZ) receptor ionophore complex was characterized in mammalian cortical cultured neurons utilizing radioligand binding and GABA-induced 36Cl-influx. The specific binding of [3H]flunitrazepam, [3H]Ro15-1788 and [3H]Ro15-4513 increased with time from day 3 to day 21. The EC50 value and Emax of the GABA, muscimol and pentobarbital to enhance [3H]-flunitrazepam binding did not change during the development. Furthermore, GABA-induced 36Cl- influx also did not change during development from day 3 to day 21. However, the potency of ligands that bind to type-1 BZ receptors (alprazolam, zolpidem and C1218,872) to inhibit [3H]flunitrazepam binding increased from day 7 to day 21. Taken together, these data suggest the presence of type-II BZ receptors in early stages of the development which appears to change to type-I BZ receptors with age in the cortical neurons in culture.", 
    "59": "The possibility of GABAA receptor heterogeneity in goldfish retina was studied with immunocytochemical and biochemical approaches: 1) immunoblotted membrane particulates of goldfish retina with mAb 62-3G1; 2) immunoprecipitation of the detergent-solubilized membrane proteins with mAb 62-3G1 followed by the receptor binding assay; 3) photoaffinity labeling of the membrane particulates with 3H-flunitrazepam (FNZ) and visualization of the labeled receptors by SDS-PAGE and fluorography; 4) dry autoradiography of 3H-muscimol and 3H-FNZ binding sites on frozen sections. Immunoblots showed that 62-3G1 reacted with 55-57.5 kDa M(r) polypeptides, similar to the muscimol-binding subunit of the receptor complex in bovine brain; while 3H-FNZ photoaffinity labeled the 52.5 kDa and 41-43 kDa M(r) polypeptides. Immunoprecipitated receptors bound only 3H-muscimol, not 3H-FNZ. An attempt to precipitate the 3H-FNZ photolabeled polypeptides failed. Dry autoradiography showed 3H-FNZ binding only in the inner plexiform layer (IPL); the binding was enhanced with gamma-aminobutyric acid (GABA) and blocked by clonazepam. In contrast, 3H-muscimol was bound in both the outer plexiform layer (OPL) and IPL, similar to that observed with 62-3G1 immunocytochemistry. We suggest that there are two subtypes of GABAA receptor in the goldfish retina: 1) GABAA receptors that are not linked to a benzodiazepine (BZD) receptor are located in the OPL and at amacrine-to-amacrine and amacrine-to-ganglion cell synapses in the IPL and are recognized by 62-3G1; 2) GABAA receptors that are linked to a BZD receptor are located only in the IPL, largely at amacrine-to-bipolar cell synapses and are not recognized by mAb 62-3G1.", 
    "60": "In order to clarify the roles of hippocampal M1 and M2 muscarinic receptors in working and reference memory performance of rats, the effects of intrahippocampal injections of selective antagonists at both receptors on this behavior were examined with a three-panel runway task. In the working memory task, the M1 muscarinic receptor antagonist pirenzepine, injected bilaterally at 0.32 and 1.0 microgram/side into the dorsal hippocampus, significantly increased the number of errors (attempts to pass through two incorrect panels of the three panel-gates at four choice points). This effect of intrahippocampal pirenzepine (1.0 microgram/side) on working memory was attenuated by concurrent injection of 10 micrograms/side AF102B, the selective M1 muscarinic receptor agonist. Intrahippocampal injection of the M2 muscarinic receptor antagonist methoctramine at doses up to 1.0 microgram/side had no significant effect on the number of working memory errors. Intrahippocampal methoctramine injection at 3.2 micrograms/side produced a significant increase in working memory errors, an effect that was reversed by concurrent injection of 10 micrograms/side AF102B. Concurrent injection of 0.32 microgram/side methoctramine significantly reduced the increase in working memory errors induced by intrahippocampal pirenzepine (1.0 microgram/side). In the reference memory task, neither pirenzepine nor methoctramine affected the number of errors when injected into the hippocampus at doses up to 1.0 and 3.2 micrograms/side, respectively. These results suggest that processes mediated by M1 muscarinic receptors in the hippocampus are involved in working memory, but not in reference memory, and that blockade of hippocampal M2 muscarinic receptors ameliorates working memory deficits produced by M1 muscarinic blockade, possibly by increasing acetylcholine release.", 
    "61": "Full-blown alcoholic delirium is characterised by the symptoms of an exogenous psychosis and signs of vegetative dysregulation. Organic brain disease may initiate its development. The pathogenesis of the condition remains hypothetical. Therapeutic drugs of first choice have long been clomethiazole and benzodiazepines. Basic sedative treatment may be usefully supplemented by highly potent neuroleptic agents. This, together with improvements in intensive medical care, has reduced the mortality rate to 3 to 8%. Concomitant organic diseases may complicate and prolong the condition. A defective state is a possible outcome.", 
    "62": "Several 3-substituted pyridazines and a series of imidazo- and triazolopyridazines were synthesized and tested for anticonvulsant activity against maximal electroshock-induced seizures in mice. The most active derivatives, 3-ureidopyridazine 7 and triazolopyridazines 16, 18, 21, and 25 with oral ED50's that ranged from 6.2 to 22.0 mg/kg, were more extensively investigated by evaluating their ability to prevent chemically induced seizures and were compared with phenytoin, phenobarbital, sodium valproate, carbamazepine, and diazepam. 3-amino-7-(2,6-dichlorobenzyl)-6-methyltriazolo-[4,3-b]pyridazine (25) was also protective in the pentylenetetrazole-induced seizures test (ED50 = 76 mg/kg per os) and blocked strychnine-induced tonic extensor seizures (ED50 = 34.5 mg/kg per os). Furthermore, derivative 25 showed anticonvulsant effects on bicuculline- and yohimbine-induced seizures tests in mice. All these results suggest that the pharmacological activity of 25 is partly due to modifications of glycinergic and GABAergic transmission. Moreover, molecular modeling studies based on the antiepileptic drug lamotrigine and the most stable conformer of 25 show structural similarities between these two molecules. This conformer also agrees with the electronic tolerances and volume of benzodiazepine pharmacophore models.", 
    "63": "The binding of L-[benzilic-4,4'-3H]quinuclidinyl benzilate was studied in the plasma membrane fraction of bovine tracheal smooth muscle treated with the alkylating agent N-ethylmaleimide (NEM). It was found that NEM (2.5 mM) reduced significantly the Bmax from 1116 to 853 fmol/mg protein and increased the KD values of the muscarinic acetylcholine receptor (mAchR) activity from 36 to 61 pM. The mAchR subtypes in these plasma membranes were studied using competition experiments with selective antagonists. Pirenzepine displayed low competitive activity, having a pKi of 6.91 +/- 0.03, which was similar to that of AF-DX 116 (11[[2-[(diethylamino)methyl]- 1-piperidinyl]-acetyl]-5,11-dihydro-6H-pyrido[2,3- b][1,4]benzodiazepine-6-one); (pKi = 6.90 +/- 0.04), whereas hexahydrodifenidol (HDD) and its p-fluoro-derivative (p-FHHSiD) showed higher affinities than pirenzepine, having pKi values of 7.45 +/- 0.05 and 7.17 +/- 0.06, respectively. The antagonist 4-diphenylacetoxy-N-methylpiperidine methobromide (4-DAMP) showed a pKi of 8.25 +/- 0.03, which did not differ significantly from the affinity shown by methoctramine (pKi = 8.00 +/- 0.04). These data indicate that the mAchR associated with the plasma membrane fraction isolated from bovine airway smooth muscle can be classified as an M2 subtype muscarinic receptor. NEM treatment altered the affinities of the mAchR towards specific antagonists, such as methoctramine (Ki increased 3 times), and the results indicated that the alkylated mAchR behaves as a chemically modified M2 subtype. This suggests the presence of thiol groups controlling the antagonist binding activity of this muscarinic receptor subtype.", 
    "64": "Mutant HIV-1 that expresses a Glu138-->Lys substitution in its RT [(E138K)RT] is resistant to the HIV-1-specific RT inhibitor 2',5'-bis-O-(tert-butyldimethylsilyl)-3'-spiro-5\"-(4\"-amino-1\",2\"- oxathiole-2\",2\"-dioxide)pyrimidine (TSAO). However, cell cultures infected with this mutant were completely protected against virus-mediated destruction by micromolar concentrations of the HIV-1-specific RT inhibitors tetrahydroimidazo[4,5,1-jk][1,4]benzodiazepin-2(1H)-one and -thione (TIBO), nevirapine, and bis(heteroaryl)piperazine (BHAP). In contrast, cells infected with a virus mutant that expresses a Tyr181-->Cys substitution in its RT [(Y181C)RT] were not protected by nevirapine and TIBO and were only temporarily protected by BHAP. HIV-1 mutant that emerged under the latter conditions contained a Cys181-->Ile substitution in their RT [(LC181I)RT]. This mutant proved highly resistant to all HIV-1-specific RT inhibitors tested, except for several 1-(2-hydroxyethoxymethyl)-6-(phenylthio)thymine (HEPT) derivatives. When recombinant (C181I)RT was evaluated for susceptibility to the HIV-1-specific RT inhibitors, it was resistant to all inhibitors except the HEPT compounds. Since a (Y181F)RT HIV mutant strain was isolated from cells infected with (Y181C)RT HIV-1 and treated with BHAP, we postulate that the Ile codon was derived from a Cys-->Phe transversion mutation (TGT-->TTT), followed by a Phe-->Ile transversion mutation (TTT-->ATT).", 
    "65": "The effects of cyclothiazide, a drug which potentiates AMPA receptor-mediated responses and GYKI 52466, a non-competitive AMPA receptor antagonist, were studied on fast glutamatergic transmission in rat hippocampal slices. Cyclothiazide prolonged the decay of AMPA receptor-mediated EPSCs (AMPA-EPSCs) in a concentration-dependent manner. GYKI 52466 reduced the peak amplitude of AMPA-EPSCs and blocked the induction of LTP. When GYKI 52466 was applied in the presence of cyclothiazide it still reduced the peak amplitude of AMPA-EPSCs but was not able to reverse the cyclothiazide induced prolongation of AMPA-EPSC duration. These data suggest that GYKI 52466 and cyclothiazide probably mediate their effects on the AMPA receptor via different binding sites.", 
    "66": "Clozapine displays nanomolar affinity for cloned human D4-type dopamine receptors expressed in tissue culture cells. Therefore, [3H]clozapine has been introduced as a radioligand for the labelling of the D4 dopamine receptors. We found that, in membranes of postmortem human striatum, amygdala, frontal cortex and substantia nigra, neither dopamine nor the dopamine agonist apomorphine displaced the binding of [3H]clozapine (5-20 nM). [3H]Clozapine competition curves with clozapine and loxapine revealed the presence of two binding sites. The high-affinity site was displaced by atropine and pirenzepine with nanomolar affinity. The low-affinity site did not correspond to a serotonin, adrenergic, gamma-amino butyric acid, N-methyl-D-aspartate, benzodiazepine, histamine, sigma, imidazoline receptor-binding site, or catecholamine uptake site. Our results suggest that [3H]clozapine in postmortem human brain binds to M1-type muscarinic cholinergic receptors and to a low-affinity binding site but is not a suitable radioligand for investigating the D4 dopamine receptors.", 
    "67": "Muscarinic acetylcholine receptors (mAChRs) on the cell body of the fast coxal depressor motor neurone (Df) in the metathoracic ganglion of the cockroach Periplaneta americana were investigated using electrophysiological methods. Muscarinic agonists, arecoline and oxotremorine, induced dose-dependent depolarizations on motor neurone Df. McN-A-343, a vertebrate mAChR M1 subtype-selective agonist, failed to induce any responses when tested on the same neurone at concentrations of up to 1.0 x 10(-4) M. The order of effectiveness of a series of muscarinic antagonists on the mAChRs of motor neurone Df is as follows: scopolamine > atropine > pirenzepine. 4-DAMP (1.0 x 10(-5) M) had only a weak blocking effect and AF-DX 116 (1.0 x 10(-5) M) was completely inactive. The pharmacological profile of muscarinic responses on motor neurone Df reveals a novel type of insect mAChR.", 
    "68": "Using a standard epidemiological survey instrument for psychoactive drug use, 215 medical students in three classes were studied. One third of all students reported non-medical drug use. The substances ever used were: betel nut 13%, smokeless tobacco 3%, cigarettes 12%, alcohol 12.5%, cannabis 0.9% and benzodiazepines 3.7%. Last month use was reported for four substances and daily use was reported for cigarettes only (3.2%). Cigarette and benzodiazepine use mostly began after entry to medical college. Men and final year students had a higher prevalence of drug use.", 
    "69": "Outpatient studies in private practices revealed that psychiatric treatments often do not meet therapeutic standards. One possible explanation for this is that the autonomous patient substantially participates in therapeutic decision-making. Basic preconditions for the therapeutic decision-making are the patient's right of self-determination, the doctor's duty to inform, and a risk-benefit assessment on the part of patient and doctor. However, ethical and possibly also legal problems may result if the physician has to be responsible for a treatment decision which was influenced by the autonomous patient, but which is less effective and less safe than the treatment he recommends to the patient. Two outpatient examples will be given where doctor and patient come to different risk-benefit assessments. Emerging ethical problems will be discussed.", 
    "70": "The pentameric subunit composition of a large population (36%) of the cerebellar granule cell GABAA receptors that show diazepam (or clonazepam)-insensitive [3H]Ro 15-4513 binding has been determined by immunoprecipitation with subunit-specific antibodies. These receptors have alpha 6, alpha 1, gamma 2S, gamma 2L, and beta 2 or beta 3 subunits colocalizing in the same receptor complex.", 
    "71": "For many years, the main goal of premedication was prevention of the dangerous side effects sometimes encountered in anesthetics with anticholinergics, antiemetic antihistaminics, and opioids. Because the rules were always preoperative fasting, premedication was administered i.m. Thus, the onset of action was within 15-30 min from administration. In recent years, with the introduction of newer anesthetics with fewer side effects, anxiolysis became the main aim in premedication. Moreover, the oral route became popular since it obviously did not increase the acidity or volume of the gastric content. However, the uptake and thus onset of action of orally administered drugs may take longer and can differ considerably between individual patients. Therefore, the optimum interval between administration and induction of anesthesia remains controversial. The present study was carried out to examine the time course of drug action and the effects of different premedication regimens on the electroencephalogram (EEG).", 
    "72": "After obtaining informed consent, in 38 unselected adult patients (ASA I and II, < 65 years) scheduled for elective surgery, the EEG was recorded continuously before and after premedication. The patients were randomly assigned to four groups: M: midazolam, 0.2 mg/kg BW orally; N: nordazepam, 0.2 mg/kg BW orally; AP: atropine, 0.5 mg, plus promethazine, 50 mg i.m.; APP: atropine, 0.5 mg, plus promethazine, 50 mg, plus pethidine, 0.7 mg/kg BW i.m. The EEG was recorded for a reference period of 10 min before and a study period of 30 min after premedication. Automated EEG processing was performed with CATEEM (computer-aided topographical electroencephalometry). Surface electrodes were placed according to the 10-20 system. Date were collected via an amplifier (resistance 10 M omega) and a digitalization unit (filter 0.2-35 Hz, sampling rate 512 Hz, 12 bit A/D convertor). The original EEG signals were used in an interpolation algorythm to produce an additional 82 virtual recording points, allowing for high topographical resolution. After spectral analysis (fast Fourier transformation), the different frequency ranges of the EEG power spectrum are displayed in different colors. The screen displays the on-line map with color-based topographical power distribution. In order to achieve a pharmacodynamic time profile, the study period was subdivided into three periods of 10 min each. For clinical evaluation of vigilance, a 6-grade scoring system was used 1 = awake, 6 = not arousable).", 
    "73": "All data are presented with respect to reference period. The power density of each frequency range for each electrode is integrated over the selected period and mean values are shown. Changes in power density with time are expressed as percentage change from reference period. Biometrical data showed no significant differences between groups. The median vigilance score 30 min after premedication (end of study period) was 4 in groups M, AP, and APP, and 3 in group N. In both benzodiazepine groups, a distinct increase in power density was found in the beta-bands, while in groups AP and APP the increase was most pronounced in the delta and theta bands. In group M, there was a linear increase in beta 1 power up to 310%, while in the beta 2 range there was a 170% maximum within the second period of 10 min. In group N, there was a similar course with a lower increase in beta 1 (220%) and beta 2 (130%). Increases in both beta-bands were most pronounced with frontal electrodes. While group M showed an increase in delta power (150%), together with moderate suppression in alpha (alpha 1 50%, alpha 2 40%), nordazepam caused only a slight increase in delta (124%) and a distinct increase in alpha 2 to 150%, predominantly in the frontal areas. Group APP showed a linear increase in both delta up to 210% and theta power to 190%. (ABSTRACT TRUNCATED)", 
    "74": "The cardiorespiratory effects of four opioid-tranquilizer combinations were evaluated in six dogs. The four combinations were administered to each dog in a randomized order. Buprenorphine (BUP; 0.01 mg/kg IV) or oxymorphone (OXY; 0.1 mg/kg IV) was followed in 10.4 +/- 1.3 minutes by midazolam (MID; 0.3 mg/kg IV) or acepromazine (ACE; 0.05 mg/kg IV). Nalbuphine (0.16 mg/kg IV) was administered 94.1 +/- 2.3 minutes after the tranquilizer was given. Heart rate (HR) and mean arterial blood pressure (MAP) decreased significantly (P < .05) after each combination. MAP was significantly lower with combinations using ACE. Most dogs panted after opioid administration; this was associated with increased minute volume (VM) and decreased tidal volume (VT). After administration of the tranquilizer, mean breathing rate and VM index (VMI) were significantly lower with ACE combinations. There were no significant changes in pH and blood gas variables after BUP-ACE. The other three combinations were associated with significant (P < .05) decreases in pH and increases in PaCO2. Mean PaO2 decreased significantly (P < .05) with OXY combinations but not BUP combinations. Dysrhythmias (atrial or ventricular escape complexes) were seen with each combination. HR increased significantly (P < .05) after nalbuphine in dogs receiving OXY, but not BUP. Dogs receiving OXY became more alert after nalbuphine on six of 12 occasions, whereas dogs receiving BUP became less alert on six of 12 occasions. OXY-ACE provided the most chemical restraint/sedation and BUP-MID provided the least.", 
    "75": "The present study used saturation binding analyses to test the hypothesis that pentobarbital would differentially increase the affinity of benzodiazepine binding across brain regions. The results showed that there were significant (p < 0.05) regional differences in the dissociation constant (KD) for tritiated flunitrazepam ([3H]FLU) and that pentobarbital differentially decreased the KD for [3H]FLU across 6 brain regions. Pentobarbital caused the greatest decrease (-43%) in KD in the medulla. The results support the concept that type A gamma-aminobutyric acid (GABAA) receptor subtypes are localized differentially throughout the brain. Defining the regional specificity of interactions between benzodiazepines and barbiturates at the GABAA receptor will be important for understanding the mechanisms by which these drugs produce their behavioral effects in vivo.", 
    "76": "In order to determine the prevalence of psychoactive substance use in three specialty groupings, 1,624 questionnaires were sent to physicians in medicine, surgery and anaesthesia; all had trained at the same academic institution. A response rate of 57.8% was achieved. Comparison of prevalence of impairment rates showed no differences between Surgery (14.4%), Medicine (19.9%) and Anaesthesia (16.8%). Substance abuse was clearly associated with a family history of abuse; 32.1% of the abusers had a family history of such abuse compared with 11.7% of the non-abusers. Increased stress at various career stages did not appear to increase substance abuse; problem areas during medical life times were similar for each specialty. Substances most frequently used were marijuana (54.7%), amphetamines (32.9%); and benzodiazepines (25.1%). Seventy-three used psychoactive drugs which were non-prescribed. Drug counselling programmes were judged inadequate by most. Use of alcohol and drugs by faculty members was reported by a number of respondents.", 
    "77": "This study was made in order to define risk factors for patients requiring spinal opioid therapy developing painful spastic muscle tone together with myoclonus and spinal jerking (MSJ). The case histories of 75 patients, all receiving morphine spinally, were retrospectively analysed and, of these, 10 suffered from the MSJ syndrome. The following were taken as evaluation criteria: age, sex, performance status, duration and dosage of previous systemic and current spinal morphine therapy, concomitant analgesic and co-analgesic medication, pretreatment of the dorsal column and neurological dysfunction due to damage either of the nerval plexus or of the medulla spinalis. As a result, high spinal morphine doses in conjunction with pathological changes within the spine were shown to be risk factors for this syndrome. Changing from spinal to systemic morphine application or reduction of spinal doses together with the addition of systemic morphine led to complete recovery from MSJ. As underlying mechanism, an imbalance between the activity of spinal and central opioid receptors and/or toxic morphine effects on the medulla spinalis are discussed. In conclusion, great care should be taken when applying morphine to the spine in patients with neurological dysfunction due to an apparent pathology of the medulla spinalis, especially if large amounts of morphine are likely to be required. Some systemic application of morphine might reduce the risk of patients developing MSJ syndrome.", 
    "78": "This case study is of a young man with childhood onset of severe obsessive-compulsive disorder (OCD). The patient had no clinical improvement during therapeutic trials of clomipramine, fluoxetine, and fluvoxamine, including buspirone augmentation. The patient consumed 50 tablets of fluoxetine in a suicide attempt and experienced a total remission of his OCD symptoms for the first time in his life. This remission lasted approximately 1 month and raises interesting questions about the mechanism of action of the serotonin reuptake inhibitors. Subsequently, the patient was able to achieve a 75% improvement in symptomatology when treated with a combination of fluoxetine and clonazepam. This open report suggests that clonazepam may be an effective augmentation agent to a serotonin reuptake inhibitor in the treatment of OCD.", 
    "79": "There has been a recent surge of interest in chronic animal models of epilepsy. Proper assessment of these models requires documentation of spontaneous seizures by EEG, observation, or both in each individual animal to confirm the presumed epileptic condition. We used the same automatic seizure detection system as that currently used for patients in our institution and many others. Electrodes were implanted in 43 rats before intraamygdalar administration of kainic acid (KA). Animals were monitored intermittently for 3 months. Nine of the rats were protected by anticonvulsants [pentobarbital (PB) and diazepam (DZP)] at the time of KA injection. Between 1 and 3 months after KA injection, spontaneous seizures were detected in 20 of the 34 unprotected animals (59%). Surprisingly, spontaneous seizures were also detected during the same period in 2 of the 9 protected animals that were intended to serve as nonepileptic controls. Although the absence of confirmed spontaneous seizures in the remaining animals cannot exclude their occurrence, it indicates that, if present, they are at least rare. On the other hand, definitive proof of epilepsy is invaluable in the attempt to interpret pathologic data from experimental brains.", 
    "80": "Benzodiazepine hypnotics are widely abused as part of a polydrug misuse culture. This study set out to investigate some pharmacokinetic and pharmacodynamic characteristics of a novel method of abuse, snorting, of flunitrazepam. Twenty healthy volunteers took part: three took 0.5 mg, three took 1 mg, three took 1.5 mg, six took 2 mg and five took placebo. Blood was sampled and ratings of mood, bodily symptoms, strength and liking of drug effect were completed pre- and at 5, 15, 30, 60, 90, 120 and 240 minutes and at 24 hours post-drug. It was found that flunitrazepam could be detected in venous blood 5 minutes after intake. As the dose increased, the peak plasma concentration was higher but also occurred progressively later, the levels reached being comparable to oral or intramuscular administration at 110 minutes. Subjects reported sedation but complained of few side-effects. They liked the drug effects and subjective ratings of strength were correlated with liking and with plasma drug levels.", 
    "81": "In the present study, homovanillic acid in plasma (pHVA) and benzodiazepine receptors (3H-PK11195 binding) in neutrophil membranes were determined in blood obtained from cocaine-dependent (DSM-III-R) adult male inpatients at baseline-(within 72 hr of last cocaine use) and after 3 weeks of cocaine abstinence, and normal controls. The mean (+/- SEM) pHVA at baseline (10.3 ng/ml +/- 1.1) was similar to normals and did not change after 3 weeks of cocaine abstinence. Similarly, the binding indices of benzodiazepine receptors in cocaine-dependent subjects as a group were not significantly different than in normal controls. In 10 cocaine-dependent subjects, however, where both blood samples were available, the number of 3H-PK11195 binding sites was significantly (p < 0.05) decreased after 3 weeks of cocaine abstinence (mean +/- sem: Bmax = 6371 +/- 657 fmol/mg protein) compared with baseline (Bmax = 7553 +/- 925 fmol/mg protein), although there were no differences in the binding affinity (mean +/- sem: KD = 8.6 +/- 1.2 nmol/L after 3 weeks of abstinence compared with 8.1 +/- 1.0 nmol/L at baseline). These preliminary results suggest that peripheral benzodiazepine receptors may play an important role in the pathophysiology of cocaine withdrawal in cocaine-dependent human subjects.", 
    "82": "An elderly patient is described who developed severe pressure sores of both breasts resulting in bilateral partial mastectomy. She presented with hypothermia after lying prone on the floor for over 48 h. Additional contributing factors included medication with benzodiazepines, overweight and age. The pathophysiology of the unusual predilection area of the pressure sores is discussed.", 
    "83": "Nine deaths involving oxycodone were investigated to assess the contribution of this opiate to these fatalities. All except one of the bodies were subjected to a full autopsy by specialist pathologists with a subsequent thorough toxicological examination. No significant anatomical pathology was found at autopsy. All deaths gave concentrations of oxycodone in femoral blood higher than expected following normal therapeutic use. In three cases no other drug in toxic concentrations was detected. Two cases involved the presence of a high concentration of a benzodiazepine and in a further two cases a high concentration of alcohol in addition to other drugs in therapeutic concentrations were present. One case involved methamphetamine in significant concentrations and another involved high concentrations of oxazepam in combination with pethidine. In all cases the presence of oxycodone was given as a factor contributing to the death. In only one case were there circumstances clearly indicating suicide. Our observations suggest that oxycodone is at least as toxic as other opiates and will cause deaths if misused.", 
    "84": "Amylin has been demonstrated to produce anorexia in rodents. Its mechanism of action is unknown. We have studied the effect of amylin on food intake in mice in a variety of paradigms to determine whether it inhibits food intake by a peripheral mechanism of action. In addition, we determined its effect in genetically obese mice models and whether its effects differed in aged mice. Cholecystokinin is the prototypic satiety agent. The effects of amylin on reducing food intake were not attenuated by the cholecystokinin antagonist L-364718, suggesting that it does not produce its effect through the release of cholecystokinin. A number of gastrointestinal peptides produce anorexia by stimulating ascending vagal fibers. For this reason, we studied the effect of truncal vagotomy on the suppression of feeding induced by amylin. Vagotomy did not prevent amylin from inhibiting food intake. Amylin was equally effective at reducing food intake in genetically obese (ob/ob) and lean (ob/c) mice and in diabetic (db/db) and lean (db/c) mice. Amylin effectively suppressed food intake in mice over the age of 4-22 mo. These studies further support the role of the pancreatic hormone amylin as a peripherally acting satiety agent.", 
    "85": "Although we now have extensive knowledge about the GABAA receptor subunits determining benzodiazepine modulation of channel function, little is known about subunits influencing other modulatory sites on the GABAA receptor-chloride channel complex. We have identified a developmental change in subunit composition of the GABAA receptor in cultured cerebellar granule neurons that eliminates benzodiazepine-mediated enhancement of GABA responses and alters modulation by a substituted gamma-butyrolactone. Based on data from sequential PCR experiments, we mimicked the functional properties of early and mature receptors with heterologous expression of specific subunit combinations. This report describes one of the most extensive cell- and site-specific developmental changes for an ion channel seen to date.", 
    "86": "During general anaesthesia, midlatency auditory evoked potentials are suppressed in a dose dependent manner by a number of general anaesthetics. The activating effects of surgical stimuli on midlatency auditory evoked potentials have been demonstrated during light inhalational anaesthesia, and indicate that midlatency auditory evoked potentials reflect the activity of the central nervous system and not only anaesthetic concentrations. We investigated the effect of surgical stimulation (skin incision, sternotomy) on midlatency auditory evoked potentials under high dose opioid analgesia in 30 patients undergoing elective cardiac surgery. High dose opioid analgesia was maintained using fentanyl (1.2 mg.h-1) and combined with either propofol (4-8 mg.kg-1.h-1) (group I, n = 10), isoflurane (0.6-1.2 vol%) (group II, n = 10) or flunitrazepam (1.2 mg.h-1) (group III, n = 10). Midlatency auditory evoked potentials were recorded in the awake state, during general anaesthesia before skin incision, after skin incision and after sternotomy. During general anaesthesia there were marked statistically significant increases in latencies and decreases in amplitudes of midlatency auditory evoked potentials in the propofol/fentanyl and isoflurane/fentanyl groups. In contrast, in the flunitrazepam/fentanyl group there were only small changes of midlatency auditory evoked potentials. The latencies of the early cortical potentials were similar to those in the awake state. After skin incision as well as after sternotomy no significant changes of midlatency auditory evoked potentials could be observed in any of the experimental groups. These results indicate that activation of the auditory pathway by surgical stimuli may be blocked when analgesia is provided by high dose fentanyl.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "87": "The effects of pretreatment with the selective cholecystokinin (CCK) B antagonists (3R-(+)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1, 4-benzodiazepin-3-yl)-N1-(3-methylphenyl urea (L-365,260), 4-([2-[[3-(1H-indol-3-yl)-2-methyl-1-oxo-2-[[tricyclo[3.3, 1.1(3.7)]dec-2-yloxy)carbonyl]amino]propyl]amino]-1-phenylethyl] amin)-4-oxo-[R-(R*,R*)]butanoate-N-methyl-D-glucamine (PD-134,308) and N-(2-adamantyloxycarbonyl)-D-alpha-methyltryptophanyl-[N-(2- (4-chlorophenyl)ethyl)]glycine (RB 211), on the naloxone-reversible, antinociceptive responses induced by systemic (i.v.) administration of the complete inhibitor of the enkephalin-catabolizing enzymes, N-((R,S,)-2-benzyl-3[(S)-(2-amino-4-methylthio)butyldithio]-1- oxopropyl)-L-phenylalanine benzyl ester (RB 101), were determined in rat tail-flick and mouse hot-plate tests. L-365,260 (0.12, 0.25 and 0.5 mg/kg s.c.), PD-134,308 (0.3, 1 and 3 mg/kg i.p.) and RB 211 (0.5, 1 and 1.5 mg/kg i.p.) strongly potentiated the antinociceptive effects induced by RB 101 in the rat tail-flick test, in which spinal control of nociception is predominant. Thus, the antinociception observed after the association of L-365,260 (0.5 mg/kg), RB 211 (1.5 mg/kg) or PD-134,308 (3 mg/kg) with RB 101 (5 mg/kg) was, respectively, 300, 500 and 800% higher than that observed with RB 101 given alone. This facilitatory effect was partially blocked by the administration of naloxone (1 mg/kg s.c.). Under the same conditions the potentiation of the antinociceptive response produced by morphine (0.1-4 mg/kg s.c.) was inferior to 250%. In the mouse hot-plate test, L-365,260 (0.02 and 0.1 mg/kg i.p.) and PD-134,308 (0.3, 1 and 3 mg/kg i.p.) also enhanced endogenous enkephalin induced antiociception, but this potentiating effect, completely reversed by administration of naloxone (0.1 mg/kg s.c.), was about 2 times less effective than in the tail-flick assay. The present findings demonstrate an opposing physiological role of endogenous CCK, acting on CCK B receptors, and opioid peptides in the control of pain perception at both spinal and supraspinal levels. These results could have important clinical applications because a combination of a CCK B antagonist and RB 101, which has been showed to be almost devoid of morphine side effects, would increase the overall antinociceptive efficacy into a range that will be more clinically useful.", 
    "88": "The picrotoxinin ligand [3H]t-butylbicycloorthobenzoate ([3H] TBOB) was evaluated as an autoradiographic ligand to study gamma-aminobutyric acidA (GABAA) receptors. Specific [3H]TBOB binding was approximately 80% of total binding, was saturable and identified a single population of binding sites with regional Kd approximating 30 nM. [3H]TBOB binding was inhibited by picrotoxin, isoguvacine and pregnenolone sulfate. The benzodiazepines clonazepam and zolpidem produced complex effects with concentration-dependent inhibition and enhancement of [3H] TBOB binding. [3H]TBOB binding was regionally heterogeneous with high levels of binding in globus pallidus and layer IV of neocortex, intermediate levels of binding in other neocortical laminae and the cerebellar molecular layer and low levels of binding in the striatum and septum. The regional distribution of [3H]TBOB binding correlated poorly with the regional distribution of [3H]muscimol binding, somewhat better with the regional distribution of [3H]flunitrazepam binding and [35S]t-butylbicyclophosphorothionate binding and quite well with the regional distribution of [3H]zolpidem binding. [3H]TBOB binding site autoradiography is a convenient technique for studying GABAA receptor pharmacology in a regionally specific manner.", 
    "89": "Rabbit pulmonary arteries exhibit a biphasic response to acetylcholine consisting of an endothelium-dependent contraction in tissues at resting tone and an endothelium-dependent relaxation in vessels with elevated tone. Each response was studied separately by treating the arteries with inhibitors of nitric oxide synthase to block the relaxant response or with inhibitors of cyclooxygenase to inhibit the contractile response. In the present study, experiments in isolated pulmonary arteries were undertaken to characterize the muscarinic receptor subtypes mediating the two separate responses by utilizing subtype-selective antagonists and determining pA2 values of the antagonists through Schild analysis. Both the relaxant and the contractile responses were inhibited most potently by atropine and by the M3-selective antagonist 4-diphenylacetoxy-N-methylpiperidine methiodide. The pA2 values for inhibition of the contractile and relaxant responses were 9.44 and 8.79 for atropine and 8.92 and 9.29 for 4-diphenylacetoxy-N-methylpiperidine methiodide, respectively. The M1-selective antagonist pirenzepine and the M2-selective antagonist (11-([2-[(diethylamino)methyl]-1-piperidinyl]- acetyl)-5, 11-dihydro-6H-pyrido[2,3-b][1,4]-benzodiazepine-6-one) displayed much lower affinities for the muscarinic receptors mediating these responses. The pA2 values for inhibition of the contractile and relaxant responses were 6.77 and 6.74 for pirenzepine and 6.06 and 5.70 for (11-([2-[(diethylamino)methyl]-1-piperidinyl] acetyl)-5, 11-dihydro-6H-pyrido[2,3-b][1,4]-benzodiazepine-6-one), respectively.", 
    "90": "Studies of radiation effects on performance are often complicated by concurrent radiation-induced decreases in feeding behavior (i.e., \"anorexia\"). To evaluate the pharmacological specificity of these decreases in food intake, the interactions of radiation with three prototypical drugs were studied. Single daily i.p. administration of a dose of chlordiazepoxide, ondansetron or 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) was given to groups of rats for 5 days after either a single nonlethal 4.5-Gy dose of ionizing radiation (bremsstrahlung or gamma rays) or a sham exposure. The food intake for each group was measured 60 min and 24 hr after food presentation. Radiation alone significantly decreased food intake during the 60-min test on each treatment day and for the 5-day period when data were averaged. Chlordiazepoxide (1.8-18 mg/kg) and 8-OH-DPAT (0.1-1 mg/kg) produced significant dose-dependent increases in food intake during the 60-min test in both irradiated and sham-irradiated groups, whereas ondansetron (0.1-1 mg/kg) did not alter food intake at any dose tested. The dose effects at 60 min were significant on each treatment day for chlordiazepoxide, on 4 of 5 days for 8-OH-DPAT and for both drugs when data for all 5 days were combined. In no case, however, was a significant interaction obtained for radiation and any dose of the three drugs. After 24 hr, decreases in intake were obtained in a few subjects in 3 of 12 total radiation groups. These results suggest that radiation-induced decreases in food intake do not result from damage to the mechanisms by which chlordiazepoxide and 8-OH-DPAT increase food intake and that hyperphagic agents from these two different classes may have therapeutic value for attenuating radiation-induced anorexia.", 
    "91": "Benzodiazepine agonists and azaperone derivatives are used clinically as anxiolytics but have different neuroreceptor mechanisms of action. This study evaluated clinical pharmacodynamic approaches to distinguishing these two classes of compounds.", 
    "92": "Healthy volunteers received single oral doses of placebo, the benzodiazepine agonist triazolam (0.25 mg) or the azaperone anxiolytic buspirone (20 mg), in a double-blind, three-way crossover study. Ratings of mood and sedation, performance on the digit symbol substitution test (DSST), and quantitative measures of electroencephalographic (EEG) beta activity (13 to 31.75 cycles/sec) determined by fast-Fourier transform were obtained at multiple times after dosage.", 
    "93": "Triazolam significantly increased self- and observer-rated sedation, impaired DSST performance, impaired recall, and increased EEG beta activity. Pharmacodynamic changes were significantly intercorrelated; all effects were maximal 1 to 2 hours after dosage but were indistinguishable from placebo by 8 hours. Buspirone did not alter the EEG or DSST performance but did increase self-ratings of sedation and feeling \"spacey\" and impaired memory function; these effects generally were quantitatively less than with triazolam. Peak plasma triazolam concentrations preceded maximum pharmacodynamic effects; the mean plasma effect site equilibration half-life was 9.4 minutes. Kinetic-dynamic modeling procedures yielded significant relationships between hypothetical effect site triazolam concentrations and pharmacodynamic changes.", 
    "94": "Quantitative analysis of the EEG clearly distinguishes a typical benzodiazepine agonist from a nonagonist anxiolytic, in clinically relevant dosage, whose pharmacodynamic actions do not involve benzodiazepine receptor occupancy. EEG effects associated with triazolam are intercorrelated with other pharmacodynamic measures.", 
    "95": "Cardiovascular deterioration after seizures in tricyclic overdose has long been suspected. The investigators studied a patient with a nortriptyline HCI level of 1,205 ng/mL who had four generalized grand mal seizures, each lasting between 60 and 90 seconds that were immediately followed by hypotension requiring norepinephrine support. When the seizures were controlled with midazolam, the hypotension subsided and norepinephrine was decreased. The metabolic acidosis associated with the seizures may have caused hypotension by direct cardiotoxicity, an increase in bioavailability of tricyclic antidepressant because of changes in protein binding, an alteration of the effects of tricyclic antidepressant on cardiac membrane sodium channels, or a combination of these mechanisms.", 
    "96": "The fluorescently labeled muscarinic M1 receptor-selective antagonist BODIPY FL pirenzepine has been employed to study the activity-dependent distribution and expression of muscarinic M1 ACh receptors (M1AChRs) in cultured neurons derived from rat visual cortex. Displacement experiments showed that like pirenzepine, binding of BODIPY FL pirenzepine was specific to M1 receptors and its K(i) was similar to that of unlabeled pirenzepine. Using confocal laser scanning microscopy, M1 receptors were predominantly localized to cell bodies early in development in the culture environment. After 2 weeks in culture, the receptors showed labeling not only in cell bodies but also in neuritic processes, especially on the initial segments of the processes. Chronic membrane depolarization with 40 mM potassium chloride caused a dramatic increase in M1 receptor expression on these neurons. Conversely, blockade of neuronal activity with 0.1 microM TTX decreased expression of the receptors. Receptor expression increased after cells were treated chronically with 50 nM pirenzepine, whereas it decreased after exposure to 10 microM carbachol. The results demonstrate for the first time the exact location of muscarinic receptors in living cultured neurons and also the activity-dependent expression of M1 receptors on these neurons. Both chronic membrane depolarization and antagonist application upregulate receptor expression, whereas blocking bioelectrical activity or chronic agonist application downregulates expression.", 
    "97": "Alprazolam (APZ), a triazolobenzodiazepine with unique clinical utility, has potent inhibitory effects on the human hypothalamic-pituitary-adrenal axis. Because APZ inhibits CRH secretion from isolated rat hypothalami and inhibits the probable CRH-mediated effect of naloxone on ACTH release, it is likely APZ acts as an inhibitor of hypothalamic CRH release in humans. The two principal physiological ACTH secretagogues are CRH and arginine vasopressin (AVP). We studied the ACTH and cortisol responses to an ACTH-releasing dose of AVP with and without preadministration of APZ in humans. Our hypothesis was that acute CRH deprivation by APZ would attenuate the ACTH response to vasopressin, as CRH and AVP act synergistically to control ACTH release. This synergy may depend on activation of subpopulations of corticotropes, some of which require both CRH and AVP together to elicit an ACTH response and/or intracellular \"cross-talk\" between second messenger pathways stimulated by the secretagogues. APZ (2 mg, orally) was given to eight healthy volunteers 90 min before AVP (0.0143 IU/kg BW, iv) in a randomized, double blind, placebo-controlled design during afternoon studies. ACTH and cortisol levels were measured at frequent intervals from 60 min before to 120 min after AVP injection. APZ reduced the mean integrated ACTH and cortisol responses to AVP by 67% and 70% respectively [ACTH, 161.6 +/- 59.7 vs. 53.0 +/- 20.9 pmol/min.L (P = 0.022); cortisol, 9314 +/- 3310 vs. 2763 +/- 1472 nmol/min.L (P = 0.020, AVP vs. APZ/AVP, respectively)]. APZ reduced the mean peak ACTH and cortisol responses to AVP by 57% (P = 0.023) and 40% (P = 0.0012), respectively. AVP levels were not significantly different in those who received APZ or placebo. This study provides further evidence of the potent inhibitory effects of APZ on ACTH and cortisol release in humans and is the first to find that APZ inhibits AVP-stimulated ACTH and cortisol release. This study also suggests that CRH/AVP synergy is an important physiological mechanism for ACTH release in humans, as indicated by the blunted ACTH response to AVP after APZ-mediated acute CRH deprivation. Inhibition of the pituitary-adrenal axis by APZ may explain its unique efficacy in psychiatric disorders thought to be associated with dysregulation of hypothalamic CRH release.", 
    "98": "To determine the outcome of oxygen consumption (VO2) and energy expenditure after cessation of sedation in severe head-injured patients and to assess its usefulness as a predictor of neurologic severity.", 
    "99": "Prospective, descriptive study.", 
    "100": "Neurosurgical intensive care unit (ICU) in a university hospital.", 
    "101": "Fifteen severe head-injured patients with tracheostomies and who were mechanically ventilated and sedated at the time of the study.", 
    "102": "None.", 
    "103": "VO2 and energy expenditure were measured, using indirect calorimetry during and after discontinuation of sedation. After the measurement period, the patients were divided into two groups. Group 1 included patients who were completely weaned from sedation; group 2 included patients who had to be sedated again using predetermined criteria. In both groups, energy expenditure was close to basal energy expenditure during sedation, and increased to 150% of basal energy expenditure during the recovery period, with maximum hourly values 80% above basal energy expenditure. In group 1, VO2 and energy expenditure changed from 284 +/- 44 mL/min and 1833 +/- 261 kcal/day during sedation to 390 +/- 85 mL/min and 2512 +/- 486 kcal/day for the period without sedation. During this period, there was a significant correlation between VO2 and mean arterial pressure. For the recovery period, there was no difference in mean or maximum VO2 between the two groups of patients. At 24 and 48 hrs after cessation of sedation, VO2 and energy expenditure decrease to 30% above basal energy expenditure. These changes may be due to the recovery of muscular activity, weaning from mechanical ventilation, or an increase in the amount of circulating catecholamines.", 
    "104": "In severe head-injured patients, during the first 12 hrs after the discontinuation of sedation, the patients experienced a large increase in VO2, energy expenditure, and mean arterial pressure. Although these changes have no prognostic value in our study, they have potential deleterious effects in head-injured patients. Methods that blunt these changes which have proven efficacious in anesthesia may be effective for intensive care patients.", 
    "105": "Electrophysiological data suggest that an abnormal oscillatory pattern of discharge in cortical and thalamic neurons may be the major mechanism underlying primary generalised epilepsy. No neurochemical or anatomical substrate for this theory has hitherto been demonstrated in humans and the pathophysiology of primary generalised epilepsy remains unknown. By means of PET and the benzodiazepine (BZ) ligand [11C]flumazenil it has been previously shown that the BZ receptor density is reduced in the epileptic foci of patients with partial epilepsy. In the present study the method was further developed and used in a comparative analysis of cortical, cerebellar, and subcortical BZ receptor binding in patients with primary generalised tonic and clonic seizures (n = 8), and healthy controls (n = 8). Patients with generalised seizures had an increased BZ receptor density in the cerebellar nuclei (p = 0.006) and decreased density in the thalamus (p = 0.003). No significant changes were seen in the cerebral and cerebellar cortex or in the basal ganglia. The observed alterations suggest that the gamma-amino-butyric acid (GABA)-BZ system may be affected in the cerebello-thalamocortical loop of patients with generalised epilepsy and indicate possible targets for selective pharmacological treatment.", 
    "106": "Critically ill patients are subjected to routine clinical activities that increase oxygen demand. This results in increased heart rate, blood pressure, minute ventilation, and oxygen delivery in patients with often already compromised cardiopulmonary systems. This study examines whether the benzodiazepine, midazolam, could attenuate the increase in metabolism, respiration, and circulation seen during chest physical therapy. Two groups of mechanically ventilated postoperative patients were studied. One group (n = 15) received, in random order, 0.015 mg/kg of midazolam and placebo prior to two consecutive chest physical therapy sessions, while the other (n = 13) received 0.030 mg/kg and placebo. Both doses of midazolam significantly attenuated the increases in oxygen consumption, heart rate, and systemic blood pressure observed during placebo administration. The cardiac output increase was also attenuated. Although midazolam reduced minute ventilation and respiratory rate, no excess CO2 retention occurred when the drug was administered likely as the result of reduced CO2 production. The administration of midazolam (0.015 mg/kg and 0.030 mg/kg) prior to chest physical therapy reduces metabolic, hemodynamic, and ventilatory responses to chest physical therapy.", 
    "107": "The cellular pharmacology of a series of C8-linked pyrrolobenzodiazepine dimers with polymethylene linkers of n = 3-6 (compounds 1-4) has been studied in a range of human tumour cell lines. The four compounds showed the same pattern of relative activity in five ovarian carcinoma cell lines and one cervical carcinoma cell line with the order of IC50 values of 1 < or = 3 < 4 < 2, which correlated with the previously demonstrated DNA interstrand cross-linking ability of the compounds in plasmid DNA. In human leukaemic K562 cells the agents produced a block in the G2/M phase of the cell cycle characteristic of cross-linking drugs, and extensive interstrand cross-linking was observed in cells by alkaline elution with no evidence of single-strand breaks. Cross-links continued to increase up to 24 h following a 1 h exposure to drug, and no repair was evident by 48 h. In a series of ovarian and cervical carcinoma cell lines with acquired resistance to cisplatin no cross-resistance to the most potent compound 1 was observed in two lines whose major mechanism of resistance to cisplatin was reduced platinum transport. Cross-resistance to 1 was observed in a cell line (A2780cisR) possessing elevated glutathione, and depletion of intracellular glutathione using D,L-buthionine-S,R-sulphoximine (BSO) from 10.25 nmol to 2.8 nmol 10(-6) cells reduced the level of resistance from 11-fold to 2-fold compared with sensitive cells. Cross-linking in the resistant cells was restored to 80% of the level in the parent line by BSO pretreatment. There was also a correlation between glutathione levels and sensitivity to 1 measured in several other ovarian cell lines. Compound 1 also showed cross-resistance in the doxorubicin-resistant cell line 41MdoxR and partial cross-resistance in CH1doxR cells. Both these lines possess elevated levels of p170 glycoprotein. Following treatment with 6 microM verapamil, the resistance in these lines decreased almost 2-fold and 8-fold respectively.", 
    "108": "This study was designed to evaluate the effectiveness of two orally administered pharmacological regimens. The subjects were twenty-six patients requiring a sedative premedication for dental treatment, due to difficult behavior. A randomized, double-blind, cross-over design was employed using chloral hydrate syrup, 30 mg/Kg; and diphenhydramine HCl, 1.5 mg/Kg orally, not to exceed 2,000mg and 75mg, respectively; and chloral hydrate syrup, 30 mg/Kg; and diazepam solution, 0.2 mg/Kg orally, not to exceed 2000mg and 10mg, respectively. The level of conscious sedation was assessed, utilizing two scales employed previously in other studies. It was demonstrated that it is possible to maintain a low-dose range of sedative medication with satisfactory results. The combination of diazepam and chloral hydrate was found to be more effective than the diphenhydramine, chloral hydrate combination."
}