{
    "0": "The relationship between schedule-induced polydipsia (SIP) and pituitary-adrenal activity in rats was investigated using two different approaches that involved either capitalizing on pre-existing individual differences in the propensity to show SIP, or by inducing differences in plasma corticosterone by behavioral or pharmacological means. Thus, in Expt. 1, SIP was monitored after corticosterone levels were pharmacologically altered with drugs that act at the benzodiazepine receptor. In Expt. 2, the relationship between individual differences in water consumption during SIP and plasma corticosterone levels was determined. In addition, corticosterone levels were determined after the prevention of drinking during SIP. Results indicated an inverse relationship between plasma corticosterone levels and SIP. It was also found that corticosterone levels were significantly higher following SIP with water available than after SIP without water. The implications of these results for previous hypotheses of SIP are discussed.", 
    "1": "Zolpidem is a novel hypnotic drug which possesses preferential affinity, under in vitro conditions, for the omega 1 (BZD1) subtype of BZD binding sites. In the present study the in vivo interaction of zolpidem with mouse brain BZD binding sites, as labeled by i.v. injection of [3H]Ro 15-1788, has been investigated. Intraperitoneal administration of zolpidem (30 min before sacrifice) decreased in a dose-dependent manner, the retention of [3H]Ro 15-1788 in the cerebral cortex (ED50 = 8.9 mg/kg i.p.); the inhibition by zolpidem was maximal (70%) at 5 to 10 min postinjection and of only 10% 1 hr later. These kinetics are in agreement with its short lasting hypnotic properties. CGS 9896, CL 218,872 and flunitrazepam also prevented the cortical accumulation of [3H]Ro 15-1788 with ED50 values of 12.5, 24 and 0.17 mg/kg i.p., respectively. Zolpidem, like flunitrazepam, diminishes exploratory activity and possesses anticonvulsant and myorelaxant effects in the mouse. However, in contrast to flunitrazepam, the sedative action of zolpidem can be evidenced at a much lower recognition site occupancy (35%) than that needed for myorelaxant or anticonvulsant effects (50-56%). The regional selectivity of zolpidem as an inhibitor of [3H]Ro 15-1788 in vitro and in vivo binding in the mouse brain has been assessed by quantitative autoradiography.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "Specific binding of 35S-t-butylbicyclophosphorothionate (TBPS) was studied in synaptosomal membranes of rat cerebral cortex under nonequilibrium conditions. TBPS binding proved to be suitable for the characterization of not only the efficacy but also the potency of benzodiazepine (BZ) receptor ligands in vitro. Five BZ agonists accelerated the kinetics of TBPS binding in a concentration-dependent manner. The EC50 values of acceleration correlated with displacing potencies at BZ receptors suggesting the involvement of high affinity central BZ binding sites. The binding enhancement by 0.3 microM oxazepam could be antagonized in vitro by Ro-15-1788 (IC50 = 43 nM) and by oxazepam alpha,alpha-Me2-beta-phenyl-propionate ester (IC50 = 2-3 microM), a weak BZ antagonist. Antagonism might be attributed to the acyl moiety since a 3-O-ether derivative appeared to be a partial agonist. Structural requirements of the conversion of BZs from agonists into antagonists are discussed.", 
    "3": "Some 6-(alkylamino)-3-aryl-1,2,4-triazolo[3,4-a]phthalazines have been shown to displace diazepam from rat brain specific binding sites, in vitro, with Ki (nM) values comparable to those of reference benzodiazepines and to have anticonvulsant (pentylenetetrazole test, mice) and anticonflict activity (Vogel test, rat) in vivo. Separation between the doses causing anticonflict effects (Vogel test, rat) and those impairing motor coordination (rotarod test, rat) has been shown for N,N-bis(2-methoxyethyl)-3-(4-methoxyphenyl)-1,2,4-triazolo[3,4-a] phthalazin-6-amine (80). This compound, unlike diazepam, was inactive in counteracting the strychnine (mouse) and maximal electroshock (mouse) induced convulsions and in the \"aggressive monkey\" model. These differences from the classical benzodiazepines in the animal tests indicate that 80 may have some selective anxiolytic activity.", 
    "4": "Pretreatment of synaptosomal membranes with a diazo-coupling reagent and the presence of Cl- ions were used to differentiate high- and low-affinity populations of postsynaptic gamma-aminobutyric acid (GABAA) receptors. The super-low-affinity GABAA receptors were characterized by the enhancing effect of GABA on [3H]diazepam binding. The GABA antagonists 2-(3-carboxypropyl)-3-amino-4-methyl-6-phenylpyridazinium chloride (SR 95103) and 3-alpha-hydroxy-16-imino-5 beta-17-aza-androstan-11-one (R 5135) shifted and suppressed the dose-response curve of GABA on diazepam binding. SR 95103 displaced the lower affinity [3H]GABA binding with higher potency. Dissociation of the binding of the antagonist 2-(3-carboxypropyl)-3-amino-6-p-methoxyphenylpyridazinium bromide ([3H]SR 95531) was polyphasic. Displacing potencies of SR 95531 and GABA were examined on the major (85%) rapid and minor slower phases of dissociation separated kinetically. The slower phase corresponded to higher affinity binding of SR 95531 which was displaced by GABA with about 10 times less potency. Photoaffinity labeling with muscimol decreased the number of [3H]muscimol binding sites by 27%. It decreased the displacing potency of GABA by 72%, but not that of bicuculline methiodide. These findings can be explained by a preferential binding of antagonists to hydrophobic accessory sites around low-affinity GABAA receptors.", 
    "5": "Anxiety has historically been treated by agents with a sedative component to their action. In the last decade or so it has been determined that gamma-aminobutyric acid (GABA) receptors may mediate the anxiolytic actions of the benzodiazepines, propanediol carbamates, barbiturates, and ethanol. However, inasmuch as these drugs have additional pharmacological properties (sedation, muscle relaxation, seizure control), the search for an anxioselective drug was continued. Buspirone appears to be such a drug. Clinical studies have clearly demonstrated the efficacy of buspirone in the treatment of generalized anxiety disorder without the ancillary pharmacology of earlier anxiolytics. Buspirone does not act on the GABA receptor. Rather, its most salient interaction with neurotransmitter receptors occurs at the 5-HT1A serotonin receptor. This action is supported by studies focused on receptor binding, anatomical localization, biochemistry, neurophysiology, and animal behavior. The recognition that action at 5-HT1A receptors may be a viable approach to the pharmacotherapy of anxiety is evidenced by the number of other agents of this class under development by a number of pharmaceutical companies.", 
    "6": "The central type benzodiazepine receptors were studied in 17 healthy human subjects with 11C-RO 15 1788 and positron emission tomography (PET). The brain regional distribution of the tracer in eight control studies performed after injection of trace doses of 11C-RO 15 1788 was consistent with that of benzodiazepine receptors. Saturation studies with co-injected cold RO 15 1788 in the remaining subjects showed a dose-dependent decrease of brain radiotracer until full inhibition of specific binding was achieved with doses above 0.1 mg/kg (four studies). Based on the results, a simple method to estimate the specifically bound 11C-RO 15 1788 regionally in a single PET study is proposed, using the data from the full-saturation studies as a stable estimate of the nondisplaceable radioligand concentration. Using this method, it was found that quasiequilibrium between the estimated specifically bound and nondisplaceable components was achieved at times equal to or longer than 20 min after tracer administration. The validity of this method was partly supported by further results, showing a good agreement between the regional specific binding so calculated and postmortem data of receptor density.", 
    "7": "1. Swine tracheal smooth muscles (TSM) developed spontaneous contractions following the acute administration of DFP in vivo and/or in vitro which could be blocked pharmacologically using atropine (2 x 10(-7) M), pirenzepine (3 x 10(-7) M), or hemicholinium 3 (HC3, 5 x 10(-6) M). 2. Treatment of TSM in vitro with DFP caused them to become responsive to ACh concentrations as low as 10(-10) M. 3. Atropine and pirenzepine (at 2 and 3 x 10(-7) M respectively) increased the EC50 concentrations for ACh approximately 300- and 8-fold respectively. The shifts caused by atropine and pirenzepine in the dose-response curves for ACh were not parallel after in vitro treatment of the muscle with DFP. By contrast, the shifts in the dose-response curves were parallel when muscles from swine injected for 7 days with DFP were used. 4. HC3 had no effect on the control dose-response curve for ACh, but steepened the dose-response curve after in vitro treatment of the muscle with DFP. The ACh dose-response curve obtained in the presence of HC3 and DFP was identical to that obtained using muscles from swine treated for 7 days with DFP. 5. McN-A-343, a partial agonist at muscarinic receptors, also induced contraction although the maximal tension induced was 56% of the maximal tension obtained using ACh. In vitro treatment of the muscle with DFP caused a leftward shift in the dose-response curve for McN-A-343. The muscles from animals treated for 7 days with DFP did not respond to McN-A-343 at doses up to 10(-3) M. 6. McN-A-343 competition for [3H]QNB binding suggested that the loss of the contractile response can be correlated with the loss of a high affinity site for McN-A-343 from the muscle. 7. We conclude that tolerance to DFP with subacute treatment results in part from the reduction in sensitivity of neural elements associated with swine tracheal smooth muscle to ACh. In addition the response to the partial agonist McN-A-343 is lost after subacute DFP treatment.", 
    "8": "The ability of the imidazobenzodiazepine Ro15-4513 to antagonize the behavioral intoxication produced by ethanol and related short-chain alcohols was examined in the rat. Ro15-4513 dose dependently (0.5-10 mg/kg i.p.: IC50, 1.5 mg/kg) inhibited the intoxication induced by ethanol (2 g/kg), as well as t-amyl alcohol (0.36 g/kg) and methanol (4.66 g/kg). The effects of Ro15-4513 in blocking ethanol-induced intoxication were blocked by the benzodiazepine receptor antagonists Ro15-1788 and CGS-8216. However, Ro15-4513 was ineffective in antagonizing the intoxication observed after higher doses of ethanol (4 g/kg). In contrast, ethanol-induced intoxication was not antagonized by the benzodiazepine receptor antagonists Ro15-1788 (10 mg/kg) or CGS-8216 (20 mg/kg), nor by the inverse agonists FG-7142 (10-30 mg/kg) or beta CCE (10 mg/kg). When administered after ethanol, Ro15-4513 also reversed ethanol-induced intoxication in a dose-dependent manner (2.5-10 mg/kg i.p.: IC50, 5 mg/kg), an effect which was also blocked by Ro15-1788 and CGS-8216. However, neither beta CCE (10 mg/kg) or FG-7142 (less than or equal to 30 mg/kg) alone reversed ethanol-induced intoxication. Moreover, beta CCE (10 mg/kg), when administered just before Ro15-4513, completely antagonized the actions of Ro15-4513 in reversing ethanol-induced intoxication. These data suggest that the ability of Ro15-4513 to antagonize, and to reverse, ethanol-induced intoxication is mediated via central benzodiazepine receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "9": "Intracellular calcium homeostasis and its modulation by different agents was studied in control and differentiated IMR32 human neuroblastoma cells by using the Ca2+-sensitive fluorescent dye quin2. The results obtained demonstrate the existence in IMR32 cells of (a) voltage-dependent, verapamil sensitive, Ca2+ channels, which are expressed before differentiation; (b) muscarinic receptors whose activation triggers both Ca2+ influx and Ca2+ redistribution from intracellular stores, whereas nicotinic receptors and alpha-bungarotoxin binding sites do not; and (c) receptors for alpha-latrotoxin (the major toxin of the black widow spider venom), which are well-known markers of the neuronal presynaptic membrane. Up to now, no cell lines of human origin sensitive to this toxin have been identified. These results confirm that IMR32 cells are very convenient model cells for studying specific aspects of the neurochemistry and neurobiology of the human neuron at the molecular and cellular levels.", 
    "10": "Proteins P51 and P55 were photolabeled by [3H]flunitrazepam, [3H]clonazepam or 3H-Ro 15-4513 and then compared by peptide mapping after limited digestion with various proteases. Results indicated that [3H]flunitrazepam or [3H]clonazepam irreversibly bind to the same and [3H]Ro 15-4513 to a different part of these proteins. The different radiolabeled peptide patterns obtained from P51 or P55, irrespective of the photolabel used, suggest a difference in the molecular structure of these proteins.", 
    "11": "Diazepam-dependent cats were challenged with different benzodiazepine recognition site ligands 24 h after the last dose of chronic treatment with diazepam (7 mg/kg, i.p. at 08.00 and 20.00 h, for 21 consecutive days). The benzodiazepine derivatives Ro 15-4513 (a partial inverse agonist) and Ro 15-1788 (a pure antagonist), precipitated an abstinence syndrome within minutes after i.p. administration. Abstinence signs included tremors, increased muscle tone, irritability, fear, pupillary dilation and vocalizations. On the contrary, the beta-carboline derivatives ZK 93426 (an antagonist) and FG 7142 (a partial inverse agonist) failed to precipitate abstinence signs in diazepam-dependent cats when given at doses that prevented the acute effects of diazepam. Our results demonstrate that the ability to induce withdrawal signs in diazepam-dependent cats strongly depends on the benzodiazepine structure of the challenge drug since beta-carboline antagonist and partial inverse agonists lack this property.", 
    "12": "The experimentally proven convulsant alpha-keto-delta-guanidinovaleric acid (alpha-K-delta-GVA) was applied to mouse spinal cord neurons in primary dissociated cell culture to assess its effects on postsynaptic gamma-aminobutyric acid (GABA)- and glycine (GLY)-responses. Intracellular microelectrode recording techniques were used. alpha-K-delta-GVA reversibly inhibited both GABA- and GLY-responses in a concentration-dependent manner. The effect of alpha-K-delta-GVA on GABA-responses was not antagonized by co-application of the benzodiazepine receptor antagonist CGS 9896. The results suggest that alpha-K-delta-GVA inhibited responses to the inhibitory neurotransmitters GABA and GLY by blocking the chloride channel. This action might underlie the convulsant effect of this compound in rabbit. The possible pathophysiological importance of alpha-K-delta-GVA in hyperargininemic patients is discussed.", 
    "13": "Microinjections of cholinergic agonists into the ventrolateral medullary pressor area (VLPA) evoke increase in blood pressure (BP) and heart rate (HR). Recently two major subtypes of muscarinic receptors (M1 and M2) have been identified. This investigation was designed to study the role of these muscarinic receptor subtypes in pressor responses of cholinergic agonists in the VLPA. Male Wistar rats were anesthetized with pentobarbital or decerebrated at mid-collicular level. The rats were artificially ventilated and BP and HR were recorded. Ventral medulla was exposed and the VLPA identified bilaterally by microinjections of L-glutamate. Microinjections of cis-methyldioxolane (CD, a specific agonist of M2 receptors) in the doses of 0.004-4 nanomol (nmol)/site into the VLPA evoked an increase in BP (13-56 mm Hg) and HR (7-24 bpm) which lasted for 10-50 min. Intravenous injections of the same doses of this agent failed to evoke a response. AFDX-116 (a specific M2 muscarinic receptor antagonist) microinjected into the VLPA (0.2-1.6 nmol-/site) evoked depressor responses (6-20 mm Hg). Microinjections of this agent into the VLPA prevented the pressor responses to subsequent microinjections of CD at the same sites, indicating that AFDX-116 blocked M2 receptors. AFDX-116 rendered neurons in the VLPA unresponsive to L-glutamate but this effect lasted for 30-40 min while the hypotensive and M2 receptor blocking effect lasted for 60-150 min. McN-A343 (a specific agonist for M1 receptors) or pirenzepine (PZ, a specific antagonist of M1 receptors) injected into the VLPA (0.4-4 nmol/site) failed to evoke any response.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "562 patients whose duodenal ulcers had healed in a series of double-blind controlled trials of various medical treatments were enrolled in a long-term endoscopic follow-up. 436 were followed for up to four years or until relapse. Relapse rates did not differ between the groups treated with cimetidine, ranitidine, pirenzepine, or placebo. At six and twelve months but not subsequently, there was a significant advantage for tripotassium dicitrato-bismuthate. Relapse rates were at all times higher in smokers than in non-smokers.", 
    "15": "On April 1st, 1986, amendments were made to Schedule 2 to the Misuse of Drugs Act 1971 such that 33 benzodiazepines became controlled as Class C drugs in the U.K. An analytical database has been prepared to aid the detection and identification of controlled benzodiazepines. Chromatographic properties have been measured including gas chromatography (GC) retention index values, high-performance liquid chromatography (HPLC) capacity factors and thin-layer chromatography (TLC) RF x 100 values. UV spectroscopic and mass spectrometric (MS) data have also been recorded. Analytical data (GC, TLC and MS) are also presented for benzophenones which were produced by acid hydrolysis of the parent benzodiazepines.", 
    "16": "Medetomidine (4-[1-(2,3-dimethylphenyl)ethyl]-1H-imidazole) was tested for alpha 2-adrenoceptor agonist activity and compared to several reference agents. In binding studies carried out with rat brain membrane preparations, medetomidine showed high affinity for alpha 2-adrenoceptors, as measured by the displacement of [3H]clonidine (Ki 1.08 nM compared to 1.62, 3.20, 6.22 and 194 nM for detomidine, clonidine, UK 14,304 and xylazine, respectively). The affinity of medetomidine for alpha 1-adrenoceptors, as measured by [3H]prazosin displacement, was much weaker, yielding a relative alpha 2/alpha 1 selectivity ratio of 1620 which is 5-10 times higher than that of the reference compounds. Medetomidine caused a concentration-dependent inhibition of the twitch response in electrically stimulated mouse vas deferens with a pD2 value of 9.0 compared to that of 8.6, 8.5, 8.2 and 7.1 for detomidine, clonidine, UK 14,304 and xylazine, respectively. The effect of medetomidine was antagonized by idazoxan. In anaesthetized rats, medetomidine caused a dose-dependent mydriasis which could be reversed by alpha 2-adrenoceptor blockade. In receptor binding experiments and isolated organs medetomidine had no affinity or effects on beta 1-, beta 2-, H1, H2, 5-HT1, 5-HT2, muscarine, dopamine, tryptamine, GABA, opiate and benzodiazepine receptors. Based on these results, medetomidine can be classified as a potent, selective and specific alpha 2-adrenoceptor agonist.", 
    "17": "Development of tolerance to the depressant effects of diazepam on the acoustic startle reflex and to the blockade of fear-potentiated startle, a measure of fear or anxiety in rodents, was evaluated after chronic administration via continuous release from implanted diazepam-filled silastic capsules or daily intraperitoneal (i.p.) injections. After continuous exposure to diazepam via capsule implants, complete tolerance occurred to the depressant effects of diazepam on startle and partial tolerance occurred to the antifear effects. In contrast, no tolerance was observed after daily i.p. injection with comparable amounts of diazepam (5 mg/kg) although tolerance could be produced by daily i.p. injections of a much higher dose of diazepam (20 mg/kg). These data suggest that tolerance to at least some behavioral effects may be much easier to produce with continuous rather than intermittent occupation of benzodiazepine receptors.", 
    "18": "Receptor autoradiographic techniques have been used to localize benzodiazepine-1 (BZ-1) receptor sites by employing a tritiated form of 2-oxo-quazepam (SCH 15-725), a metabolite of the benzodiazepine quazepam (SCH 16-134). Labeling of the receptors was quantitatively determined to be most abundant in areas of the rat brain known through previous autoradiographic studies to bind preferentially with BZ-1 selective ligands. These areas include lamina IV of the parietal cortex, substantia innominata, anterior amygdaloid nucleus, substantia nigra, zona incerta, and molecular layer of the cerebellum. Autoradiographic localization of binding sites for [3H]2-oxo-quazepam provides additional support for the hypothesis that this compound identifies the BZ-1 receptor subtype and demonstrates the utility of this ligand for quantitation of the distribution and density of these sites.", 
    "19": "This report characterizes the cytochrome P-450 isozyme involved in midazolam metabolism. This study was undertaken into liver microsomal fractions prepared from untreated rabbits or animals treated with drugs known to specifically induce various cytochrome P-450 isozymes such as form LM2 by phenobarbital, LM4 and LM6 by 3-methylcholanthrene and beta-naphthoflavone, LM3a by ethyl alcohol and acetone, and LM3c by macrolide antibiotics (rifampicin, erythromycin and triacetyloleandomycin). Among this library of characterized microsomal preparations, only those obtained from macrolide antibiotic-treated rabbits exhibited a Type I binding spectrum upon addition of midazolam (Ks = 3.2-5.3 micrograms/ml; 10.6-17.5 microM) and significantly metabolized midazolam to its various hydroxylated metabolites (Km = 2.52 +/- 0.22 micrograms/ml; 8.32 +/- 0.73 microM and Vmax = 20 micrograms metabolites formed/min/mg proteins; 66 nmoles metabolites formed/min/mg proteins). The following observations further confirmed the specific involvement of the cytochrome P-450 LM3c isozyme: (i) only anti-cytochrome P-450 LM3c isozyme antibodies intensively inhibited midazolam metabolism, (ii) incubation of microsomes, prepared from TAO-treated rabbits, with midazolam in the presence of potassium ferricyanide which restored the functional cytochrome P-450 LM3c isozyme, increased midazolam metabolism to a similar extent, and (iii) in the presence of Cyclosporin A, a specific substrate of the rabbit cytochrome P-450 LM3c isozyme, midazolam metabolism was inhibited in a concentration-dependent manner. These data demonstrated that the rabbit cytochrome P-450 LM3c isozyme was predominantly involved in midazolam metabolism.", 
    "20": "The protective effect of the precursor of 5-hydroxytryptamine (5-HT), 5-hydroxytryptophan (5-HTP) against myoclonus induced in rats by picrotoxin and allylglycine was demonstrated. The inhibition by 5-HTP of picrotoxin-induced myoclonic movements was found to correlate well with an increased 5-HT release from the cerebral cortex. p-Chlorophenylalanine (PCPA) pretreatment aggravated the actions of both picrotoxin and allylglycine by shortening their myoclonic latencies. These findings suggest that there is an antimyoclonic effect of 5-HT in the brain. The protective effect of clonazepam against these two myoclonic models was found to be potentiated in 5-HTP-pretreated animals. Only a partial inhibition of its protective effect resulted from PCPA pretreatment. These data suggest that a beneficial synergism is likely to occur between 5-HTP and clonazepam for the inhibition of myoclonus and that a 5-HTergic mechanism does not play a significant role in the antimyoclonic action of clonazepam.", 
    "21": "Benzodiazepine binding sites are present in a variety of non-neuronal tissues including the kidney where they are localized to distal nephron segments. It is postulated that renal binding sites are involved in modulating ion transport. This study examined the effects of two benzodiazepines on sodium transport in frog skin epithelium, a model system for sodium transport in renal collecting duct. Treatment of short-circuited frog skin with diazepam (a non-selective benzodiazepine agonist) stimulated amiloride-sensitive short-circuit current, reflecting stimulation of active sodium transport. The diazepam response was equally effective with either serosal or mucosal application of the drug. Maximal stimulation of the current (42 +/- 8%) was achieved with 10 microM diazepam (serosal). Short-circuit current was similarly augmented by serosal or mucosal addition of Ro5-4864, a benzodiazepine agonist with selective activity at peripheral (non-neuronal) receptors. The natriferic response to diazepam was additive to that of vasopressin or cyclic AMP suggesting that the mode of action of benzodiazepines is probably distinct from the cyclic AMP pathway. Thus, frog skin appears to be a useful model to examine the epithelial effects of benzodiazepines. Whether stimulation of sodium transport, however, involves peripheral-type benzodiazepine receptors in this tissue requires further studies.", 
    "22": "Previous studies have indicated that the benzodiazepine receptor complex is involved in enhancing taste palatability after chlordiazepoxide (CDP) administration. Positive, palatability-dependent ingestive reactions elicited by orally infused tastes are facilitated in rats by CDP (10 mg/kg), and this effect is reversible by benzodiazepine antagonists. In contrast, the rats' more neutral or aversive reactions are not facilitated by CDP. Because benzodiazepine receptors exist in highest density in the forebrain, it has seemed plausible to posit forebrain structures as the locus of CDP action. However, benzodiazepine receptors do exist in the caudal brainstem (albeit in lesser density), and the isolated decerebrate brainstem has been demonstrated to possess considerable taste processing and response capacity. The present study examined the effects of CDP on taste reactivity in chronic mesencephalic decerebrate rats. The results show that CDP can act on the subdiencephalic brainstem to enhance positive ingestive reactions even in the absence of communications with the forebrain. This indicates that both the relevant benzodiazepine receptors and the minimal neural circuit needed to modulate taste reactivity exist within or below the mesencephalon.", 
    "23": "In order to investigate the GABAergic modulation of the cholinergic midbrain-thalamus pathway, the effects of the GABAA agonist 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP) and of the benzodiazepine, diazepam, on acetylcholine (ACh) turnover in the thalamus have been studied. TRACh was also measured in the frontal and parietal cortices of the same animals. Our data confirm an inhibitory GABAergic modulation of the cholinergic nucleus basalis-cortex projection but suggest a lack of GABAergic modulation of the cholinergic midbrain-thalamus pathway.", 
    "24": "Neuronal cultures of the chick embryo cerebrum were used to study the chronic effects of gamma-aminobutyric acid (GABA) on the expression of the GABA/benzodiazepine receptor complex. A 7 day exposure of developing neurons to 100 microM GABA produced a 70% reduction in the level of [3H]flunitrazepam binding to intact cells, when compared to untreated controls. The reduction was due to a decrease in receptor density (Bmax) rather than the affinity. The same treatment also caused a 75% reduction in the rates of GABA-gated 36Cl- uptake by intact cells, without an effect on the basal (GABA-independent) flux. Eight days after removal of GABA from the medium of treated cultures, the neurons recovered [3H]flunitrazepam binding to levels corresponding to 74% of unexposed, age-matched controls. The results are consistent with a GABA-induced down-regulation of the GABA/benzodiazepine receptor.", 
    "25": "The effects of the muscarinic antagonists, atropine, aprophen, azaprophen and pirenzepine, on catecholamine secretion stimulated by acetylcholine (ACh) and nicotine were studied using perfused and isolated guinea-pig adrenal glands. Sequential 2-min infusions of ACh (10(-5)M) at 15-min intervals evoked repetitive catecholamine secretory responses for at least 1 hr. This dose of ACh produced a predominantly muscarinic receptor-mediated catecholamine secretory response, which was inhibited by all muscarinic antagonists used. The order of potency was atropine greater than azaprophen greater than pirenzepine greater than aprophen, with IC50 values of 1.0 x 10(-9), 3.8 x 10(-9), 7.0 x 10(-8) and 1.3 x 10(-6) M, respectively. In comparison, repeated 1-min infusions of nicotine (2 x 10(-5) M) at 15-min intervals evoked progressively smaller catecholamine secretory responses over the course of 1 hr. At higher doses, atropine, azaprophen and aprophen also inhibited the nicotine-induced catecholamine secretion. In contrast, pirenzepine had no effect on the nicotinic response. The IC50 values for atropine, azaprophen and aprophen were 2.7 x 10(-6), 1.5 x 10(-6), and 3.2 x 10(-6) M, respectively. Because the antinicotinic effect of atropine and azaprophen was achieved at concentrations 2 to 3 orders of magnitude higher than those needed for the antimuscarinic effect, it was most likely not pharmacologically significant, but rather due to nonspecific inhibition of the nicotinic receptor.", 
    "26": "Rat antral mucosal fragments were maintained in short-term culture to examine the relative potencies and receptor specificity of the cholinergic agonist, carbachol, and adrenergic agents, norepinephrine, isoproterenol, clonidine and phenylephrine in stimulating gastrin release. Results of these studies indicate that norepinephrine and carbachol evoke pharmacologically and temporally distinctive patterns of antral gastrin release. Dose-response experiments indicate that norepinephrine is approximately 10,000 times more potent on a molar basis than carbachol in stimulating antral gastrin release. Adrenergic (norepinephrine, isoproterenol) stimulation of antral gastrin release was prevented by propranolol, and cholinergic- (carbachol) mediated peptide release was blocked by both atropine and pirenzepine. Phenylephrine and clonidine did not alter basal gastrin release. The pattern of peptide release as a function of time was quite different for each agent: norepinephrine exerted its stimulatory effect acutely during the initial 30 minutes of incubation, while carbachol exhibited a sustained stimulatory action throughout the 2-hour culture period. In conclusion, data from these studies suggests that there are marked differences between norepinephrine and carbachol in their pharmacological potency and time-dependent activation of the G cell.", 
    "27": "The effects of diazepam on potassium contractures, contraction threshold, and resting tension have been examined in rat soleus muscle fibres. Two actions of the drug were defined that could not be attributed to changes in the resting membrane potential or depolarization in high potassium solutions. The major effect was an increase in the amplitude of submaximal tension during either twitches or potassium contractures and an increase in resting tension. At 400 microM diazepam, there was (a) a fourfold increase in 40 mM potassium contracture tension, (b) a negative shift of 8 mV in the membrane potential for half maximum tension estimated from the best fit of a Boltzmann-type equation to average potassium contracture data, (c) a negative shift of 8 mV in the threshold for contraction measured under voltage clamp conditions, and (d) a contracture of variable amplitude to a level that was occasionally equivalent to maximum tetanic tension. These potentiating actions of diazepam depended on drug concentration within the range of 100-800 microM. In contrast, the second effect of diazepam, depression of maximum tension by 10-15%, was independent of drug concentration between 100 and 400 microM. The results support the idea that diazepam produces an increase in resting myoplasmic calcium concentrations.", 
    "28": "Female rats, trained to discriminate between IP administered 1.2 g/kg ethanol (ETOH) and the saline vehicle (12 ml/kg), did not press the nondrug associated lever in tests with ETOH (0.9 and 1.2 g/kg) plus the purported amethystic imidazo benzodiazepine Ro 15-4513 (3 and 10 mg/kg) as examined at two intervals after ETOH administrations viz. 7.5 and 15 min. The two doses of Ro 15-4513 were administered 5 min prior to ETOH. Response times were increased in tests with the combination. ETOH in expired air was not different in the two drug conditions, i.e., ETOH singly and together with Ro 15-4513, irrespective of the dose combinations examined. Rats trained to press a bar (FR-10 operant behavior) for sweetened water disclosed increases in the time used to obtain the reinforcer after treatments with ETOH and Ro 15-4513. Thus, Ro 15-4513 did not seem to reverse any of the behaviors examined in this study.", 
    "29": "Analysis of the prescribing of psychotropic drugs in the psychiatric hospital of the Free University of Berlin revealed a slight decrease in the mean number of prescriptions to our patients over recent years. As a response to intensified psychopharmacological pretreatment the proportion of patients who had initially been treated drug-free (up to the 10th day after admission) rose steadily every year. The use of neuroleptics increased significantly, mainly due to increased prescriptions of this group of compounds to endogenous depressives. The use of benzodiazepines, however, decreased in all groups of patients. Simultaneous use of neuroleptics was a clear leader in the category of drug combinations. Low-potent neuroleptics (i.e. perazine, clozapine), clomipramine, and the MAO-inhibitor tranylcypromine were preferred increasingly in recent years; reduced prescription rates were found for haloperidol, clomethiazol, and metamizol. These changes may be related to an ongoing process of reevaluating benefits and risks of available treatments. The systematic updating of prescribing patterns is an essential tool for quality control of psychiatric pharmacotherapy.", 
    "30": "1. The muscarinic receptor antagonists gallamine and pirenzepine were iontophoretically applied to rat cerebral cortical cholinoceptive neurones, including corticospinal neurones, to assess their effects on spontaneous firing, and firing induced by: stimulation of the nucleus basalis magnocellularis (NBM); contralateral hindpaw stimulation; application of acetylcholine (ACh); and application of glutamate. 2. Both compounds potently inhibited firing induced by ACh iontophoresis, whilst neither compound consistently altered firing induced by application of glutamate. 3. Gallamine was very effective and pirenzepine less effective, at inhibiting both spontaneous firing and the delayed firing induced by NBM stimulation. The short-latency excitations elicited by NBM stimulation were enhanced by these muscarinic antagonists. 4. Gallamine and pirenzepine enhanced cortical cholinoceptive cell firing induced by contralateral hindpaw stimulation. 5. It is concluded that gallamine depresses spontaneous activity more than pirenzepine, and that both compounds can affect the cortical cell firing evoked by stimulation of the NBM and of thalamo-cortical afferent fibres.", 
    "31": "Intravenous metoclopramide is known to increase the rate of absorption of oral diazepam if administered at the same time. It has been suggested that oral metoclopramide has the same effect. In this study, six healthy volunteers received oral diazepam (0.2 mg/kg) on two separate occasions, either alone or with oral metoclopramide (10 mg), given simultaneously. In contrast to the effects of intravenous metoclopramide, oral metoclopramide did not increase the rate of absorption of oral diazepam.", 
    "32": "The sedation and subsequent recovery following administration of three formulations of diazepam (propylene glycol, mixed micelle and lipid emulsion) were compared in a randomised, double-blind, crossover study of twelve male volunteers. Following intravenous injections of 10 mg of each formulation, sedation was assessed for ten minutes using a six-point ordinal sedation score and subsequent recovery was assessed using a psychomotor/sedation battery including simple reflex time, letter deletion test, a simple arithmetic exercise, digit recall and a linear analogue sedation scale. Diazepam in propylene glycol was found to be more sedating that diazepam, either in a lipid formulation or as mixed micelles and appeared faster in its rise to peak effect than the lipid formulation. Subsequent recovery did not differ between the three groups. A significant increase in the level of sedation achieved by the preparations was found with each study day indicating that subject or testing factors were also important in determining the sedative response. Our results suggest that the new solvent systems, and in particular the lipid emulsion, primarily alter initial drug efficacy.", 
    "33": "Sixteen women chronically using low-dose estrogen-containing oral contraceptive steroids (OCs) and 23 drug-free control women received a single 1-mg oral dose of alprazolam. Multiple plasma samples drawn during 48 hours after the dose were analyzed by electron-capture gas-liquid chromatography. There were no significant differences between controls and oral contraceptive users in alprazolam volume of distribution (1.27 versus 1.39 L/kg), elimination half-life (11.9 versus 12.3 hours), total clearance (1.36 versus 1.39 mL/min/kg), or total area under the plasma concentration versus time curve (227 versus 243 ng/mL X hr). Alprazolam free fraction in plasma was slightly but significantly greater in the oral contraceptive group as opposed to the control group (28.4 versus 27.0% unbound), respectively. However, comparison of free clearance between groups revealed no significant difference (4.61 versus 4.89 mL/min/kg, respectively). Thus, low-dose estrogen-containing oral contraceptives do not significantly influence the metabolic clearance of alprazolam.", 
    "34": "Flurazepam and three of its metabolic products (desalkyl, hydroxyethyl, and aldehyde metabolites) can be simultaneously quantitated without derivatization by gas chromatography with electron capture detection. After addition of a suitable internal standard, unknown biological samples and calibration standards are extracted at neutral pH into benzene/isoamyl alcohol. The reconstituted extract is chromatographed at 275 degrees C with a 10% OV-101 liquid phase, which allows resolution of all 5 compounds. In some cases a 1% OV-225 liquid phase is used for quantitation of hydroxyethylflurazepam. The method is sufficiently sensitive and reproducible for use in clinical and experimental pharmacokinetic studies.", 
    "35": "In order to compare three premedication regimens, 58 children and adolescents were randomized to three groups: Group I, meperidine intramuscular; Group II, atropine intramuscular and diazepam intravenous; and Group III, meperidine, promethazine, and chlorpromazine intramuscular. Almost all patients required supplemental intravenous diazepam or meperidine to obtain adequate sedation. An endoscopist without knowledge of the medication group scored each patient for adequacy of sedation. Sedation was more effective in Group III than in Groups I and II (p less than 0.005); however, Group III patients were less arousable at completion of the procedure (p less than 0.0005) and had a greater duration of sedation (220 min compared with 56 and 88 min for Groups I and II, respectively, p less than 0.001). Complications were minor and not associated with any specific treatment. The evidence from this study supports the following conclusions: (a) adequate sedation for esophagogastroduodenoscopy in pediatric patients requires sedation with more than one of the drugs used in this study; and (b) the regimen meperidine, promethazine, and chlorpromazine, with diazepam supplement, was superior in providing sedation, but patients required a longer period of recovery than did patients sedated with one of the other regimens.", 
    "36": "It has been shown that glucocorticoid receptor antagonist-cortexolone--increased anxiolytic action of diazepam in alcoholic rats. Neither diazepam (2 mg/kg), nor cortexolone (20 mg/kg) alone influenced voluntary ethanol consumption in alcoholic rats during 14 days of administration, however, combined administration of diazepam and cortexolone diminished ethanol consumption. Receptor and permissive mechanism of gluco- and antiglucocorticoid effect on the action of diazepam are being discussed.", 
    "37": "The influence of the volatile anaesthetic agents enflurane, isoflurane, halothane and the halothane metabolite trifluoroacetic acid was studied on the hepatic elimination of diazepam, by incubating precision-cut slices of rat liver in a closed system. The impact of anaesthetic-induced action on enzyme activity and diazepam binding to human serum albumin (HSA) was assessed in protein free and protein containing buffers, respectively. Human serum albumin reduced the elimination of diazepam by 12 and 50% at concentrations of 1 and 10 mg ml-1, respectively. In the absence of albumin, halothane 1 mmol litre-1 reduced the elimination of diazepam by 13%, whereas enflurane at 1.5 mmol litre-1 caused a reduction of 8%. No effect was seen from isoflurane 1 mmol litre-1 and trifluoroacetic acid 4 mmol litre-1. In the presence of the highest concentration of albumin, however, an increased elimination of diazepam of 24% resulted from exposure to enflurane and trifluoroacetic acid, while no statistically significant changes were seen for isoflurane and halothane. The present work supports the view that volatile anaesthetic agents may cause pharmacokinetic drug interactions by interference with both enzyme activity and drug protein binding.", 
    "38": "ADD 17014[1-(4-chlorophenyl)-5-(4-pyridyl) delta 2-1,2,3-triazoline], is a representative member of a hitherto unknown, structurally novel family of anticonvulsant agents. The anticonvulsant profile of ADD 17014 following intraperitoneal (i.p.) and oral administration in mice and rats was evaluated using a battery of well-standardized anticonvulsant tests and compared with phenytoin (PHT), phenobarbital (PB), ethosuximide (ESM), and valproate (VPA). The results indicate that ADD 17014 is effective in nontoxic i.p. doses in mice by the maximal electroshock seizure (MES), Metrazol (subcutaneous, s.c. Met), bicuculline (s.c. Bic) and picrotoxin (s.c. Pic) tests, but ineffective against strychnine-induced seizures; it is also effective after nontoxic oral doses in both mice and rats by the MES and s.c. Met tests. Protective indices (PI = TD50/ED50), calculated from i.p. data in mice, were highest for ADD 17014 by the s.c. Met (26.02) and s.c. Bic (93.93) tests; the PIs, after oral administration in mice and rats, were equal to or higher than those of the prototype agents. In vitro receptor binding studies of ADD 17014 and potential metabolites indicated no significant inhibitory activity except for the beta-amino alcohol, which displaced almost 93% of [3H]glutamate from the glutamate receptors, suggesting that ADD 17014 may be functioning as a prodrug and an excitatory amino acid antagonist. The overall results indicate that ADD 17014 is a relatively nontoxic agent that more closely resembles PB and VPA, with a broad and unique spectrum of anticonvulsant activity.", 
    "39": "1. Sedatives such as the benzodiazepines and alcohol reduce upper airway muscle activity. We hypothesized that a sedating antihypertensive, alpha-methyldopa, might have similar effects. To investigate this hypothesis we studied the effect of alpha-methyldopa on alae nasi electromyographic (EMG) activity during hypercapnia. 2. We studied ten healthy subjects and three subjects with obstructive sleep apnoea during CO2-stimulated breathing. In a preliminary study four subjects demonstrated a fall in alae nasi EMG activity 4 h after the ingestion of 500 mg of alpha-methyldopa during CO2 rebreathing. 3. In six additional normal subjects and three subjects with obstructive sleep apnoea, we studied the alae nasi EMG activity during steady-state hypercapnia with PCO2 held constant 5 torr (0.7 kPa) above baseline. On 2 separate days we studied subjects before and 2 h after they had ingested 750 mg of alpha-methyldopa or placebo. 4. In the normal subjects the mean alae nasi EMG activity fell by 34% 2 h after ingestion of alpha-methyldopa (P less than 0.05) without a change in other ventilatory parameters. 5. In the sleep apnoea group the individual mean alae nasi EMG activity fell 16-49%, with ventilation and tidal volume falling in one patient. 6. We conclude that alpha-methyldopa selectively reduces upper airway motor activity.", 
    "40": "In 30 patients undergoing spinal disc operations, the effects of bolus injections followed by intravenous infusions of thiopental, etomidate, and midazolam on median nerve somatosensory-evoked potentials (SSEPs) were studied. Possible additive effects of fentanyl and nitrous oxide were also evaluated. Serial SSEP measurements were made before and for 25 minutes after the start of anesthesia. After induction with one of the three intravenous agents, fentanyl (10 micrograms/kg) was administered and SSEPs were again measured 1 and 5 minutes after administration. Sixty-five% nitrous oxide in 35% oxygen was administered after tracheal intubation and was followed by final SSEP measurements. The three intravenous agents affected SSEP signals differently. Etomidate increased both amplitude and latency. Thiopental decreased amplitude and increased latency. Midazolam had no effect on amplitude but increased latency. The addition of fentanyl and nitrous oxide had different effects in response to the three intravenous induction agents. This study emphasizes the differences in SSEP responses not only to different intravenous induction agents but also to the addition of fentanyl and nitrous oxide.", 
    "41": "A case of iterated clonazepam-induced liver injury is described. It is suggested that the damage was of the metabolic idiosyncrasy type.", 
    "42": "During a search for benzodiazepine receptor modulators, a highly potent adenosine antagonist (CGS 15943) was discovered. The compound was defined as a resonance-stabilized hybrid of the canonical structures 9-chloro-2-(2-furyl)[1,2,4]triazolo[1,5-c]quinazolin-5-amine (2a) and 9-chloro-2-(2-furyl)-5,6-dihydro[1,2,4]triazolo[1,5-c]-quinazolin- 5-imine (2b). Spectroscopic evidence and chemical reactivity in polar media favor the amine form 2a as the major contributor of the two canonical structures. The synthesis of 2 and some of its analogues and the structure-activity relationships in four biological test systems are described. Replacement of the 9-chloro group by hydrogen, hydroxyl, or methoxyl gave compounds with comparable binding potency at the A1 and A2 receptors but much less activity as antagonists of 2-chloroadenosine in guinea pig tracheal strips. Alkylation of the 5-amino group caused, in general, a loss of binding activity, particularly at the A2 receptor, as well as complete loss of activity in the tracheal model. Modification of the 2-furyl group caused a pronounced loss of activity in all of the test systems.", 
    "43": "The binding of [3H]pirenzepine to a human neuroblastoma cell line (SH-SY5Y) and its correlation with hydrolysis of phosphatidylinositols were characterized. Specific [3H]pirenzepine binding to intact cells was rapid, reversible, saturable, and of high affinity. Kinetic studies yielded association (k+1) and dissociation (k-1) rate constants of 5.2 +/- 1.4 X 10(6) M-1 min-1 and 1.1 +/- 0.06 X 10(-1) min-1, respectively. Saturation experiments revealed a single class of binding sites (nH = 1.1) for the radioligand with a total binding capacity of 160 +/- 33 fmol/mg protein and an apparent dissociation constant of 13 nM. The specific [3H]pirenzepine binding was inhibited by the presence of selected muscarinic drugs. The order of antagonist potency was atropine sulfate greater than pirenzepine greater than AF-DX 116, with K0.5 of 0.53 nM, 2.2 nM, and 190 nM, respectively. The binding properties of [3H](-)-quinuclidinyl benzilate and its quaternary derivative [3H](-)-methylquinuclidinyl benzilate were also investigated. The muscarinic agonist carbachol stimulated formation of inositol phosphates which could be inhibited by muscarinic antagonists. The inhibition constants of pirenzepine and AF-DX 116 were 11 nM and 190 nM, respectively. In conclusion, we show that the nonclassical muscarinic receptor antagonist [3H]pirenzepine identifies a high-affinity population of muscarinic sites which is associated with hydrolysis of phosphatidylinositols in this human neuroblastoma cell line.", 
    "44": "In a multicenter placebo-controlled study, the safety, side effects, and patient acceptance of alprazolam for the treatment of panic disorder and agoraphobia were examined. A total of 525 patients meeting DSM-III criteria for agoraphobia with panic attacks or panic disorder were randomly assigned to receive alprazolam or placebo, which they took for eight weeks. The mean daily dose at the end of the study was 5.7 mg of alprazolam or 7.5 capsules of placebo daily. Potentially serious reactions to alprazolam occurred in ten of 263 subjects who received the drug. These included acute intoxication (three), hepatitis (two), mania (two), amnesia (one), aggressive behavior (one), and depression (one). Treatment-related side effects that were worse in patients taking alprazolam than in those taking placebo included sedation, fatigue, ataxia, slurred speech, and amnesia. Sedation was the most frequent but tended to subside with dose reduction or continued administration of the drug. Patient acceptance of alprazolam, as measured by the rate of completion for study participants, was high. Eighty-four percent of patients receiving active drug completed the study compared with 50% receiving placebo.", 
    "45": "The effectiveness of midazolam as premedication for upper gastrointestinal endoscopy was examined and compared with that of diazepam in a double-blind crossover study involving 23 patients. The degree of sedation and cooperation of patients during the procedure and the speed of recovery from sedation were comparable for the two drugs. The effects of both compounds on arterial blood pressure and heart rate were quite similar. However, midazolam induced significantly more amnesia than diazepam (91% vs. 39%). Also, patients' acceptability for the procedure was significantly higher in the midazolam than in the diazepam group (78% vs. 26%). Therefore, when amnesia is desirable, as in the case of repeated endoscopies, midazolam should be the drug of choice.", 
    "46": "Antidepressant measurement by liquid chromatography (LC) has enhanced the therapy of patients who are being treated with some of the first generation tricyclic antidepressants; the merits of routinely monitoring the other antidepressants await further study. Currently, the role of LC is changing from dominant to complementary as a result of the recent availability of monoclonal antibody immunoassays with increased specificity. For successful application of LC, considerations would include designing the sampling protocol and matching assay that together are uniquely suitable for a particular laboratory. The assay should be simple, the sample preparation manual (liquid-liquid, solid-phase extraction columns), semi-automated, or automated. Normal- or reversed-phase columns with functionalities such as C-18, CN, C-8, and phenyl are used. Other useful LC variables include particle size, capping, ion-pairing, and recycling. This survey of LC methods includes the first and second generations, and new antidepressants such as alprazolam, amoxapine, bupropion, maprotiline, trazodone, and selected metabolites. Potential chromatographic interference by (e.g.) benzodiazepines and neuroleptics is addressed, followed by proposed guidelines for their resolution. Future developments are discussed.", 
    "47": "The effects of clonidine on intraocular pressure and perioperative cardiovascular variables were studied by a randomized double blind design in 80 elderly patients (ASA physical status I-III) scheduled for elective ophthalmic surgery under general anesthesia (GA) and local anesthesia (LA). Group 1 (n = 40), the control group, received diazepam po (0.1 mg.kg-1) 90-120 min prior to arrival to the operating room. Group 2 (n = 40) received clonidine po approximately 5 micrograms.kg-1 po at the same time. Each group was divided into subgroups of 20 patients each to be managed with GA (GA subset) or LA (LA subset). Ninety to 120 minutes after the premedication, a large decrease in IOP from 20 +/- 3 to 12 +/- 3 mmHg (P less than 0.01) and a small but significant reduction of both systolic and diastolic BP and HR were observed in patients receiving clonidine, while no changes occurred in controls. In the patients managed with GA, clonidine effectively prevented IOP rise and attenuated the associated cardiovascular response (P less than 0.01) following laryngoscopy and tracheal intubation, and significantly reduced intraoperative cardiovascular lability and anesthetic requirement for isoflurane (P less than 0.05) and for fentanyl (P less than .001). In patients managed with LA, intraoperative systolic (P less than 0.01) and diastolic BP and HR variability (P less than 0.05) were significantly lower in patients receiving clonidine as compared to controls. Intraoperatively, a significantly higher incidence of hypertension (P less than 0.01) and tachycardia (P less than 0.05) were respectively observed in the LA subset and GA subset of the controls when contrasted with the corresponding subset of those receiving clonidine. Moreover, clonidine was more effective than diazepam as a premedication; in fact, satisfactory intraoperative sedation and cardiovascular stability were observed in 85% of the patients who received clonidine, and in 50% of those patients who did not receive clonidine (P less than 0.01). Thus, clonidine may represent a useful adjunct in the management of the aged patient in the setting of ophthalmic surgery.", 
    "48": "AF-DX 116 [11-([2-[(diethylamino)methyl]-1-piperdinyl]acetyl)-5, 11-dihydro-6H-pyrido[2,3-b][1,4]benzodiaze pine-6-one], a muscarinic receptor antagonist that divides the M2-type muscarinic receptor into additional functional classes, modified muscarinic responses recorded from the superior cervical ganglion of the rabbit with sucrose or air gap techniques. Incubation of ganglia with AF-DX 116 suppressed the amplitude of the slow-inhibitory postsynaptic potential (s-IPSP) in a concentration-dependent and highly specific manner. At concentrations which reduced the amplitude of the s-IPSP by 80 to 90%, there was no significant reduction of the amplitudes of the muscarinic slow-excitatory postsynaptic potential or the nicotinic fast-excitatory postsynaptic potential. In addition, superfusion of ganglia with AF-DX 116 resulted in the concentration-dependent suppression of ganglionic hyperpolarization induced by methacholine without suppression of methacholine-induced depolarization. Ganglionic hyperpolarization that was produced by norepinephrine was unaffected by AF-DX 116. Increasing the level of acetylcholine available for interaction with muscarinic receptors by increasing the number of stimulus volleys that were applied to the preganglionic nerve resulted in a parallel shift, to the right, of the concentration-response curve for suppression of the s-IPSP by AF-DX 116. Similarly, incubation of ganglia with the specific antiacetylcholinesterase, BW 284 (1-5-bis[4-allyl dimethylammonium phenyl]pentan-3 one dibromide), increased the concentration of AF-DX 116 that was required to produce a comparable suppression of the s-IPSP. These results indicate that the s-IPSP in mammalian superior cervical ganglion involves an action of acetylcholine at the M2 type receptor that is preferentially blocked by AF-DX 116.", 
    "49": "A randomized double-blind study was designed to compare midazolam, a rapid-acting water-soluble benzodiazepine, with diazepam for sedation when administered as an adjuvant to ketamine during local anesthesia. In the preliminary dose-ranging study, midazolam (0.05 to 0.15 mg/kg IV) was found to produce a spectrum of central nervous system activity (e.g., sedation, amnesia) that was similar to diazepam (0.1 to 0.3 mg/kg IV). However, the slope of midazolam's dose-response curve for sedation appeared to be steeper (i.e., a narrower therapeutic dosage range). In a comparative evaluation of their relative sedative-amnestic properties and recovery characteristics, the median effective doses of the two benzodiazepines were compared. Midazolam (0.1 mg/kg IV) was found to produce more profound sedation and amnesia than diazepam (0.2 mg/kg IV). Midazolam was associated with significantly less pain on injection and a lower incidence of postoperative venoirritation. Overall patient acceptance was higher with midazolam compared to diazepam. Finally, recovery characteristics were similar for the two benzodiazepines in our outpatient setting.", 
    "50": "Depressive symptomatology in 481 subjects with panic disorder and phobic avoidance was studied as part of an investigation of the efficacy of alprazolam in panic disorder. Subjects who had a major depressive episode (MDE) before the onset of their panic disorder were not included in the trial. With this exclusion criterion, 31% of subjects had a secondary MDE occurring after the onset of the panic disorder. The occurrence of secondary MDE was related to the length of time subjects were ill with panic disorder. Compared with the subjects without depression, those subjects with current MDE had higher scores on measures of anxiety and depression but not on the number of panic attacks per week. The presence of depression and the degree of phobic avoidance contributed independently to measures of the severity of the panic illness. Alprazolam was effective in reducing panic and depressive symptomatology in both depressed and nondepressed subjects with panic disorder. The presence of an MDE was not predictive of the outcome of treatment for the panic and phobic symptoms. Subjects with or without depression responded similarly to alprazolam.", 
    "51": "Preliminary reports of discontinuation of alprazolam therapy in patients with panic disorder have revealed worsening of symptoms despite gradual withdrawal of medication. In this study, 126 patients with panic disorder and phobic avoidance received either alprazolam or placebo in doses of 2 to 10 mg daily for eight weeks. The medication was tapered over a period of four weeks, and patients were observed for another two weeks after all medication was discontinued. Sixty of the 63 alprazolam-treated patients and 49 of the 63 placebo-treated patients entered the taper and discontinuation study. After improvement in the active treatment period, the alprazolam-treated group had significant relapse between the first and last week of taper. However, during the second postdiscontinuation week, outcome scores were not significantly different from those of the placebo-treated group who did not deteriorate during taper. Twenty-seven percent of the alprazolam-treated group reported a rebound of panic attacks during taper and 13% reported a rebound of anxiety on the Hamilton Anxiety Scale. No serious or life-threatening withdrawal symptoms were reported, but distinct, transient, mild to moderate withdrawal syndrome occurred in 35% of the alprazolam-treated group and in none of the placebo-treated group. The coexistence of symptom rebound and a withdrawal syndrome occurred in 10% of the alprazolam-treated group, but both subsided by the end of the second week without alprazolam. We recommend that patients with panic disorder be treated for a longer period, at least six months, and that medication be tapered over a more prolonged period, at least eight weeks, especially where high doses are employed.", 
    "52": "Following promising preliminary evidence, the benzodiazepine-derivative alprazolam was studied in a large, placebo-controlled, eight-week, flexible-dose trial in patients with agoraphobia with panic attacks and panic disorder. Of 526 patients, 481 completed three weeks of treatment; however, significantly more placebo (102/234) than alprazolam (21/247) recipients subsequently dropped out of the trial, primarily citing ineffectiveness (of placebo) as the reason. Alprazolam was found to be effective and well tolerated. There were significant alprazolam-placebo differences in improvement for (1) spontaneous and situational panic attacks, (2) phobic fears, (3) avoidance behavior, (4) anxiety, and (5) secondary disability, all significant by the end of week 1. At the primary comparison point (week 4), 82% of the patients receiving alprazolam were rated moderately improved or better vs 43% of the placebo group. At that point, 50% of the alprazolam recipients vs 28% of placebo recipients were free of panic attacks.", 
    "53": "The Cross-National Collaborative Panic Study is a two-phase multinational, multicenter controlled trial for the evaluation of drug treatment of panic disorder and associated agoraphobia. The First Phase compared alprazolam with placebo in a large sample of more than 600 subjects at eight centers--five in the United States, two in Canada, and one in Australia. The Second Phase compared alprazolam, imipramine hydrochloride, placebo in more than 1100 patients in 14 countries. The scientific background, aims and purposes, governance, and policies regarding statistical analyses and scientific presentations and publications are reviewed as background for the series of individual articles reporting detailed findings from the First Phase.", 
    "54": "Fourteen patients with DSM-III social phobia were treated with alprazolam in an open study. Multiple measures of symptoms and disability showed significant improvement. The symptoms improved during the first and second weeks, and disability improved at 3 weeks and beyond. After medication withdrawal the symptom and disability measures were no longer significantly different from those at baseline.", 
    "55": "The authors report on seven patients who met the DSM-III-R criteria for psychoactive substance (alprazolam) dependence. All had withdrawal symptoms, six demonstrated tolerance, and at least four had substantial social or occupational impairment secondary to drug use. All seven patients had begun taking alprazolam as treatment for anxiety or depression. Six patients abused other drugs or alcohol, either in the past or concurrently. Doses of alprazolam ranged from 2 to 12 mg/day, and duration of use was 6 months to 3 years. The potential for dependence should be considered when prescribing alprazolam.", 
    "56": "The effect of diazepam on inbred mutant E1 mice, which develop convulsive seizures after repeated sessions of being tossed up, was examined. Acute administration of diazepam (32 mg/kg, i.p.) completely inhibited the convulsions. At that time, the dopamine level was increased in the cortex and hippocampus, and the norepinephrine level in the cerebellum was decreased. 5-Hydroxytryptamine levels were not changed. As for amino acids, the glutamine level increased and the levels of GABA, glutamic acid, aspartic acid, alanine and other amino acids were not changed.", 
    "57": "In experiments on dogs with equiprobable right and left reinforcements in the choice of feeder in conditions of free behaviour, direct correlation was found between the strength of the nervous system and the strategy of dogs behaviour. The dogs of strong type, despite the difference in equilibration and lability, manifested one, similar strategy of behaviour with dominating preferences, definite and goal-directed actions; the dogs of the weak type displayed another strategy, characterized by uncertainty, permanent hesitations in choice reaction. In situation of competition of probability and value of reinforcement, some different aspects of animals typology appeared, presumably connected with individual characteristics of functioning of four brain structures as a basis of types of higher nervous activity (frontal cortex, hippocampus, amygdala, hypothalamus). Behaviour of choleric and flegmatic was oriented to a high probability of events and that of sanguinic and melancholic--to a low one. Thus, \"informational\" and \"motivational\" factors of behaviour organization are connected with interaction of specialized brain macrostructures, and properties of this interaction become apparent in animals typology.", 
    "58": "Three studies examined gamma-butyrolactone (Gbl) for benzodiazepine-like effects on low rates of food reinforced lever pressing by rats. A fourth study established Gbl's discriminative properties. Additionally, d-amphetamine or naloxone was administered with Gbl to test hypotheses of Gbl's neurochemical mechanisms of action. In Experiment 1, Gbl caused a dose-related decrease in lever pressing during a fixed-interval reinforcement schedule. Contrary to previous reports, neither d-amphetamine nor naloxone reversed the depressive effects of a high dose of Gbl on behavior. In Experiment 2, Gbl increased lever pressing which had been suppressed in the presence of a tone correlated with response-independent foot-shock (conditioned suppression). These results are consistent with, and extend, previous findings of benzodiazepine-like antipunishment effects of Gbl. However, in Experiment 3, when brief electric shocks were presented after each lever press, Gbl did not increase lever pressing. These results show the limited generality of Gbl's antipunishment effect compared to broad spectrum anxiolytics. Experiment 4, a drug discrimination study, showed rats readily discriminated 150 and 125 mg/kg Gbl from saline. However, neither d-amphetamine nor naloxone generalized to the Gbl lever. Amphetamine partially blocked the discriminative properties of 150 mg/kg Gbl, whereas naloxone had little effect on Gbl's discriminative properties. Thus, there is some support for a direct catecholaminergic role in Gbl-related seizures and little support for opioid receptor participation. The results of Experiments 1 and 4 indicate that Gbl's effects on behavior are complex, and are not accounted for by hypotheses involving only catecholamine and/or opioid mechanisms of action.", 
    "59": "Three squirrel monkeys were trained to emit one response after IV administration of nicotine (0.1 or 0.18 mg/kg depending on the subject) and a different response after IV administration of saline. Subjects emitted nicotine-appropriate responses with substitutions of higher doses, but only emitted saline-appropriate responses after substitutions of lower doses. Discrimination performance was then maintained at 0.1 mg/kg of nicotine in all subjects. Neither morphine nor cocaine substituted for the effects of nicotine in any subjects across a range of doses up to those that suppressed responding. Ethyl-beta-carboline-3-carboxylate, an inverse agonist at the benzodiazepine receptor, substituted or partially substituted for nicotine in both subjects in which it was studied.", 
    "60": "Controllable shock is known to exert less deleterious effects than does the equivalent exposure to inescapable shock. Recent findings have encouraged speculation that some of these effects may result from differences in the severity of fear produced by the shock experiences. In particular, mediation by gamma-aminobutyric acid has been implicated. In the present experiment, we examined the possibility that chlordiazepoxide (CDP) would attenuate the impact of shock in a manner similar to that of providing control over shock. As shown by others, CDP administered prior to shock treatment blocked the long-term analgesic response, as did the provision of control during shock. Furthermore, whereas animals given controllable shock subsequently exhibited less fear of the shock context than did yoked animals, CDP treatment prior to uncontrollable shock did not appreciably reduce the contextual fear subsequently shown. These results suggest that under some conditions, controllability attenuates the impact of stress by mechanisms other than those shared by benzodiazepine treatment.", 
    "61": "The extent of serum protein binding of AL01576, phenytoin (DPH), diazepam (DIAZ), and propranolol (PRO) was evaluated in a group of nondiabetic and a group of insulin-dependent diabetic subjects, as well as in streptozotocin-treated rats. Both serum glucose and glucosylated protein levels were elevated in the diabetic patient population (179 and 150% of control values, respectively). The mean free fractions (fp) of AL01576, DPH, and PRO were not statistically different for the two human groups. The DIAZ fp was slightly elevated (P less than 0.05) in the diabetic patients (mean = 0.016) compared to the control group (mean fp = 0.014). An acute (less than 3 days) and chronic (greater than 20 days) diabetic rodent model was evaluated using Sprague-Dawley rats following streptozotocin administration (60 mg/kg i.p.). Both diabetic rat groups exhibited substantial increases in serum glucose, free fatty acids (FFA), and protein glucosylation compared to controls. The fp of AL01576 was increased in both the acute (mean = 0.248) and the chronic (mean = 0.202) condition compared to controls (mean = 0.163). The fp of DPH was also markedly increased in the acute (mean = 0.348) and the chronic (mean = 0.280) models compared to untreated controls (mean = 0.207). DIAZ and PRO binding was largely unaffected by the streptozotocin treatment. In vitro studies of purified human albumin suggest that a considerable degree of glucosylation would need to be present in diabetic serum before it would effectively alter drug binding. Our data suggest that only minor drug-serum binding changes occur in diabetic patients who are otherwise healthy and whose disease is well controlled.", 
    "62": "The effects of high and low doses of GABA-positive drugs (muscimol, depakine) and a tranquillizer diazepam on behavioral and electrophysiological indices were studied. The depressant effect of high doses and the activating one of low doses of the studied agents were shown. It was concluded that the activating effect of GABA-positive drugs reflects the activity of the disinhibitory system, that is, the group of interneurons suppressing the activity of inhibitory neurons. GABA seems to be a transmitter in the disinhibitory system.", 
    "63": "1. In the present study possible relationships between cardiovascular and respiratory effects and plasma concentrations were investigated after administration of midazolam and diazepam. Eight healthy volunteers were given three injections at 20 min intervals of equipotent sedative doses of midazolam (0.05 mg kg-1) and diazepam (0.15 mg kg-1) in a randomized double-blind cross-over design. Blood pressure, blood-gases and respiration measured nonivasively, were monitored throughout the experimental session of 160 min, and frequent blood samples were collected during the session. 2. Correlations between the blood pressure reduction, the increase of PaCO2 in blood, and plasma concentrations were found for both drugs. A maximal reduction of blood pressure and PaCO2 was produced after sedative doses of midazolam and diazepam. 3. A possible acute tolerance development towards the blood pressure reduction was found after the repeated administration of diazepam but not after the midazolam administration. 4. The plasma concentrations producing half the maximal effects after administration of midazolam was 50-60 ng ml-1, indicating that the influence on blood pressure and PaCO2 after drug administration is evoked at lower plasma concentrations than sedation. 5. No correlation between the respiratory effects and plasma concentrations was found for either drug.", 
    "64": "A 22-year-old male was involved in a road traffic accident and sustained multiple injuries. He received an infusion of midazolam to sedate him during a period of artificial ventilation. His conscious level remained depressed 36 hours after the infusion was discontinued but the sedation was completely reversed with flumazenil. An infusion was started because of the short duration of action of flumazenil, and continued for 8 days. The infusion was stopped seven times during this period and on each occasion except the last, his conscious level deteriorated but returned to normal when flumazenil was administered again. Plasma concentrations of midazolam and alpha-hydroxymidazolam were measured and found to be low during this period. Possible explanations for this finding are discussed.", 
    "65": "This study aimed to assess the efficacy and safety of flumazenil and a placebo in reversing the residual effects of flunitrazepam used to induce anaesthesia for elective laparoscopy in 49 female patients aged 16 to 52 years. In contrast to the placebo, flumazenil gave reductions in amnesia, sedation score, mood rating for mental sedation and physical sedation, and time taken to complete a psychomotor performance test which lasted throughout the study. There were no significant changes in pulse rate, respiration rate or blood pressure, and no unwanted effects were attributed to flumazenil.", 
    "66": "We studied 50 patients in Saudi Arabia with juvenile myoclonic epilepsy (JME). There was a high positive family history of epilepsy (48.7%) and a high prevalence (10.7%) of other forms of epilepsy. JME was unrecognized at the time of referral for all patients. Age at onset varied from 6 to 28 years with an average of 15.5 years. Treatment was effective with valproate or with clonazepam; 42 patients were seizure-free for a minimum of 6 months of follow-up. EEG abnormalities were recorded in 37 patients; photoconvulsive responses were elicited in 15 patients but only 1 was clinically photosensitive.", 
    "67": "Subjective effects of two benzodiazepines--alprazolam and lorazepam--were compared with two drugs of known abuse potential--diazepam and methaqualone--and placebo. This double-blind, crossover trial tested 30 casual recreational sedative users in a seminaturalistic setting. Methaqualone was more euphoriant and less sedative than the benzodiazepines. Diazepam and lorazepam were more euphoriant than placebo; alprazolam's euphoriant effect did not differ from these treatments. On other measures of abuse liability the benzodiazepines rated similarly, diazepam rating highest.", 
    "68": "Objective and subjective effects on performance of single oral doses of indomethacin (IM) 50 mg and 100 mg and diazepam (DZ) 10-15 mg, alone and in combination, were investigated in two double-blind studies conducted with parallel groups of healthy drug-naive student volunteers. Objective and subjective effects were measured at baseline as well as 0.5 and 1.5 hours after treatment. DZ significantly impaired performance in digit symbol substitution, letter cancellation, tracking and flicker fusion tests. It also induced exophoria and caused subjective (visual analogue scales) drowsiness, mental slowness, clumsiness and impaired overall performance. IM proved rather inactive when slightly impairing flicker fusion and digit substitution, and subjectively rendering the subjects clumsier. The combined effects of IM and DZ did not differ from those obtained with DZ alone. Both IM and DZ induced dizziness and their effects in this respect were additive when the drugs were used in combination. It is concluded that single therapeutic doses of indomethacin do not produce major psychomotor effects and do not in this respect increase the effects of diazepam. However, the feeling of dizziness, a side-effect common to both these drugs, may be additive when the drugs are used in combination.", 
    "69": "Ethanol, a highly lipid-soluble compound, appears to exert its effects through interactions with the cell membrane. Cell membrane alterations indirectly affect the functioning of membrane-associated proteins, which function as channels, carriers, enzymes and receptors. For example, studies suggest that ethanol exerts an effect upon the gamma-aminobutyric acid (GABA)-benzodiazepine-chloride ionophore receptor complex, thereby accounting for the biochemical and clinical similarities between ethanol, benzodiazepines and barbiturates. The patient with acute ethanol poisoning may present with symptoms ranging from slurred speech, ataxia and incoordination to coma, potentially resulting in respiratory depression and death. At blood alcohol concentrations of greater than 250 mg% (250 mg% = 250 mg/dl = 2.5 g/L = 0.250%), the patient is usually at risk of coma. Children and alcohol-naive adults may experience severe toxicity at blood alcohol concentrations less than 100 mg%, whereas alcoholics may demonstrate significant impairment only at concentrations greater than 300 mg%. Upon presentation of a patient suspected of acute ethanol poisoning, cardiovascular and respiratory stabilisation should be assured. Thiamine (vitamin B1) and then dextrose should be administered, and the blood alcohol concentration measured. Subsequent to stabilisation, alternative aetiologies for the signs and symptoms observed should be considered. There are presently no agents available for clinical use that will reverse the acute effects of ethanol. Treatment consists of supportive care and close observation until the blood alcohol concentration decreases to a non-toxic level. In the non-dependent adult, ethanol is metabolised at the rate of approximately 15 mg%/hour. Haemodialysis may be considered in cases of a severely ill child or comatose adult. Follow-up may include referral for counselling for alcohol abuse, suicide attempts, or parental neglect (in children). The ethanol withdrawal syndrome may be observed in the ethanol-dependent patient within 8 hours of the last drink, with blood alcohol concentrations in excess of 200 mg%. Symptoms consist of tremor, nausea and vomiting, increased blood pressure and heart rate, paroxysmal sweats, depression, and anxiety. Alterations in the GABA-benzodiazepine-chloride receptor complex, noradrenergic overactivity, and hypothalamic-pituitary-adrenal axis stimulation are suggested explanations for withdrawal symptomatology.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "70": "Despite the very high chemical similarity of pirenzepine (P) to the selected tricyclic antidepressive drugs (TCAD) (imipramine, desimipramine, nortriptyline and amitriptyline), P has a distinctly different effect on platelets, in particular, on serotonin uptake and platelet aggregation. Using two groups of nine healthy volunteers, mean age 27.7 and 27.5 years, respectively, assessment of the two indicators in vitro helped us to eliminate the possibility of a drug induced defect of the two thrombocyte functions, i.e. their aggregation and serotonin uptake. There is therefore, no reason to fear the danger of decreased hemocoagulation in ulcer patients treated with P for gastrointestinal hemorrhage. The results obtained in vivo using two tests which showed the level of platelet activation associated with release of a specific platelet protein (beta-thromboglobulin in platelet-poor plasma) and malondialdehyde in thrombocyte-rich plasma ruled out any changes, specifically their increase, and have disproved any kind of stimulating activity of P on thrombocyte reactivity.", 
    "71": "The intravenous administration of codeine to diazepam-narcotized rabbits resulted in a shortened duration of loss of righting reflex. Coadministration of naltrexone plus codeine enhanced this analeptic effect and was also effective in shortening the duration of pentobarbital narcosis. The analeptic effect was blocked by atropine, but not by methylatropine, indicating involvement of a central cholinergic mechanism. In rats the analeptic activity correlated with the reversal of the diazepam-induced fall in sodium dependent high affinity choline uptake in hippocampal and cortical synaptosomes. These findings may represent the pharmacological basis of the recently reported antinarcoleptic action of codeine in man.", 
    "72": "A series of 1-alkylsulfonylaryl-1,4-benzodiazepine derivatives were synthesized and assayed for their pharmacological profile. All the compounds tested exhibited a competitive antagonism of 3H-diazepam binding in cerebellum, cerebrum and submaxillary gland. Compound II (rec. INN tolufazepam) had a Ki of 12.7 nM in cerebrum and 400 nM in the submaxillary gland. It was very potent in preventing convulsions elicited by pentylenetetrazol (ED50 p.o.: 16.5 and ED50 i.v.: 20 mg/kg). This anticonvulsant action was suppressed by previous administration of Ro 15-1788. Compound II was also active in inhibiting suppressive behaviour in the test of Vogel. This compound has a relative low hypnogenic activity as well as a low potency to produce motor incoordination. Our results show that tolufazepam has a potential clinical usefulness."
}