{
    "0": "Tricyclic antidepressant (TCA) overdose is generally associated with central nervous system (CNS) and cardiovascular toxicity manifested by seizure, electrocardiographic (ECG) abnormalities and arrhythmia. The objective of this study was to determine whether TCA toxicity would be reduced in patient where benzodiazepine (BDZ) was co-ingested with TCA.", 
    "1": "Patients who were diagnosed to be poisoned by ingestion of both a tricyclic antidepressant and benzodiazepine (TCA-BDZ), and patients intoxicated solely by a TCA were assessed, provided that they had one or more clinical signs of toxicity (anticholinergic, cardiovascular or CNS findings) and no underlying cardiac disease. TCA poisoned patients who had ingested any drugs other than benzodiazepines were excluded. Patients transferred from elsewhere and those admitted after the first 24 hours were also excluded. The clinical manifestations of TCA toxicity and outcome of the patients poisoned only with TCA (N = 60) were compared with those of the patients who had co-ingested TCAs and BDZs (N = 60).", 
    "2": "The frequency distribution of sinus tachycardia, \"QRS more than 100 ms, R/S aVR equal or more than 0.7, RaVR equal or more than 3 mm\", arrhythmia, and generalized tonic colonic seizure was less in patients who had co-ingested BDZ with TCA. Evaluating the relationship between ingested TCA dosage and electrocardiographic findings (duration of QRS, QT and PR intervals, the amplitude of R wave in lead aVR and right axis deviation) in both study groups, demonstrated that there was a strong relationship between TCA dosage and QRS duration in the TCA group. This was significantly different from the same correlation in the TCA-BDZ group (r, 0.50 in TCA group versus r, 0.04 in TCA and BDZ group, P < 0.05). No significant differences were found in complications (aspiration pneumonia, non-cardiac pulmonary oedema and death) between the two groups.", 
    "3": "cardiovascular toxicity and seizure may be less in TCA-BDZ poisoned patients compared with patients intoxicated with TCA-alone.", 
    "4": "To determine whether single-nucleotide polymorphisms (SNPs) in candidate genes are associated with response to olanzapine-fluoxetine combination.", 
    "5": "A post hoc analysis of a priori-selected SNPs used data from a clinical trial (dates: April 2002-July 2005) of olanzapine-fluoxetine combination, fluoxetine, and olanzapine in patients with major depressive disorder (DSM-IV criteria) and with nonresponse to prestudy antidepressant treatment and nonresponse to fluoxetine treatment during the study. Patients received open-label treatment with fluoxetine for 8 weeks (2 weeks, 25 mg/d; then 6 weeks, 50 mg/d), at the end of which nonresponders (< 25% decline in the 17-item Hamilton Depression Rating Scale score) were randomized to receive double-blind, monotherapy treatment with olanzapine-fluoxetine combination (6/50-18/50 mg/d, n = 71), fluoxetine (50 mg/d, n = 78), or olanzapine (6-18 mg/d, n = 56) for 8 weeks. Statistical significance was assessed at P < .05. The primary efficacy measure for within-study treatment was improvement on the Montgomery-Asberg Depression Rating Scale (MADRS).", 
    "6": "Rs36024, an intronic SNP in the norepinephrine transporter (SLC6A2), as well as 3 SNPs in melanocortin 3 receptor (MC3R) and 2 SNPs in tryptophan hydroxylase 2 (TPH2), were associated with MADRS-defined response to treatment with olanzapine-fluoxetine combination (adjusted Li-Nyholt P < .05). Except for 1 SNP in TPH2, identified SNPs were not significantly associated with response to continued-fluoxetine or olanzapine treatments.", 
    "7": "Our findings further support the hypothesis that the synergistic effect of olanzapine and fluoxetine on prefrontal cortical levels of norepinephrine and dopamine might be an underlying mechanism for the efficacy of olanzapine-fluoxetine combination in the treatment of treatment-resistant depression and, if replicated, may form a basis on which response to olanzapine-fluoxetine combination versus continued fluoxetine can be predicted based on variants in SLC6A2.", 
    "8": "Parent study registered at ClinicalTrials.gov identifier: NCT00035321.", 
    "9": "Alcohol withdrawal protocols involving symptom-triggered administration of benzodiazepine have been established to reduce the duration of treatment and the cumulative benzodiazepine dose (relative to usual care). However, the effects of a protocol combining fixed-schedule and symptom-triggered benzodiazepine dosing are less clear.", 
    "10": "To assess the efficacy and safety of a combination fixed-scheduled and symptom-triggered benzodiazepine dosing protocol for alcohol withdrawal, relative to usual care, for medical inpatients at a tertiary care hospital.", 
    "11": "A chart review of admissions to the internal medicine service for alcohol withdrawal was conducted to compare treatment outcomes before (October 2005 to April 2007) and after (October 2007 to April 2009) implementation of the combination protocol. The primary outcome was duration of benzodiazepine treatment for alcohol withdrawal. The secondary outcomes were cumulative benzodiazepine dose administered, safety implications, and use of adjunctive medications.", 
    "12": "A total of 159 patients met the inclusion criteria. Assessable data were available for 71 charts from the pre-implementation period and 72 charts from the post-implementation period. The median duration of benzodiazepine treatment was 91 h before implementation and 57 h after implementation (p < 0.001). Use of the protocol was also associated with a significant reduction in severe complications of alcohol withdrawal (50% versus 33%, p = 0.019), median cumulative benzodiazepine dose (in lorazepam equivalents) (20.0 mg versus 15.5 mg, p = 0.026), and use of adjunctive medications (65% versus 38%, p = 0.001). The incidence of serious adverse outcomes of treatment with benzodiazepines was not significantly different between the 2 groups.", 
    "13": "Implementation of an alcohol withdrawal protocol with a combination of fixed-schedule and symptom-triggered benzodiazepine dosing in a medical ward was associated with a shorter duration of benzodiazepine use and a lower incidence of severe complications of alcohol withdrawal.", 
    "14": "Previously we found that benzodiazepines not only provoke beta-activity in the EEG, but also higher frequency activity. Knowing the origin of this high frequency activity is crucial if localisation of epileptogenic brain tissue is the query. We attempt to differentiate cerebral from muscular origin of such activity.", 
    "15": "We postulate that EEG and MEG have similar sensitivity to brain activity, but different sensitivity to muscle activity, and compare co-recorded EEG and MEG signals in a group of five patients who had received short-lasting barbiturates to induce sleep. We performed principal components analysis over time and subtract the results for MEG from the EEG to see where the frequency spectra differ.", 
    "16": "The EEG showed activity in the gamma bands up to 270Hz for all patients; the MEG significantly less. We find no differences in the lower frequency bands. Topographically the differences localized over the frontotemporal regions.", 
    "17": "In the EEG benzodiazepines and/or barbiturates are not only associated with frequencies in the beta band, but also with wide range gamma activity. The latter seems to be of muscular origin.", 
    "18": "Our study suggests that gamma activity in such measurements may not be cerebral in origin. MEG is less susceptible to contamination from muscle activity than the EEG.", 
    "19": "Prescription drug abuse is a major concern in several countries. France appears to be particularly prone to the abuse of opiate maintenance treatment (OMT) opioids and benzodiazepines (BZD), whereas the abuse of opioid analgesics (OA) is less commonly reported. To estimate the extent of psychoactive drug abuse, the French drug agency relies on different methods measuring various diversion indicators used as proxies for the detection of abuse/misuse: suspicion of abuse/dependence, illegal acquisition by patients seen in specialized care centers, prescription forgery and doctor shopping. The main objectives of the present study are to analyse the abuse and diversion of opioids (both OA and OMT), in comparison with those of BZDs, through the concurrent use of three different data sources.", 
    "20": "Diversion and abuse of opioids were analysed using indicators of abuse and diversion derived from three data sources over the period 2006-2008. Then, opioids were compared to BZDs for the year 2008 using the same indicators.", 
    "21": "The analysis suggests that BZDs are more commonly dispensed than OAs and OMTs but that abuse and diversion are related mainly to OMT (particularly to buprenorphine), morphine and BZDs and less to OAs (except for morphine).", 
    "22": "This study presents an original approach, based on the use of multiple data sources, to evaluate and compare the estimated abuse and diversion of opioids and benzodiazepines. It provides health authorities with a global, comparative and summarized overall view of the importance of different patterns of diversion and abuse for different prescription drugs.", 
    "23": "Olanzapine and other second generation antipsychotics have been associated with weight gain, which may be related to changes in appetite and food intake. However, it is unclear whether changes in appetite in response to treatment with second generation antipsychotics are persistent in patients treated chronically with these medications and the extent to which changes in appetite are related to any continuing weight gain associated with long-term treatment with these drugs. In a randomized 5-month study of the effects of olanzapine and risperidone on metabolic changes in chronic schizophrenic patients, we assessed appetite changes using two scales and correlated appetite changes with weight gain and metabolic changes. There is evidence that the hormone ghrelin is related to appetite stimulation and falls during satiation after meals, and therefore, may be a physiological concomitant indicating appetite changes. We therefore, also measured ghrelin before and after a fatty meal at baseline and after 2 months of drug treatment. Neither olanzapine nor risperidone increased appetite during the 5 months of study drug treatment, and there was a trend for a decrease in appetite over time. Weight only increased slightly during treatment and changes in appetite scores were not correlated with changes in weight or changes in glucose or lipids. Fasting ghrelin did not increase in olanzapine- or risperidone-treated patients, and there were no significant changes in ghrelin responses to a fatty meal between baseline and 2 months of drug treatment, and no differences in response in olanzapine- vs. risperidone-treated patients. Our findings suggest that in chronic schizophrenic patients treated with multiple antipsychotics in the past, olanzapine or risperidone do not induce increases in appetite and appetite changes are not related to any further small drug-induced weight gain in these chronically treated patients. However, it is possible that different relationships may exist between appetite and weight changes induced by the medications in drug naive patients newly started on olanzapine or risperidone.", 
    "24": "Hyperglycolysis is a known phenomenon after severe subarachnoid hemorrhage (SAH) and after brain injury. It is characterized by decreased oxidative metabolism and relatively increased anaerobic glycolysis. Metabolic suppressive therapy reduces the cerebral metabolic rate of oxygen (CMRO(2)) and the cerebral metabolic rate of glucose (CMRGluc). If CMRO(2) is suppressed after SAH, withdrawal of metabolic suppressive therapy could lead to the accumulation of lactate. In this project, we assessed the relationship between the withdrawal of metabolic suppressive therapy and cerebrospinal fluid (CSF) lactate concentration. A prospective observational database containing 262 patients with SAH was retrospectively analyzed. CSF lactate levels were compared with the daily dose of metabolic suppressive therapy. Outcome was assessed with the Glasgow Outcome Scale (GOS). In 56% of patients an increase in CSF lactate (mean: 3.2 ± 0.9 mmol/L) after withdrawal of metabolic suppressive therapy was observed. Mean Glasgow Outcome Score (GOS) was lower in patients with an increase in CSF lactate concentration (>0.5 mmol/L) after withdrawal of metabolic suppressive therapy (p = 0.095). In 88% of patients who died during the first 30 days after SAH, a CSF lactate elevation of more than 0.5 mmol/L after withdrawal of metabolic suppressive therapy was found (p = 0.071).", 
    "25": "This study aims to assess the proportion of patients with schizophrenia or bipolar disorder who discontinued treatment with one of two oral formulations of olanzapine within 12 months in outpatient settings in Germany, Greece, and France.", 
    "26": "This 1-year, prospective, observational study included patients who had recently initiated treatment with olanzapine-coated tablets (OC) or the orodispersible (OD) formulation. Primary endpoint was olanzapine discontinuation for any reason. Clinical and functional status were also evaluated.", 
    "27": "Out of 927 enrolled patients, 903 were included in the analyses (612 patients with schizophrenia, 291 with bipolar disorder). Within 12 months, 46 of 903 patients discontinued olanzapine. Most (95%) patients remained on olanzapine for 12 months with similar rates for patients with either diagnosis (94.5% for schizophrenia, 94.9% for bipolar disorder) and for both formulations (93.7% with OC, 95.3% with OD). The only factor significantly associated with time to discontinuation was baseline disease severity. Patients with more severe disease at baseline had a lower discontinuation risk. There were significant improvements in functioning and well-being and non-significant improvements in therapeutic alliance and compliance.", 
    "28": "No significant difference was seen between discontinuation rates of the two formulations. Higher baseline severity was associated with a lower discontinuation rate.", 
    "29": "We report about a patient (66 years) who was referred to our psychiatric hospital because of a progressive confusional state with acute onset. The colleagues of the referring psychiatric hospital considered a first manic episode as the cause of the symptoms and under therapy with haloperidol the confusional state had shown a progression.The clinical examination's findings were a mild central facial paresis on the right side and a mild hemiparesis on the right side with elevated reflex levels.The patient was disoriented, he had cognitive and mnestic deficits. His reasoning was slowed, incoherent and perseverating. The patient had a slight euphoria.An EEG recording showed a continuous regional EEG-seizure pattern. In combination with the clinical symptoms we diagnosed a nonconvulsive status epilepticus. Under anticonvulsive treatment with Lorazepam and Valproic acid the status epilepticus sustended but a control EEG recording showed signs of a Valproate-encephalopathy. Under treatment with Topiramate symptoms ameliorated but due to a vascular dementia the patient still showed fluctuating symptoms of cognitive and mnestic disturbances.", 
    "30": "The objective of this study was to identify the possible involvement of the GABAergic system in the anesthetic effect of Lippia alba essential oil (EO). We propose a new animal model using silver catfish (Rhamdia quelen) exposed to an anesthetic bath to study the mechanism of action of EO. To observe the induction and potentiation of the anesthetic effect of EO, juvenile silver catfish (9.30 ± 1.85 g; 10.15 ± 0.95 cm; N = 6) were exposed to various concentrations of L. alba EO in the presence or absence of diazepam [an agonist of high-affinity binding sites for benzodiazepinic (BDZ) sites coupled to the GABA A receptor complex]. In another experiment, fish (N = 6) were initially anesthetized with the EO and then transferred to an anesthetic-free aquarium containing flumazenil (a selective antagonist of binding sites for BDZ coupled to the GABA A receptor complex) or water to assess recovery time from the anesthesia. In this case, flumazenil was used to observe the involvement of the GABA-BDZ receptor in the EO mechanism of action. The results showed that diazepam potentiates the anesthetic effect of EO at all concentrations tested. Fish exposed to diazepam and EO showed faster recovery from anesthesia when flumazenil was added to the recovery bath (12.0 ± 0.3 and 7.2 ± 0.7, respectively) than those exposed to water (9.2 ± 0.2 and 3.5 ± 0.3, respectively). In conclusion, the results demonstrated the involvement of the GABAergic system in the anesthetic effect of L. alba EO on silver catfish.", 
    "31": "Rifapentine (RP T) is an antituberculosis drug that may shorten treatment duration when substituted for rifampin (RI F).The maximal tolerated daily dose of RP T and its potential for cytochrome 3A4 induction and autoinduction at clinically relevant doses are unknown. In this phase I, dose-escalation study among healthy volunteers, daily doses as high asa prespecified maximum of 20 mg/kg/day were well tolerated. Steady-state RP T concentrations increased with dose from 5 to 15 mg/kg, but area under the plasma concentration–time curve (AU C0–24) and maximum concentration (Cmax)were similar in the 15- and 20-mg/kg cohorts. Although RP T pharmacokinetics (PK) appeared to be time-dependent,accumulation occurred with daily dosing. The mean AU C0–12 of oral midazolam (MDZ), a cytochrome 3A (CYP 3A) probe drug, was reduced by 93% with the coadministration of RPT and by 74% with the coadministration of RIF (P < 0.01).Changes in the oral clearance of MDZ did not vary by RP T dose. In conclusion, RP T was tolerated at doses as high as20 mg/kg/day, its PK were less than dose-proportional, and its CYP 3A induction was robust.", 
    "32": "Medicinal applications of Pimenta pseudocaryophyllus infusion as a diuretic and aphrodisiac agent as well as tranquilizer in the form of tea for the treatment of emotional tension in Brazilian folk medicine has been in practice since time immemorial. Despite its popular therapeutic acceptance and claims, there are scanty scientific reports to corroborate its central biological activities.", 
    "33": "To characterize anxiolytic-like effect of the dichloromethane fraction (DF) obtained from ethanolic leaf extract of the Pimenta pseudocaryophyllus and identify mechanisms of action involved while seeking to support its popular use as a soothing agent.", 
    "34": "Mice (25-35 g) were treated orally with DF obtained from ethanolic leaf extract of Pimenta pseudocaryophyllus and were submitted to light-dark box (LDB) and elevated plus maze (EPM) tests. Different groups of mice were treated with flumazenil and NAN-190 to identify mechanisms of action involved in the anxiolytic-like effect of DF.", 
    "35": "Treatment with DF increased number of transitions and time spent in the light compartment of the LDB while the time spent and numbers of entries in the open arm of the LCE were significantly increased. Pre-treatment of the animal with flumazenil (2 mg/kg, i.p.--competitive antagonist of benzodiazepine site of GABA(A) receptor) did not block this effect, thereby excluding participation of benzodiazepine site of the GABA(A) receptor. However, anxiolytic-like effect of DF was reversed by pre-treatment with NAN-190 (0.5 mg/kg, i.p.--an antagonist of the 5-HT(1A) receptor) thereby suggesting involvement of 5-HT(1A) receptor. The thin layer chromatography and high-performance liquid chromatography analysis indicated the predominance of (E)-methyl isoeugenol and oleanolic acid in DF.", 
    "36": "These results support the popular use of Pimenta pseudocaryophyllus as a calming agent and suggest the involvement of 5-HT(1A) receptor.", 
    "37": "Pregabalin has shown promise in the treatment of anxiety disorders. Previous functional magnetic resonance imaging (fMRI) studies indicate agents used to treat anxiety, e.g., SSRIs and benzodiazepines, attenuate amygdala, insula, and medial prefrontal cortex (mPFC) activation during emotional processing. Our prior study has shown that during anticipation of an emotional stimulus, pregabalin attenuates amygdala and insula activation but increases medial PFC activation. In this study, we examined whether, similar to SSRIs and benzodiazepines, pregabalin attenuates amygdala, insula, and medial PFC during emotional face processing. Sixteen healthy volunteers underwent a double-blind within-subjects fMRI study investigating effects of placebo, 50 mg, and 200 mg pregabalin on neural activation during an emotional face-matching task. Linear mixed model analysis revealed that pregabalin dose-dependently attenuated left amygdala activation during fearful face-matching and left anterior insula activation during angry face-matching. The 50 mg dose exhibited more robust effects than the 200 mg dose in the right anterior insula and ventral ACC. Thus, pregabalin shares some similarity to SSRIs and benzodiazepines in attenuating anger and fear-related insula and amygdala activation during emotional face processing. However, there is evidence that a subclinical 50 mg dose of pregabalin produced more robust and widespread effects on neural responses in this paradigm than the more clinically relevant 200 mg dose. Taken together, pregabalin has a slightly different effect on brain activation as it relates to anticipation and emotional face processing, which may account for its unique characteristic as an agent for the treatment of anxiety disorders.", 
    "38": "Allosteric binding pockets in peptide-binding G protein-coupled receptors create opportunities for the development of small molecule drugs with substantial benefits over orthosteric ligands. To gain insights into molecular determinants for this pocket within type 1 and 2 cholecystokinin receptors (CCK1R and CCK2R), we prepared a series of receptor constructs in which six distinct residues in TM2, -3, -6, and -7 were reversed. Two novel iodinated CCK1R- and CCK2R-selective 1,4-benzodiazepine antagonists, differing only in stereochemistry at C3, were used. When all six residues within CCK1R were mutated to corresponding CCK2R residues, benzodiazepine selectivity was reversed, yet peptide binding selectivity was unaffected. Detailed analysis, including observations of gain of function, demonstrated that residues 6.51, 6.52, and 7.39 were most important for binding the CCK1R-selective ligand, whereas residues 2.61 and 7.39 were most important for binding CCK2R-selective ligand, although the effect of substitution of residue 2.61 was likely indirect. Ligand-guided homology modeling was applied to wild type receptors and those reversing benzodiazepine binding selectivity. The models had high predictive power in enriching known receptor-selective ligands from related decoys, indicating a high degree of precision in pocket definition. The benzodiazepines docked in similar poses in both receptors, with C3 urea substituents pointing upward, whereas different stereochemistry at C3 directed the C5 phenyl rings and N1 methyl groups into opposite orientations. The geometry of the binding pockets and specific interactions predicted for ligand docking in these models provide a molecular framework for understanding ligand selectivity at these receptor subtypes. Furthermore, the strong predictive power of these models suggests their usefulness in the discovery of lead compounds and in drug development programs.", 
    "39": "In recent years, concerns about the use of antipsychotic medications in dementia have grown. There is limited data on mortality risk of atypical antipsychotics for other psychiatric disorders of later life such as bipolar disorder.", 
    "40": "Data were derived from the national Department of Veterans Affairs registries for older patients with bipolar disorder (≥65 years) with a new start of an atypical antipsychotic (risperidone, olanzapine, or quetiapine) or valproic acid and derivatives during fiscal years 2001-2008. Six-month mortality rates were compared for individual drug groups.", 
    "41": "The sample included 4717 patients. The risperidone cohort had the highest mortality rate (11.8 per 100 person-years) with the quetiapine and valproic acid cohorts having the lowest (5.3 and 4.6 per 100 person-years, respectively). Various methods to adjust for baseline differences including propensity models showed similar patterns.", 
    "42": "Among older patients with bipolar disorder, there may be differences in mortality risks among individual antipsychotic agents.", 
    "43": "To assess whether snoring is associated with sudden patient movement during local anesthesia with intravenous sedation.", 
    "44": "In this prospective cohort study, patients undergoing ocular surgery with local anesthesia with intravenous sedation were studied. The occurrence or absence of snoring, and whether patient movement was noted were prospectively recorded. Complications that arose from patient movement were also noted.", 
    "45": "A total of 230 surgical procedures were included in the study. All cases were vitreoretinal surgery cases. During 37 procedures, snoring was noted, and among these, 18 patients (48.6%) moved their head suddenly. In contrast, movement occurred during only 2 of 193 procedures (1.0%) without documented snoring (P < 0.001). Thus, sudden patient head movement was approximately 49 times more prevalent in patients who snored. Continuous infusion propofol was also associated with sudden unexpected head movement (P = 0.0028). No complications as a result of the movement were identified in this study.", 
    "46": "Snoring during local anesthesia with intravenous sedation predicts a high likelihood of sudden patient movement during local anesthesia with intravenous sedation. The use of continuous infusion propofol anesthetic may increase the chance of head movement. Eye surgeons should be aware of these associations to help minimize the risk of complications caused by patient movement.", 
    "47": "GABA(A) receptor modulating drugs such as benzodiazepines (BZs) have been used to treat anxiety disorders for over five decades. In order to determine whether the same or different GABA(A) receptor subtypes are necessary for the anxiolytic-like action of BZs in unconditioned anxiety and conditioned fear models, we investigated the role of different GABA(A) receptor subtypes by challenging wild type, α1(H101R), α2(H101R) and α3(H126R) mice bred on the C57BL/6J background with diazepam or chlordiazepoxide in the elevated plus maze and the fear-potentiated startle paradigms. Both drugs significantly increased open arm exploration in the elevated plus maze in wild type, α1(H101R) and α3(H126R), but this effect was abolished in α2(H101R) mice; these were expected results based on previous published results. In contrast, while administration of diazepam and chlordiazepoxide significantly attenuated fear-potentiated startle (FPS) in wild type mice and α3(H126R) mice, the fear-reducing effects of these drugs were absent in both α1(H101R) and α2(H101R) point mutants, indicating that both α1- and α2-containing GABA(A) receptors are necessary for BZs to exert their effects on conditioned fear responses. Our findings illustrate both an overlap and a divergence between the GABA(A) receptor subtype requirements for the impact of BZs, specifically that both α1- and α2-containing GABA(A) receptors are necessary for BZs to reduce conditioned fear whereas only α2-containing GABA(A) receptors are needed for BZ-induced anxiolysis in unconditioned tests of anxiety. This raises the possibility that GABAergic pharmacological interventions for specific anxiety disorders can be differentially tailored.", 
    "48": "High rates of attrition have been reported in randomized controlled trials of patients with severe psychiatric illness, including psychotic depression (MDpsy). The purpose of this study is to examine factors associated with overall attrition and with subtypes of attrition in the Study of the Pharmacotherapy of Psychotic Depression (STOP-PD). Secondary analysis of data collected in a multi-site, randomized, placebo-controlled trial. Clinical services of academic hospitals. Participants comprised 259 persons with MDpsy, aged 18-93 years. The intervention consisted of the random allocation to 12 weeks of treatment of either olanzapine plus sertraline or olanzapine plus placebo. Demographic and clinical variables associated with overall non-completion and sub-types of non-completion of randomized treatment. One hundred and seventeen (45.2%) subjects did not complete 12 weeks of randomized treatment. In a logistic regression analysis, inpatient entry status, olanzapine monotherapy, and higher cumulative medical burden were statistically significant independent predictors of overall non-completion. In a multinomial logistic regression model that examined predictors of subtypes of non-completion, subjects who entered the study as an inpatient were less likely to complete because of inadequate efficacy as determined by the investigator, and older subjects were less likely to complete because of poorer tolerability. Subjects who were assigned to olanzapine monotherapy, younger subjects, and subjects who entered the study as inpatients were less likely to complete because of reasons other than efficacy or tolerability. Understanding factors that contribute to premature discontinuation in studies of MDpsy, and to the specific reasons for attrition, has the potential to improve the management of this disorder, as well as improve the design of future clinical trials of MDpsy.", 
    "49": "JNJ-37822681 is a novel, highly selective dopamine D₂ receptor antagonist characterized by a rapid dissociation rate from the dopamine D₂ receptor. This profile was hypothesized to confer antipsychotic efficacy and improved tolerability. In this 12-week study, the efficacy and safety of JNJ-37822681 were evaluated in patients with an acute exacerbation of schizophrenia, randomly assigned (1:1:1:1:1) to JNJ-37822681 (10-, 20- or 30-mg bid), olanzapine (15 mg once-daily), or placebo (for 6 weeks followed by olanzapine for 6 weeks). Of 498 randomized patients, 298 (60%) completed the study. All JNJ-37822681 dose groups and the olanzapine group showed significantly greater reduction in PANSS total score from baseline to week 6 versus placebo (all p-values < 0.001). Least-squares adjusted mean changes from baseline to week 6 in PANSS total score were: -6.4 (placebo); -18.4 (10 mg JNJ-37822681), -17.7 (20 mg JNJ-37822681), -20.0 (30 mg JNJ-37822681) and -22.9 (olanzapine). All JNJ-37822681 groups showed significant improvement versus placebo from baseline to week 6 in the PANSS subscales, Marder factors, Clinical Global Impression of Severity, and in the Subjective Well-Being on Neuroleptics scale (all p-values < 0.05). The most common treatment-emergent adverse events with JNJ-37822681 were insomnia (17%) and akathisia (13%). Incidences of extrapyramidal symptoms were dose-related and were comparable for JNJ-37822681 10 mg bid and olanzapine groups. All JNJ-37822681 dose groups showed lesser weight gain compared with olanzapine. The efficacy and tolerability profile of the JNJ-37822681 10 mg bid was consistent with the study hypothesis.", 
    "50": "A number of degradants of the antifungal agent posaconazole have been isolated and characterized. Degradation chemistry occurs primarily in the piperazine moiety located near the center of the molecule and typically involves oxidative processes. At least one ring contraction product has also been fully characterized by MS and NMR methods. We report the isolation and characterization of a novel degradant of posaconazole in which remnants of the piperazine ring have been incorporated into a 1,4-benzodiazepine moiety. The structure of the novel degradant was unequivocally established through accurate mass measurements, MS/MS studies, H/D exchange, and a range of 2D NMR experiments that included 1,1-ADEQUATE and covariance calculated HSQC-1,1-ADEQUATE spectra.", 
    "51": "Assessment of the neonatal EEG may be hampered by drug-specific changes in electrocortical activity. To quantify effects of a loading dose of midazolam and lidocaine on the EEG frequency spectrum of full-term neonates with perinatal arterial ischemic stroke (PAIS), 11 full-term infants underwent multi-channel amplitude-integrated EEG (aEEG) and EEG recordings. During recording, midazolam and/or lidocaine were administered as anti-epileptic drug. Retrospectively, we performed spectral analysis on 4-h EEG segments around the loading dose. The frequency spectrum was divided in δ (1-4 Hz), θ (4-8 Hz), α (8-13 Hz) and β (13-30 Hz) bands. Midazolam induced immediate suppression of the aEEG background pattern for 30-60 min. Spectral EEG analysis showed decreased total and absolute frequency band powers. Relative δ power decreased, θ power increased while α and β powers remained constant. Lidocaine induced no aEEG background pattern suppression. Total and absolute EEG band powers were unchanged. Relative δ power decreased, θ and α power increased and β power remained constant. Effects of lidocaine were more pronounced in the stroke-affected hemisphere. In conclusions, both drugs induced a shift from low to higher frequency electrocortical activity. Additionally, midazolam reduced total EEG power. These spectral changes differ from those seen in adult studies.", 
    "52": "Patients in the advanced stages of amyotrophic lateral sclerosis often are faced with the dilemma of whether to use or continue to use mechanical ventilation. Patients who elect to terminate ventilatory support may be subject to significant and even extreme respiratory symptoms. Severe dyspnea and other symptoms are sometimes treated with palliative sedation, which is generally recommended as a last resort approach to refractory symptoms. However, the preemptive use of palliative sedation is sometimes appropriate. The preemptive use of palliative sedation is examined through a case-based analysis of a patient with advanced amyotrophic lateral sclerosis.", 
    "53": "Administration of pharmacological agents with specific actions on neurotransmitter systems is a powerful driver of functional cortical reorganization. Plastic reorganization of the motor cortex in humans studies by the use of non-invasive stimulation protocols, which mimic the Hebbian model of associative plasticity.", 
    "54": "Aiming to explore pharmacological modulation on human motor cortex plasticity, we tested healthy subjects after each dosage of diazepam, levodopa i placebo administration, using paired associative stimulation protocol (PAS) that induce fenomena similar to a long-term potentiation and depression, as defined on the synaptic level.", 
    "55": "We analyzed effects of benzodiazepines (10 mg), levodopa (200 mg) and placebo on PAS protocol in 14 healthy volunteers, using a double-blind placebo-controlled study design. PAS consisted of electrical stimuli pairs at n.medianus and magnetic pulses over the scalp (transcranial magnetic stimulation) in precisely defined intervals (ISI was 10 and 25 ms) for a total of about 15 minutes (200 pairs). MEP amplitudes before and after (0, 10, 20 and 30 minutes later) interventional protocols were compared.", 
    "56": "When protocols were applied with placebo depending on ISI (10 ms--inhibitory, 25 ms--facilitatory effects), MEP amplitudes decreased or increased, while values in the post-interventional period (0, 10, 20 and 30 min) were compared with initial values before the use of SAS. The use of benzodiazepines caused the occlusion of LTP-like effect, in contrast to amplification effects recorded after the administration of levodopa. With respect to the LTD-like protocol, the reverse was true (ANOVA for repeat measurements p < 0.001).", 
    "57": "Administration of GABA-ergic agonist diazepam interferes with the induction of associative plasticity in the motor cortex of healthy individuals, as opposed to the use of levodopa, which stimulates these processes. The observed effects point at a potential role of pharmacological modulation of plasticity in humans.", 
    "58": "Datura Stramonium (DS) is a common weed along roadsides, in cornfields and pastures and in waste areas. It belongs to the family Solanaceae and its toxic components are tropane belladonna alkaloids. It has been used voluntarily by teenagers for its hallucinogenic effect. The plant is named in Iran as Tatoore. Symptoms and signs of acute D. Stramonium poisoning usually are similar to anticholinergic syndrome. This study is done in order to clarify the status of this poisoning in our region.", 
    "59": "This study is a case series on all patients admitted to Imam Reza Hospital, Mashhad, Iran, with acute D. Stramonium poisoning between 2008 and 2011. We observed their symptoms, signs, routine laboratory test results and treatment used to control their symptoms.", 
    "60": "There were 19 patients included in our study. Children were poisoned more commonly than teenagers and poisoning in adults was rare. All of the children ingested the plant accidentally. The most presenting symptom was irritability and the most common sign was sinus tachycardia. There was not any presentation of seizure or coma. Most of the symptoms were controlled by parenteral benzodiazepines and there were no need to use of cholinergic agents such as physostigmine.", 
    "61": "Our study showed most of D. Stramonium poisoned population in our region are children. We suggest decreasing accessibility to the plant in order to decrease the incidence of its poisoning.", 
    "62": "Midazolam is a water soluble benzodiazepine which is frequently administered by intravenous and oral routes in our institution. Its nasal spray has become recently available.", 
    "63": "To compare the efficacy of midazolam administered orally and by intranasal spray, with the specific objective of assessing their efficacy in terms of acceptability to the patients, whether they achieve a satisfactory sedation score, and the overall ease of inducing general anesthesia.", 
    "64": "Sixty healthy children of ASA grade I or II, aged 2-6 years who were undergoing elective surgery of approximately 30 minutes duration, were assigned to receive midazolam premedication in a randomized controlled trial. They were divided into 2 groups of 30 patients each. Group I: 30 patients received midazolam orally (parenteral solution mixed in honey). Group II: 30 patients received a commercially available midazolam nasal spray.", 
    "65": "The study shows that children better accepted the drug when administered orally than when administered intranasally, although satisfactory sedation scores at 10 and 20 minutes were better in the nasal spray group than in the oral group [i.e., 6 (20%) vs. 0 (0%) at 10 min and 16 (53.3%) vs. 13 (43.3%), respectively]. Satisfactory ease of induction scores [24 (80%) vs. 13 (43.3%)], recovery times [11.63 ± 4.19 minutes vs. 25.20 ± 9.36 minutes], and post-anesthesia recovery scores were better in the nasal spray group (group II) than in the oral group (group I).", 
    "66": "On the basis of our study, we conclude that nasal midazolam spray is acceptable and is a good alternative to oral midazolam as premedication in the pediatric population.", 
    "67": "Procedural sedation in children continues to be a problem in the emergency department (ED). Midazolam is the first water-soluble benzodiazepine and it has been widely used for procedural sedation in pediatric patients.", 
    "68": "The aim of this study was evaluation of clinical safety and effectiveness of intramuscular Midazolam for pediatric sedation in the ED setting.", 
    "69": "We performed a self-controlled clinical trial on 30 children who referred to the Baqiyatallah Hospital ED between 2009 and 2010. They received intramuscular Midazolam 0.3 mg/kg for procedural sedation and then they were followed for sedative effectiveness and safety. Vital signs and O2 saturation were also observed. The findings were compared using SPSS ver. 16 software.", 
    "70": "The mean age was 5.50 ± 2.70 years, the mean weight was 19.50 ± 6.63 kilograms and 16 patients (53.3%) were females. The most common adverse effect was euphoria (66.66%) and vertigo (6.7%); 27.7% did not show any side effects. There was an overall complication rate of 72.3%. The vital signs including heart rate, respiratory rate, systolic and diastolic blood pressure and O2 saturation decreased significantly during sedation (P value < 0.05).", 
    "71": "Midazolam is an effective and relatively safe sedative for pediatric patients in the ED. The patient should be observed closely and monitored for psychological and hemodynamic side effects.", 
    "72": "The purpose of the present preliminary study was to explore the prevalence of nonmedical abuse of benzodiazepines in a group of opiate-dependent patients who were on methadone maintenance treatment (MMT) program in outpatient clinics in the south-west of Tehran, Iran.", 
    "73": "114 male and female opiate-dependent clients who met DSM.IV-TR criteria for opiate dependence with mean age 36.5 years participated in the study from 16 clinics and completed a self-report questionnaire on demographics and substance use details. Then the participants were interviewed on the details of nonmedical abuse of benzodiazepines.", 
    "74": "The study findings indicated that the current nonmedical abuse of benzodiazepines was commonly prevalent among participants. The most common current benzodiazepines abused were alprazolam (100%) followed by chlordiazepoxide (96.5%), clonazepam (94.7%), diazepam (86.8%), lorazepam (79.8%) and oxazepam (73.7%) respectively. Depression (77%) and anxiety (72.8%) were frequently reported as the most important reasons associated with consuming benzodiazepines followed by problem in anger control (44.7%), suicide thought (12.3%), self-injury (7.9%), and suicide commitment (5.3%) respectively.", 
    "75": "Nonmedical abuse of benzodiazepines is an important problem among opiate addicts which should be considered in treatment interventions during MMT program.", 
    "76": "1, 5-Benzodiazepines have been investigated extensively by organic chemists due to their medicinal and pharmacological properties. These compounds are synthesized by condensation of o-phenylenediamines with carbonyl compounds in the presence of acid catalysts.", 
    "77": "During our studies on the application of silica resin with acid functional moieties, we found that SiO2/H2SO4 mixture is a simple and efficient catalyst for this method under microwave irradiation.", 
    "78": "The reaction was carried out simply by grinding SiO2/H2SO4 mixture with o-phenylenediamine, and ketone in the mortar; then the mixture was poured out into a sealed flask. Subsequently, it was irradiated in a microwave oven.", 
    "79": "In this method a series of cyclic and acyclic ketones underwent above conversion to form corresponding 1, 5-benzodiazepines.", 
    "80": "In conclusion, this method is a simple, rapid, and high yielding reaction (78-95%).", 
    "81": "The aims of this study were to identify potentially inappropriate prescribing using the Beers and STOPP criteria. The START criteria were applied to detect prescription omission in the geriatric population. We compared the utility of these criteria in institutionalised older people.", 
    "82": "Descriptive study reviewing the medication and clinical records of 81 residents (aged 65 years and more) by pharmacists in a nursing home in the Lleida region (Spain).", 
    "83": "The mean patients''age was 84 (SD=8) years, with an average of 5 drugs per resident (total prescriptions: 416 medicines). The Beers criteria identified potentially inappropriate medication use in 25% of patients and 48% of patients used at least 1 inappropriate medication according to STOPP criteria. The most frequent potentially inappropriate medications for both criteria were long-acting benzodiazepines and NSAIDs. START detected 58 potential prescribing omissions in 44% of patients. Calcium-vitamin D supplementation in osteoporosis was the most frequent rule (15%), but omissions corresponding to the cardiovascular system implied 23% of patients.", 
    "84": "The STOPP-START criteria reveal that potentially inappropriate prescribing (PIP) is a highly prevalent problem among Spanish nursing home residents, and a statistically significant positive correlation was found between the number of medicines prescribed and the number of PIP detected in this study. The STOPP criteria detect a larger number of PI medications in this geriatric population than the Beers criteria. The prescribing omissions detected by the START criteria are relevant and require intervention. Pharmacists' review of medications may help identify potentially inappropriate prescribing and, through an interdisciplinary approach, working with physicians may improve prescribing practices among geriatric residents of nursing homes.", 
    "85": "Experiments on outbred albino mice showed a significant anxiolytic effect of aqueous tincture of the aerial part of Myosotis arvensis (L.) (Boraginaceae) in a single daily dose of 0.5 ml/kg. In a dose of 2 ml/kg, the tincture of M. arvensis aerial part exhibited an anxiolytic and antidepressant effect. In contrast to phenazepam, aqueous tincture of M. arvensis did not inhibit exploratory and motor activities.", 
    "86": "Agitation is common in the medical and psychiatric emergency department, and appropriate management of agitation is a core competency for emergency clinicians. In this article, the authors review the use of a variety of first-generation antipsychotic drugs, second-generation antipsychotic drugs, and benzodiazepines for treatment of acute agitation, and propose specific guidelines for treatment of agitation associated with a variety of conditions, including acute intoxication, psychiatric illness, delirium, and multiple or idiopathic causes. Pharmacologic treatment of agitation should be based on an assessment of the most likely cause of the agitation. If agitation results from a delirium or other medical condition, clinicians should first attempt to treat the underlying cause instead of simply medicating with antipsychotics or benzodiazepines.", 
    "87": "The fast inhibitory neurotransmitters glycine and GABA are co-localized in synaptic terminals of inhibitory interneurons in the spinal cord and co-released onto lumbar motoneurons in neonatal rats. We performed whole-cell voltage-clamp experiments on spinal cord preparations obtained from juvenile (P8-14) mice to determine whether inhibitory currents exhibited GABAergic components in motoneurons of animals of weight-bearing age. Subsequently we established whether or not GABA is co-released at glycinergic synapses onto motoneurons by determining if it conferred modulatory effects on the kinetics of glycinergic currents. Exponential fitting analysis showed that evoked and miniature inhibitory post-synaptic currents (IPSCs) were best-fitted with a single decay time constant. Responses recorded from connected interneuron-motoneuron pairs showed no effect of a benzodiazepine or a GABA(A) receptor antagonist. Similarly IPSCs evoked by extracellular stimulation and miniature IPSCs were not affected by either agent, indicating the absence of co-detection. Experimental manipulation of the relative content of pre-synaptic GABA and glycine conferred no effect on post-synaptic responses. It is thus unlikely that GABA is co-released in biologically relevant amounts at glycinergic synapses onto lumbar motoneurons in mice of this age.", 
    "88": "Drugs used to treat anxiety have many negative side effects including addiction, depression, suicide, seizures, sexual dysfunction, headaches and more. Anxiolytic medications do not restore normal levels of neurotransmitters but instead manipulate the brain chemistry. For example, selective serotonin reuptake inhibitors (SSRIs) prevent the reuptake of serotonin from the synapse allowing serotonin to remain in the area of activity for a longer period of time but does not correct the lack of serotonin production. Benzodiazepines, such as Valium and Xanax®, stimulate GABA receptors, thus mimicking the calming effects of GABA but again do not fix the lack of GABA production. Often, the brain becomes accustomed to these medications and they often lose their effectiveness, requiring higher doses or different drugs. In contrast to anxiolytic drugs, there are herbs and nutrients which can stimulates neurotransmitter synthesis and more naturally effect and even adjust brain chemistry in the absence of many of the side effects experienced with drugs. Therefore this paper explores several herbal and nutritional approaches to the treatment of anxiety.", 
    "89": "Electroacupuncture, a modern variation on a traditional Chinese treatment, might be useful for sedation and analgesia. This study aims to investigate whether electroacupuncture can modify the dose of midazolam monitored by the bispectral index (BIS) in critically ill patients with mechanical ventilation.", 
    "90": "Orotracheally intubated patients undergoing mechanical ventilation were randomly assigned into three groups (groups A, B and C). All patients were given an intravenous infusion of midazolam. Patients in group A received no additional treatment. Patients in group B were given acupuncture without electrical stimulation at acupuncture points GV24 and EX-HN3 (Yintang) for 6 h simultaneously, and patients in group C were given electroacupuncture to the same points as in group B.", 
    "91": "Maintaining the BIS between 60 and 80, the hourly mean one dose of midazolam within the first 6 h after sedation in group C was 0.05 (±0.02 mg/kg per hour), which was significantly lower than both group A (0.08 ± 0.03 mg/kg per hour, p<0.001) and group B (0.07 ± 0.01 mg/kg per hour, p<0.021). The doses in groups A and B showed no significant difference. Between-group comparison analysis of hepatic and renal function and severe adverse reactions all showed no significant difference between the three groups.", 
    "92": "Electroacupuncture appears to reduce markedly the dose of sedative drug required in critically ill patients with mechanical ventilation monitored by BIS, without any obvious severe adverse action, and larger studies to confirm the effect are justified.", 
    "93": "Ambulatory surgery is a daily requirement in poor countries, and limited means and insufficient trained staff lead to the lack of attention to the patient's pain. Midazolam is a rapid-onset, short-acting benzodiazepine which is used safely to reduce pain in children. We evaluated the practicability of intranasal midazolam sedation in a suburban hospital in Luanda (Angola), during the surgical procedures.", 
    "94": "Intranasal midazolam solution was administered at a dose of 0.5 mg/kg. Using the Ramsay's reactivity score, we gave a score to four different types of children's behaviour: moaning, shouting, crying and struggling, and the surgeon evaluated the ease of completing the surgical procedure using scores from 0 (very easy) to 3 (managing with difficulty).", 
    "95": "Eighty children (median age, 3 years) were recruited, and 140 surgical procedures were performed. Fifty-two children were treated with midazolam during 85 procedures, and 28 children were not treated during 55 procedures. We found a significant difference between the two groups on the shouting, crying and struggling parameters (p < 0.001). The mean score of the ease of completing the procedures was significantly different among the two groups (p < 0.0001).", 
    "96": "These results provide a model of procedural sedation in ambulatory surgical procedures in poor countries, thus abolishing pain and making the surgeon's job easier.", 
    "97": "To model the cost effectiveness of paliperidone palmitate (paliperidone long-acting injectable; PLAI), a new once-monthly long-acting antipsychotic therapy, compared with risperidone long-acting injectable (RLAI) and olanzapine pamoate (OLAI), in multi-episode patients (two or more relapses) with schizophrenia in Sweden.", 
    "98": "A Markov decision analytic model was developed to simulate the history of a cohort of multi-episode patients transitioning through different health states on a monthly basis over a 5-year time horizon from the perspective of the Swedish healthcare system. Therapeutic strategies consisted of starting treatment with RLAI (mean dose 37.5 mg every 2 weeks), PLAI (mean dose 75 mg equivalent (eq.) every month) or OLAI (150 mg every 2 weeks or 300 mg every 4 weeks). Probability of relapse, level of adherence, side-effects (extrapyramidal symptoms, tardive dyskinesia, weight gain and diabetes) and treatment discontinuation (switch) were derived from long-term observational data when feasible. Incremental cost-effectiveness outcomes, discounted at 3% annually, included cost per quality-adjusted life-year (QALY) and cost per relapse avoided (expressed in 2009 Swedish Krona SEK).", 
    "99": "Relative to RLAI and OLAI, PLAI is economically dominant: more effective (additional QALYs, less relapses) and less costly treatment option over a 5-year time horizon. The results were robust when tested in sensitivity analysis.", 
    "100": "The impact of once-monthly treatment on adherence levels is not yet known, and not all variables that could impact on real-world outcomes and costs were included in this model.", 
    "101": "PLAI was cost saving from a Swedish payer perspective compared with RLAI and OLAI in the long-term treatment of multi-episode (two or more relapses) schizophrenia patients.", 
    "102": "Common opioids for analgesia and sedation of mechanically ventilated infants may tend to accumulate and cause prolonged sedation with an unpredictable extubation time. Remifentanil is a promising option due to its unique pharmacokinetic properties, which seem to be valid in adults as well as in infants.", 
    "103": "In this double-blind, randomized, controlled trial mechanically ventilated neonates and young infants (<60 days) received either a remifentanil or fentanyl-based analgesia and sedation regimen with low dose midazolam. The primary endpoint of the trial was the extubation time following discontinuation of the opioid infusion. Secondary endpoints included efficacy and safety aspects.", 
    "104": "Between November 2006 and March 2010, we screened 431 mechanically ventilated infants for eligibility. The intention to treat group included 23 infants who were assigned to receive either remifentanil (n = 11) or fentanyl (n = 12). Although this was designed as a pilot study, median extubation time was significantly shorter in the remifentanil group (80.0 min, IQR = 15.0-165.0) compared to the fentanyl group (782.5 min, IQR = 250.8-1,875.0) (p = 0.005). Remifentanil and fentanyl provided comparable efficacy with more than two-thirds of the measurements indicating optimal analgesia and sedation (66.4 and 70.2 %, respectively; p = 0.743). Overall, both groups had good hemodynamic stability and a comparably low incidence of adverse events.", 
    "105": "As neonates and young infants have a decreased metabolism of common opioids like fentanyl and are more prone to respiratory depression, remifentanil could be the ideal opioid for analgesia and sedation of mechanically ventilated infants.", 
    "106": "Although it is well-known that drug costs in the US have risen precipitously over the last 25 years, what is much less appreciated is how this rise in cost has occurred across so many seemingly distinct drug markets.", 
    "107": "To describe trends in the utilization, spending, and average per-prescription cost of benzodiazepines individually, in subgroups, and overall, in the Medicaid program. Medicaid has been the primary public payer for benzodiazepines over the past 2 decades.", 
    "108": "A retrospective, descriptive analysis was performed for the years 1991-2009 using the publicly available national Summary Files from the Medicaid State Drug Utilization Data maintained by the Centers for Medicare & Medicaid Services. Quarterly prescription counts and reimbursement amounts were calculated for all benzodiazepines reimbursed by Medicaid. Average per-prescription spending as a proxy for drug price was found by dividing reimbursement by the number of prescriptions.", 
    "109": "Prescriptions for benzodiazepines among Medicaid beneficiaries increased from 8.0 million in 1991 to 17.1 million in 2009. Expenditures rose from $131.6 million to $171.1 million over the same time period. The average per-prescription price was a little over $10 in 2009. Whereas utilization of intermediate- and long-acting agents increased over time, prescriptions for short-acting drugs fell from 1.1 million to 0.3 million (1991-2009). The percentage rise in Medicaid spending on benzodiazepines since 1991 (30.0%) was less than the general rate of inflation (57.5%), as measured by the percentage change in the consumer price index over the same time period.", 
    "110": "Relative to the rise in the number of Medicaid beneficiaries (more than doubled over the study period), there is no evidence of an extraordinary rise in the utilization of benzodiazepines. Moreover, both nominal and real average prices of benzodiazepines have fallen, primarily because of generic entry over the last 2 decades.", 
    "111": "PF-00562271 is a novel inhibitor of focal adhesion kinase (FAK). The objectives of this study were to identify the recommended phase II dose (RP2D) and assess safety and tolerability, pharmacokinetics (PK), pharmacodynamics (PD), and antitumor activity of PF-00562271.", 
    "112": "Part 1 was a dose escalation without and with food. Part 2 enrolled specific tumor types in an expansion at the RP2D and also assessed the effect of PF-00562271 on single-dose midazolam PK in a subgroup of patients.", 
    "113": "Ninety-nine patients (median age, 60 years; 98% with Eastern Cooperative Oncology Group performance status of 0 or 1) were treated in 12 fasting and three fed cohorts. The 125-mg twice-per-day fed dose was deemed the maximum-tolerated dose (MTD) and RP2D. Grade 3 dose-limiting toxicities included headache, nausea/vomiting, dehydration, and edema. Nausea was the most frequently observed toxicity (60% of patients, all grades 1 or 2 at RP2D). PF-00562271 exposure increased with increasing dose; serum concentration-time profiles showed characteristic nonlinear disposition. Steady-state exposures were reached within 1 week. On coadministration, geometric mean values of midazolam maximal observed serum concentration and area under the serum concentration-time curve increased by 60% and more than two-fold, respectively. Of 14 patients evaluable by [(18)F]fluorodeoxyglucose positron emission tomography in the expansion cohorts, seven metabolic responses were observed. With conventional imaging, 31 patients had stable disease at first restaging scans, and 15 of these remained stable for six or more cycles.", 
    "114": "The MTD and RP2D of PF-00562271 is 125 mg twice per day with food. PF-00562271 displayed time- and dose-dependent nonlinear PK and is likely a potent CYP 3A inhibitor. This first-in-class study supports further investigation of FAK as a promising therapeutic target.", 
    "115": "Safety and efficacy results, collected in schizophrenia and schizoaffective disorder patients treated for up to nearly 3 years, are presented for asenapine and olanzapine.", 
    "116": "Patients completing a 52-week randomized double-blind core study on flexible-dose asenapine (5 or 10 mg BID) or olanzapine (10 or 20 mg QD) could continue treatment until study blind was broken.290 patients on asenapine and 150 on olanzapine continued treatment for variable lengths of time [mean ± SD (range) 311.0 ± 146.1 (10 - 653) d and 327.4 ± 139.6 (15 - 631) d, respectively]. Adverse event (AE) incidence was lower during the extension (asenapine, 62%; olanzapine, 55%) than during the core study (78%, 80%). In both groups, body weight increase and incidence of extrapyramidal AEs were negligible during the extension. Mean PANSS total score changes during first year of treatment were - 37.0 for asenapine and - 35.3 for olanzapine, with further changes of 1.6 for asenapine and - 0.8 for olanzapine at the extension study endpoint.", 
    "117": "Clinical stability on asenapine as well as olanzapine was maintained, with few recurrent or newly emerging AEs beyond 1 year of treatment.", 
    "118": "Several factors may contribute to increase in duration of untreated psychosis (DUP). In most cases, early intervention, namely psychopharmacological or psychosocial intervention, is done after first-episode psychosis. It is important to know what factors can contribute to duration of untreated psychosis. During this phase, patients often display unspecific symptoms such as anxiety and depression, personality disorders, and abuse of alcohol or drugs. These symptoms could go unrecognized and, hence, cause a delay in seeking treatment. In addition, functional and social decline frequently occurs in the prodromal phase or in the early course of schizophrenia. The purpose of this paper is to highlight barriers that cause delay in treatment and to review early detection and specific treatment strategies that may help to improve outcomes leading to psychosocial recovery.", 
    "119": "Social cognition captures affect recognition, social cue perception, \"theory of mind,\" empathy, and attributional style. The aim of our study was to assess social cognition in schizophrenia inpatients being treated with first-generation antipsychotic drugs (FGAs), n=28 (perphenazine and haloperidol, FGAs) or with second-generation antipsychotic drugs (SGAs), n=56 (olanzapine and clozapine, SGAs).", 
    "120": "Eighty-four patients completed the Facial Expression Recognition Test, the Voice Emotion Recognition Test, the Short Recognition Memory Test for Faces, and the Reading the Mind in the Eyes Test. Patients also completed the Visual Object and Space Perception Test (VOSP) as a control task, which would not engage social cognition. The patients were compared with fifty healthy controls matched for age and gender.", 
    "121": "There were no significant differences on social cognitive performance between the FGA- and SGA-treatment groups. Nor was olanzapine superior to clozapine, FGAs or both. However, patients treated with FGAs performed significantly worse on VOSP compared to both groups treated with SGAs, a 10% difference.", 
    "122": "We cannot conclude that SGAs were associated with better social cognition than FGAs. However, there were small but significant advantages for SGAs in non-social visual processing function, as evaluated with the VOSP.", 
    "123": "The pharmacokinetics and pharmacodynamics of a highly concentrated cyclodextrin-based intranasal (i.n.) midazolam formulation containing the absorption-enhancer chitosan were studied in 12 healthy volunteers and compared with intravenous (i.v.) midazolam. The pharmacodynamic (PD) effects were assessed using quantitative electroencephalography (EEG). Maximal plasma concentrations of 63 and 110 ng/ml were reached at 8.4 and 7.6 min after 3 and 6 mg i.n. midazolam, respectively. After 5 mg i.v. and 6 and 3 mg i.n. midazolam, the times to onset of significant EEG effects in the β2 band (18-25 Hz) were 1.2, 5.5, and 6.9 min, respectively, and the times to loss of response to auditory stimuli were 3.0, 8.0, and 15.0 min, respectively. A sigmoid maximum-effect (E(max)) model indicated disequilibrium between plasma and effect-site concentrations, with equilibration half-lives of 2.1-4.8 min. The observed pharmacokinetic-PD (PK-PD) properties suggest that i.n. midazolam deserves to be evaluated as an easy and noninvasive method of administering a first benzodiazepine dose, e.g., in out-of-hospital emergency settings with no immediate i.v. access.", 
    "124": "The development of an instrument to estimate the incidence, characteristics, and risk factors of benzodiazepine (BZD) dependence broadly in Taiwan is an important task. This study assessed the validity of the Chinese version of the Severity of Dependence Scale (SDS([Ch])) among regular BZD users in Taiwan (n=228). A positive correlation was shown between SDS([Ch]) and Mini-International Neuropsychiatric Interview diagnosed of BZD dependence. Thirty-six percent of the users received a Mini-International Neuropsychiatric Interview diagnosis of current BZD dependence. The dependent users tended to be divorced/widowed; not schizophrenic; and have higher SDS([Ch]) scores, a longer duration of use, and multiple-BZD use. The SDS([Ch]) for BZD dependence was shown to have high diagnostic utility (area under the receiver operating characteristic curve=0.779), a sensitivity of 80.5%, and a specificity of 85.7%, with a cutoff point of 7. The findings support that the SDS([Ch]) is a valid brief self-reported questionnaire for the assessment of BZD dependence among chronic users in Taiwan.", 
    "125": "To compare the pharmacokinetics of a novel bioadhesive gel formulation of midazolam after intranasal (IN) administration with that of midazolam solution after IN, IV, and rectal administration to dogs.", 
    "126": "10 (5 males and 5 females) healthy adult Beagles.", 
    "127": "Dogs were assigned to 4 treatment groups for a crossover study design. Initially, midazolam solution (5 mg/mL) was administered (0.2 mg/kg) IV to group 1, rectally to group 2, and IN to group 3; a 0.4% hydroxypropyl methylcellulose midazolam gel formulation (50 mg/mL) was administered (0.2 mg/kg, IN) to group 4. Each dog received all 4 treatments; there was a 7-day washout period between subsequent treatments. Blood samples were collected before and after midazolam administration. Plasma concentration of midazolam was determined by use of high-performance liquid chromatography.", 
    "128": "The peak plasma concentration after IN administration of the gel formulation was significantly higher than that after IN and rectal administration of the solution. Mean ± SD time to peak concentration was 11.70 ± 2.63 minutes (gel IN), 17.50 ± 2.64 minutes (solution IN), and 39 ± 14.49 minutes (solution rectally). Mean bioavailability of midazolam was 70.4% (gel IN), 52.0% (solution IN), and 49.0% (solution rectally). Bioavailability after IN administration of the gel formulation was significantly higher than that after IN and rectal administration of the solution.", 
    "129": "IN administration of midazolam gel was superior to both IN and rectal administration of midazolam solution with respect to peak plasma concentration and bioavailability.", 
    "130": "To evaluate the use of midazolam, ketamine, and xylazine for total IV anesthesia (TIVA) in horses.", 
    "131": "6 healthy Thoroughbred mares.", 
    "132": "Horses were sedated with xylazine (1.0 mg/kg, IV). Anesthesia was induced with midazolam (0.1 mg/kg, IV) followed by ketamine (2.2 mg/kg, IV) and was maintained with an IV infusion of midazolam (0.002 mg/kg/min), ketamine (0.03 mg/kg/min), and xylazine (0.016 mg/kg/min). Horses underwent surgical manipulation and injection of the palmar digital nerves; duration of the infusion was 60 minutes. Additional ketamine (0.2 to 0.4 mg/kg, IV) was administered if a horse moved its head or limbs during procedures. Cardiopulmonary and arterial blood variables were measured prior to anesthesia; at 10, 20, 30, 45, and 60 minutes during infusion; and 10 minutes after horses stood during recovery. Recovery quality was assessed by use of a numeric (1 to 10) scale with 1 as an optimal score.", 
    "133": "Anesthesia was produced for 70 minutes after induction; supplemental ketamine administration was required in 4 horses. Heart rate, respiratory rate, arterial blood pressures, and cardiac output remained similar to preanesthetic values throughout TIVA. Arterial partial pressure of oxygen and oxygen saturation of arterial hemoglobin were significantly decreased from preanesthetic values throughout anesthesia; oxygen delivery was significantly decreased at 10- to 30-minute time points. Each horse stood on its first attempt, and median recovery score was 2.", 
    "134": "Midazolam, ketamine, and xylazine in combination produced TIVA in horses. Further studies to investigate various dosages for midazolam and ketamine or the substitution of other α(2)-adrenoceptor for xylazine are warranted.", 
    "135": "A variety of developmental changes is of influence on the pharmacokinetics and pharmacodynamics of midazolam in neonatal and pediatric intensive care patients. However, dosing regimens in children are based upon rather empirical extrapolations from the dosing regimens in adults. Based on current available studies it appears that with the rising of age, the pharmacokinetics of intravenously administered midazolam alter, resulting in a shorter half-life due to a higher hepatic clearance in older children as compared to newborn. Also, with the rising of age, the pharmacodynamics of intravenously administered midazolam may alter due to a decrease in density of receptors, possibly leading to a decreased clinical response. These findings implicate opposite effects and it is uncertain which of these effects are predominant. In conclusion, there is a large interindividual variability in the response to midazolam in children, which may be caused by differences in pharmacokinetics and pharmacodynamics. Both are subject to considerable developmental changes. It remains remarkable that high-quality evidence to support the use of midazolam for continuous sedation in the neonatal and pediatric intensive care setting is lacking.", 
    "136": "Sex differences in the clearance of substrates of Cytochrome P4503A (CYP3A4) have been reported frequently although there has been no consensus on reasons for variation in observations amongst drugs which are seemingly all dependent on this enzyme for their metabolism. Moreover, these observations could not be replicated in all studies even when investigating the same drugs. Differing study designs and inadequate power to identify the sex differences may explain the conflicting reports. The aim of the current study was to use in vitro data on a number of CYP3A4 substrates to develop mechanistic population pharmacokinetic models which are capable of integrating various attributes of drugs and estimating the statistical power of in vivo studies designed to discern sex differences in the clearance of CYP3A4 substrates. Midazolam, triazolam, alprazolam, nifedipine and zolpidem were selected as test substrates. These compounds are predominantly metabolized by CYP3A4, unaffected by p-glycoprotein and have abundant clinical studies which can be used for validation purposes. Simulated apparent clearance, obtained by use of the Simcyp® Population-based Simulator and in vitro in vivo extrapolation (IVIVE) techniques, was compared in males and females after correcting for weight (CL/wt) in 1560 trials. Results suggested that about 105 subjects per study are required for an 80% probability of identifying a higher CL/wt in females with alprazolam, while the corresponding numbers for a similar power were 120, about 150 and 300 for nifedipine, triazolam and oral midazolam, respectively. The results were consistent with outcomes in published clinical studies and support the view that many of the published studies have inadequate power to detect these sex differences in drug clearance, thereby contributing to the lack of consensus on this subject.", 
    "137": "Artificial buffers such as HEPES are extensively used to control extracellular pH (pH(e) ) to investigate the effect of H(+) ions on GABA(A) receptor function.", 
    "138": "In neurones cultured from spinal cord dorsal horn (DH), dorsal root ganglia (DRG) and cerebellar granule cells (GC) of neonatal rats, we studied the effect of pH(e) on currents induced by GABA(A) receptor agonists, controlling pH(e) with HCO(3) (-) or different concentrations of HEPES.", 
    "139": "Changing HEPES concentration from 1 to 20 mM at constant pH(e) strongly inhibited the currents induced by submaximal GABA applications, but not those induced by glycine or glutamate, on DH, DRG or GC neurones, increasing twofold the EC(50) for GABA in DH neurones and GC. Submaximal GABA(A) receptor-mediated currents were also inhibited by piperazine-N,N'-bis(2-ethanesulfonic acid) (PIPES), 3-(N-morpholino)propanesulfonic acid, tris(hydroxymethyl)aminomethane or imidazole. PIPES and HEPES, both piperazine derivatives, similarly inhibited GABA(A) receptors, whereas the other buffers had weaker effects and 2-(N-morpholino)ethanesulfonic acid had no effect. HEPES-induced inhibition of submaximal GABA(A) receptor-mediated currents was unaffected by diethylpyrocarbonate, a histidine-modifying reagent. HEPES-induced inhibition of GABA(A) receptors was independent of membrane potential, HCO(3) (-) and intracellular Cl(-) concentration and was not modified by flumazenil, which blocks the benzodiazepine binding site. However, it strongly depended on pH(e) .", 
    "140": "Inhibition of GABA(A) receptors by HEPES depended on pH(e) , leading to an apparent H(+) -induced inhibition of DH GABA(A) receptors, unrelated to the pH sensitivity of these receptors in both low and physiological buffering conditions, suggesting that protonated HEPES caused this inhibition.", 
    "141": "We compared two modifications of Vogel conflict test and assessed anxyolitic activity of two drugs: diazepam (benzodiazepine anxiolitic) and tenoten (ultra-low doses of antibodies to S-100 protein) in both modifications of the test. It was found that the intensity of anxiolitic effect of the drugs depends on the conditions of Vogel test.", 
    "142": "An increasing number of patients requiring surgery are presenting with chronic or end stage liver disease. The management of these patients demands anesthesiologists with in-depth knowledge of the consequences of hepatic dysfunction, the effects on other organs, the risk of surgery, and the impact of anesthesia.", 
    "143": "Chronic or end stage liver disease is associated with an increased risk of perioperative morbidity and mortality. It is essential to preoperatively assess possible hepatic encephalopathy, pleural effusions, hepatopulmonary syndrome, hepatopulmonary hypertension, hepatorenal syndrome, cirrhotic cardiomyopathy, and coagulation disorders. The application of two scoring systems, that is, Child-Turcotte-Pugh and model for end stage liver disease, helps to estimate the risk of surgery. The use of propofol is superior to benzodiazepines as intravenous narcotics. Although enflurane and halothane are discouraged for maintenance of anesthesia, all modern volatile anesthetics appear comparable with respect to outcome. Fentanyl, sufentanil, and remifentanil as opioids and cis-atracurium for relaxation may be the best choices in liver insufficency. Regional anesthesia is valuable for postoperative pain management.", 
    "144": "Current studies have employed different anesthetic approaches in the preoperative and intraoperative management in order to improve outcomes of patients with liver disease.", 
    "145": "Lennox-Gastaut syndrome (LGS) is a form of childhood epileptic encephalopathy that continues to be challenging to treat and manage. The available treatments have failed to provide good control for patients with this devastating epilepsy syndrome. Clobazam is a promising antiepileptic medication, given its effectiveness and relatively low rates of adverse effects. It has been studied and used in several countries for the treatment of refractory seizures, including those that occur with LGS. Clobazam (Onfi™; Lundbeck Inc., IL, USA) has been studied in the USA to demonstrate its efficacy and safety for the treatment of seizures associated with LGS, and Phase II and III trials have recently been completed. This article will explore the use of clobazam in the treatment of LGS and present the results of Phase II and III studies, along with an overall summary of the treatment of LGS, as well as the possible role of clobazam in a treatment algorithm. We based this article on the most relevant reports with the term 'clobazam' found through a Medline search (1966-2011).", 
    "146": "A case of pregabalin misuse associated with delusional ideas in a drug addict is reported. Pregabalin has been approved as an adjunct therapy for epilepsy, but also for neuropathic pain and generalized anxiety disorders and is widely used today. It has also been used in clinical trials to study its potential utility as a treatment for tobacco, alcohol and benzodiazepine addiction. Web sites, case reports and an epidemiological study (Swedish National Register of Adverse Drug Reactions) suggest that the drug may be abused, especially by substance-dependent individuals. Pregabalin was analyzed by LC/MS/MS following precipitation of serum proteins. Vigabatrin was used as internal standard. The concentration of 25 pg pregabalin/mL serum determined in the present case is the second highest value published so far after misuse of the substance. Due to paradoxical agitation, anxiety attacks and abnormal thinking, the man was exculpated. Further studies are required to assess the actual abuse potential of pregabalin.", 
    "147": "The effects of chronic social defeat stress on the percentage of cells in different phases of the cell cycle and in apoptosis in the thymus and spleen of male mice were studied by the method of flow cytofluorometry. In stressed males, thymus weight decreased, the percent of proliferating thymocytes was significantly lower, and the percentage of G0-G1 cells was higher than in intact males. Stress substantially reduced the percentage of splenocytes in the G0-G1 phase and apoptotic cells, but the percentage of S and G2-M cells and proliferation index significantly increased. Chronic administration of anxiolytic diazepam prevented the majority of the changes in the percentage of cells in different phases of the cell cycle, but apoptosis in the thymus increased under these conditions. Possible association between cell cycle disorders, impairment of cell immunity, and chronic anxiety developing under conditions of long-term social defeat stress is considered.", 
    "148": "Publication bias compromises the validity of evidence-based medicine, yet a growing body of research shows that this problem is widespread. Efficacy data from drug regulatory agencies, e.g., the US Food and Drug Administration (FDA), can serve as a benchmark or control against which data in journal articles can be checked. Thus one may determine whether publication bias is present and quantify the extent to which it inflates apparent drug efficacy.", 
    "149": "FDA Drug Approval Packages for eight second-generation antipsychotics-aripiprazole, iloperidone, olanzapine, paliperidone, quetiapine, risperidone, risperidone long-acting injection (risperidone LAI), and ziprasidone--were used to identify a cohort of 24 FDA-registered premarketing trials. The results of these trials according to the FDA were compared with the results conveyed in corresponding journal articles. The relationship between study outcome and publication status was examined, and effect sizes derived from the two data sources were compared. Among the 24 FDA-registered trials, four (17%) were unpublished. Of these, three failed to show that the study drug had a statistical advantage over placebo, and one showed the study drug was statistically inferior to the active comparator. Among the 20 published trials, the five that were not positive, according to the FDA, showed some evidence of outcome reporting bias. However, the association between trial outcome and publication status did not reach statistical significance. Further, the apparent increase in the effect size point estimate due to publication bias was modest (8%) and not statistically significant. On the other hand, the effect size for unpublished trials (0.23, 95% confidence interval 0.07 to 0.39) was less than half that for the published trials (0.47, 95% confidence interval 0.40 to 0.54), a difference that was significant.", 
    "150": "The magnitude of publication bias found for antipsychotics was less than that found previously for antidepressants, possibly because antipsychotics demonstrate superiority to placebo more consistently. Without increased access to regulatory agency data, publication bias will continue to blur distinctions between effective and ineffective drugs.", 
    "151": "OBJECTIVES. To study the efficacy and associated serum prolactin levels of ziprasidone and olanzapine treatment in drug-naïve schizophrenia patients. METHODS. All 78 inpatients with drug-naïve schizophrenia were recruited from the Department of Psychology, The Third Affiliated Hospital of Sun Yat-sen University. They were divided into either olanzapine group (n = 49 [24 men, 25 women]; mean [standard deviation] age, 24 [6] years) or ziprasidone group (n = 29 [14 men, 15 women]; mean [standard deviation] age, 23 [7] years), all of whom were treated for 4 weeks. The serum prolactin level, the Positive and Negative Syndrome Scale (PANSS), Clinical Global Impression-Severity (CGI-S), and Clinical Global Impression-Improvement scores were measured before and at the end of treatment. RESULTS. In the olanzapine group, the respective mean (standard deviation) PANSS and CGI-S scores after the treatment (62 ± 15 and 3 ± 1) were significantly lower than those before the treatment (104 ± 14 and 6 ± 1) [p < 0.01]. In the ziprasidone group, the corresponding scores after the treatment (75 ± 20 and 4 ± 1) were also significantly lower than those before the treatment (104 ± 17 and 6 ± 1) [p < 0.01]. The decreases in mean (standard deviation) PANSS total (42 ± 17) and PANSS positive scores (12 ± 6) in the olanzapine group were significantly higher than those in the ziprasidone group (29 ± 12 and 6 ± 4, respectively) [p < 0.01]. The increase of serum prolactin in the ziprasidone female group (47 ± 51 µg/L) was significantly higher than that in the ziprasidone male group (17 ± 11 µg/L), the olanzapine male group (5 ± 16 µg/L), and the olanzapine female group (21 ± 34 µg/L) [p < 0.05]. CONCLUSIONS. Both ziprasidone and olanzapine are effective for treating drug-naïve acute schizophrenia, but olanzapine was superior to ziprasidone in terms of positive and general psychopathological symptoms. In women, ziprasidone was associated with greater changes in prolactin level than olanzapine.", 
    "152": "The most common neurological symptom of tuberous sclerosis complex (TSC) and focal cortical dysplasia (FCD) is early life refractory epilepsy. As previous studies have shown enhanced excitatory glutamatergic neurotransmission in TSC and FCD brains, we hypothesized that neurons associated with these lesions may also express altered γ-aminobutyric acid (GABA)(A) receptor (GABA(A)R)-mediated inhibition.", 
    "153": "Expression of the GABA(A)R subunits α1 and α4, and the Na(+)-K(+)-2Cl(-) (NKCC1) and the K(+)-Cl(-) (KCC2) transporters, in human TSC and FCD type II specimens were analyzed by Western blot and double label immunocytochemistry. GABA(A) R responses in dysplastic neurons from a single case of TSC were measured by perforated patch recording and compared to normal-appearing cortical neurons from a non-TSC epilepsy case.", 
    "154": "TSC and FCD type IIb lesions demonstrated decreased expression of GABA(A)R α1, and increased NKCC1 and decreased KCC2 levels. In contrast, FCD type IIa lesions showed decreased α4, and increased expression of both NKCC1 and KCC2 transporters. Patch clamp recordings from dysplastic neurons in acute slices from TSC tubers demonstrated excitatory GABA(A)R responses that were significantly attenuated by the NKCC1 inhibitor bumetanide, in contrast to hyperpolarizing GABA(A)R-mediated currents in normal neurons from non-TSC cortical slices.", 
    "155": "Expression and function of GABA(A)Rs in TSC and FCD type IIb suggest the relative benzodiazepine insensitivity and more excitatory action of GABA compared to FCD type IIa. These factors may contribute to resistance of seizure activity to anticonvulsants that increase GABAergic function, and may justify add-on trials of the NKCC1 inhibitor bumetanide for the treatment of TSC and FCD type IIb-related epilepsy.", 
    "156": "The in vitro and in vivo inhibition of cytochrome P450 (CYP) 3A with mechanism-based inhibition (MBI) by macrolides was investigated using dexamethasone-treated female rats (DEX-female rats). In the in vitro CYP inhibition studies using erythromycin (ERM) and clarithromycin (CAM), similar inhibition responses were observed between human and DEX-female rat liver microsomes, however, there were fewer effects in intact male rats. The ex vivo study showed that midazolam (MDZ) metabolism in liver microsomes of DEX-female rats was reduced by ERM administration and the inhibitory effect was increased with increasing ERM doses, indicating that metabolite intermediate complex formation caused irreversible inhibition of CYP3A activity in DEX-female rats as well as in humans. In the in vivo studies, ERM and CAM significantly increased the area under the plasma concentration-time curve of MDZ and decreased the total clearance in DEX-female rats. It was concluded that the DDIs via MBI of CYP3A following macrolide administration in humans could be reproduced in female rats, suggesting that DEX-female rats can serve as an in vivo model for assessing this DDI in humans.", 
    "157": "The purpose of the study was to compare the detection rate of illicit drugs in urine and hair specimens. The samples were taken from subjects trying to regain their revoked driver's license after a drug- or alcohol-related traffic offence. In 2010, we screened 14 000 urine and 3900 hair samples for amphetamines, methamphetamines, cannabinoids, cocaine, opiates, methadone, and benzodiazepines as well as for ethylglucuronide. We used the low threshold values of the new German guidelines for Medical Psychological Assessment (MPA). Positive screening tests were confirmed with gas chromatography-mass spectrometry (GC-MS), gas chromatography-tandem mass spectrometry (GC-MS/MS) or liquid chromatography-tandem mass spectrometry (LC-MS/MS). The results show that positivity rates for methamphetamines, MDMA, cocaine, and monoacetylmorphine were 1.7-, 5.7-, 3.8- and 9.3-fold higher in hair than in urine. In contrast, the detection rate for benzodiazepines was higher in urine than in hair (oxazepam, 0.21% versus 0%, nordiazepam 0.10% versus 0.03%). The positivity rate in hair for ethylglucuronide was 6-fold (12.7%) that for urine testing (2.1%). The study reveals that in the control of abstinence in the context of driving license re-granting there are in part large differences of positivity rates for some drugs or metabolites between hair and urine samples. These differences should be kept in mind by physicians and psychologists in traffic medicine who are ordering the drug testing.", 
    "158": "The purpose of this study is to study the practice of sedation by Portuguese palliative care teams.", 
    "159": "The teams included on the website of the Portuguese Association for Palliative Care were invited to participate. Data from all the patients sedated between April and June 2010 were recorded. Sedation was defined as the intentional administration of sedative drugs for symptom control, except insomnia, independently of the consciousness level reached.", 
    "160": "Of the 19 teams invited only 4 actually participated. During the study period, 181 patients were treated: 171 (94 %) were cancer patients and 10 non-cancer patients. Twenty-seven (16 %) patients were sedated: 13 intermittently, 11 continuously, and 3 intermittently at first then continuously. The rate of sedation varied substantially among the teams. Delirium was the most frequent reason for sedation. Midazolam was the drug used in most cases. In 21 cases of sedation, the decision was made unilaterally by the professionals; in 16 (76 %) of those, the situation was deemed to be emergent. From the patients on continuous sedation, 9 (64 %) patients maintained oxygen, 13 (93 %) hydration, and 6 (43 %) nutrition. Two patients who had undergone intermittent sedation were discharged home and one was transferred to another institution; the reason for sedation in the three cases was delirium.", 
    "161": "There is a substantial variation in the sedation rate among the teams. One of the most important aspects was the decision-making process which should be object of reflection and discussion in the teams.", 
    "162": "We sought to estimate the prevalence of potentially inappropriate prescribing (PIP) in the Northern Ireland (NI) population aged ≥70 years, to investigate factors associated with PIP and to calculate total gross cost of PIP.", 
    "163": "A retrospective cross-sectional population study was carried out in those aged ≥70 years in 2009/2010 who were in primary care in NI. Data were extracted from the Enhanced Prescribing Database, which provides details of prescribed and dispensed medications for each individual registered with a general practitioner. Twenty-eight PIP indicators from the Screening Tool of Older Persons potentially inappropriate Prescriptions (STOPP) criteria were applied to these data. PIP prevalence according to individual STOPP criteria and the overall prevalence of PIP were estimated. The relationship between PIP and polypharmacy, age and gender was examined using logistic regression. Gross cost of PIP was ascertained.", 
    "164": "The overall prevalence of PIP in the study population (n = 166,108) was 34 %. The most common examples of PIP identified were proton pump inhibitors at maximum therapeutic dose for >8 weeks (17,931 patients, 11 %), non-steroidal anti-inflammatory drugs >3 months (14,545 patients, 9 %) and long-term long-acting benzodiazepines (10,147 patients, 6 %). PIP was strongly associated with polypharmacy, with those receiving seven different medications being fivefold more likely to be exposed to PIP than those on zero to three medications (odds ratio 5.04, 95 % confidence interval 4.84-5.25) The gross cost of PIP was estimated to be <euro>6,098,419", 
    "165": "Consistent with other research, the prevalence of PIP was high among the study cohort, increased with polypharmacy and was associated with significant cost.", 
    "166": "A rapid and sensitive method for the screening and quantification of 35 benzodiazepines in human urine by gas chromatography/time-of-flight mass spectrometry was developed and validated. Target analytes were isolated from 1 ml urine by solid-phase extraction using Oasis MCX extraction columns (extraction recovery between 35 and 99%). With a supported liquid-liquid extraction method, a new modification of conventional liquid-liquid-extraction, a less time intensive alternative for benzodiazepine extraction is presented. The sample pretreatment entails the derivatization of the benzodiazepines with N,O-bis(trimethylsilyl)trifluoroacetamide plus 1% trimethylchlorosilane. Separation of all benzodiazepines was done within 9.5 min, and detection was based on full mass spectra for each analyte. A deconvolution algorithm was used for unresolved chromatographic peaks to identify coeluted substances. The subsequent quantification was done using significant masses. The limit of quantification is 10 ng/ml for most of the compounds. Linearity is in the range between 10 and 350 ng/ml. Reproducibility was observed with coefficients of variation below 2% at concentrations of 50 and 200 ng/ml. The accuracy is between 88 and 108% depending on the respective analyte and the concentration.", 
    "167": "Benzodiazepines exert their anxiolytic, anticonvulsant, muscle-relaxant and sedative-hypnotic properties by allosterically enhancing the action of GABA at GABA(A) receptors via their benzodiazepine-binding site. Although these drugs have been used clinically since 1960, the molecular basis of this interaction is still not known. By using multiple homology models and an unbiased docking protocol, we identified a binding hypothesis for the diazepam-bound structure of the benzodiazepine site, which was confirmed by experimental evidence. Moreover, two independent virtual screening approaches based on this structure identified known benzodiazepine-site ligands from different structural classes and predicted potential new ligands for this site. Receptor-binding assays and electrophysiological studies on recombinant receptors confirmed these predictions and thus identified new chemotypes for the benzodiazepine-binding site. Our results support the validity of the diazepam-bound structure of the benzodiazepine-binding pocket, demonstrate its suitability for drug discovery and pave the way for structure-based drug design.", 
    "168": "This study is concerned with drugs of abuse (DAs) and their metabolites in urban groundwater at field scale in relation to (1) the spatial distribution of DAs in Barcelona's groundwater, (2) the depth of the groundwater samples, (3) the presence of DAs in recharge sources, and (4) the assessment of the fate of DAs in Barcelona aquifers. To this end, 37 urban groundwater samples were collected in the city of Barcelona and a total of 21 drugs were analyzed including cocainics, amphetamine-like compounds, opioids, lysergics and cannabinoids and the prescribed drugs benzodiazepines. Overall, the highest groundwater concentrations (around 200 ng/L in SAP-4) and the largest number of detected DAs were found in zones basically recharged by a river that receives large amounts of effluents from waste water treatment plants (WWTPs). In contrast, the urbanized areas yielded not only lower concentrations but also a much smaller number of drugs, which suggests a local origin. In fact, cocaine and its metabolite were dominant in more prosperous neighborhoods, whereas the cheaper MDMA was the dominant DA in poorer districts. Measured concentrations were consistently smaller than those estimated from the waste water fraction in groundwater samples, suggesting that DAs undergo removal processes in both reducing and oxidizing conditions.", 
    "169": "Nitrobenzodiazepine (NBDZ) is an addictive drug of the abused substances that causes severe neurological effects and even death. Bacterial type I nitroreductase NfsB (EC 1.5.1.34) has been reported to catalyze NBDZ into inactive metabolite 7-amino-benzodiazepine (7ABDZ) with promising activity, so as to become an attractive candidate for treatment of NBDZ overdose and addiction. Here, we investigate the nitroreduction of an NBDZ, flunitrazepam (FZ), by various mutants of NfsB designed from the solved crystal structure and characterize their in vitro and in vivo potency. Conformational changes occurred in the active site of N71S/F124W in contrast to the wild-type, including the flipping on the aromatic rings of W124 and F70 as well as the extension on the hydrogen bond network between flavin mononucleotide (FMN) and S71, which allow the significant enlargement in the active site pocket. In the complex structure of N71S/F124W and nicotinamide (NIA), stacking sandwich attractions of W124-FMN-NIA were also found, implying the importance of W124 in substrate accessibility. Consequently, N71S/F124W exhibited increased 7AFZ production in vitro with nearly no toxicity and reduced 50% sleeping time (hypnosis) in vivo. Taken together, we demonstrate for the first time that N71S/F124W can serve as an effective antidote for NBDZ-induced hypnosis and provide the molecular basis for designing NfsB and the like in the future.", 
    "170": "Interneurons are critical for neuronal circuit function, but how their dendritic morphologies and membrane properties influence information flow within neuronal circuits is largely unknown. We studied the spatiotemporal profile of synaptic integration and short-term plasticity in dendrites of mature cerebellar stellate cells by combining two-photon guided electrical stimulation, glutamate uncaging, electron microscopy, and modeling. Synaptic activation within thin (0.4 μm) dendrites produced somatic responses that became smaller and slower with increasing distance from the soma, sublinear subthreshold input-output relationships, and a somatodendritic gradient of short-term plasticity. Unlike most studies showing that neurons employ active dendritic mechanisms, we found that passive cable properties of thin dendrites determine the sublinear integration and plasticity gradient, which both result from large dendritic depolarizations that reduce synaptic driving force. These integrative properties allow stellate cells to act as spatiotemporal filters of synaptic input patterns, thereby biasing their output in favor of sparse presynaptic activity.", 
    "171": "All cases presenting to the New South Wales Department of Forensic Medicine between January 1, 2001 and September 31, 2010 in which zolpidem was detected, were retrieved. A total of 91 cases were identified. The mean age was 49.4 years, 65.9% were male, and 61.5% were suicides. Zolpidem was a factor contributing to death in 35 (37.3%) cases, of which 31 (34.1%) involved zolpidem toxicity. The median blood zolpidem concentration was 0.20 mg/L (range 0.05-3.50 mg/L), with no significant gender difference. Drug toxicity cases involving zolpidem had significantly higher median blood zolpidem concentrations than other cases (0.50 vs. 0.10 mg/L). In 83.5% of cases, psychoactive substances other than zolpidem were detected, most commonly antidepressants (46.2%), benzodiazepines (35.2%), opioids (26.4%), and alcohol (39.6%). In summary, zolpidem was a factor contributing to death in a large proportion of cases, predominately involving drug toxicity and suicide.", 
    "172": "This research sought to compare two different systems to monitor sedated patients undergoing implant surgery in the dental office: the bispectral index (BIS) and the Ramsay scale. This information was used to establish an optimal BIS range for surgery in these patients and to calculate differences in drug consumption in both groups.", 
    "173": "Consecutive patients undergoing implant surgery were studied and randomly assigned to two groups. Patients were sedated using intravenous propofol, fentanyl, and midazolam. The sedation level in group A was measured using the Ramsay scale. In group B, the Ramsay scale and the BIS were used together. Heart rate, blood pressure, and peripheral oxygen saturation were monitored in all patients. The levels of anxiety, satisfaction, and drug consumption were compared between groups.", 
    "174": "Forty-three patients were included; 20 were placed in group A and 23 were included in group B. There were no differences in the hemodynamic and respiratory parameters monitored or in anxiety or satisfaction levels in both groups. In group B patients, the BIS values stabilized around 85; the Ramsay scale stabilized around 3 in both groups and remained at these levels until the end of the procedure. Drug consumption was significantly lower in the BIS group.", 
    "175": "The optimal BIS value during intravenous sedation in sedated ambulatory patients in dental surgery should be within the 80 to 85 range. BIS monitoring allows for reduced consumption of propofol, fentanyl, and midazolam.", 
    "176": "The safety and efficacy of i.v. glucagon for the relief of acute esophageal food impaction were evaluated.", 
    "177": "The medical literature was reviewed to identify published trials and case series on the use of i.v. glucagon for the relief of acute esophageal food impaction. Individual case reports and limited case series were excluded from the analysis. This search yielded two retrospective reviews, three prospective reviews, and one randomized, placebo-controlled trial. Only two of the studies analyzed the effect of glucagon alone. Two studies combined this therapy with benzodiazepines, and the other two combined this therapy with an effervescent product and water. Of the two studies that had a control group, one demonstrated no significant difference in the success rate of dislodgement and one showed a nonsignificantly lower success rate in the treatment group. The majority of reports excluded patients with known esophageal strictures and treated a variety of different food-type impactions, making it difficult to determine if the success of this therapy may be tied to a specific subgroup. Few studies documented the adverse effects of this therapy, the most common being nausea and vomiting. Although limited, the available data do not support the use of glucagon for the relief of acute esophageal food impaction.", 
    "178": "Based on the available data, the use of i.v. glucagon for the relief of acute esophageal food impaction is not supported by the literature. In addition, glucagon has the potential to cause adverse effects and decrease the likelihood of spontaneous resolution.", 
    "179": "Chinese herbal medicine (CHM), either in single herb or in herbal formula, has been used to treat insomnia for more than 2000 years. A systematic review including Chinese and English literature of randomized controlled trials was conducted to examine the efficacy, safety, and composition of CHM for insomnia. Among the 217 studies we have reviewed, only eight had a Jadad score ≥3, and seven out of these eight studies had at least one domain with high risks of bias. Meta-analyses of the studies with Jadad score ≥3 found that CHM was similar to Western medication (three studies) and placebo (three studies) in treating insomnia. Due to the poor methodological quality of the studies and the small number of trials included in meta-analyses, the current evidence is insufficient to support the efficacy of CHM for insomnia. The frequency of adverse events associated with CHM was similar to that of placebo, but lower than with Western medication. Gui Pi Tang was the most commonly used standardized formula, while Suan Zao Ren (Ziziphus jujuba) was the most frequently used single herb. Further studies with a double-blind placebo-controlled design are needed to accurately determine the benefits and risks of CHM for insomnia.", 
    "180": "Literature reviews show numerous options for anesthesia in the small laboratory animals. Many methods are associated with complications, such as high technical effort, difficult monitoring, respiratory and cardiovascular depression, and prolonged sedation. In the present study, we report first time results after repeated use of an intraperitoneal combined anesthesia with a high tolerability.", 
    "181": "Three hundred and seventy-four anesthesias were performed on 38 adult male Lewis rats (280-460 g). Each animal was anesthetized repeatedly over a period of three months, using an intraperitoneal combination of Fentanyl-Medetomidine and Midazolam (FMM). The time required for the animals to lose ear pinch response and the ability to perform a righting and pedal withdrawal reflex was measured. For evaluation of the clinical state, a four-point vitality scale was developed. The anesthesia was antagonized with Naloxone, Flumazenil, and Atipamezole (s.c.).", 
    "182": "The animals lost all three reflex responses within 5 (± 2.4) min of injection. Without antagonism of anesthesia, the ear pinch response returned on average within 125 (± 21.5) min. After antagonism of anesthesia, the rats needed 5 (± 2.9) min to regain all three reflex responses. No significant differences of vitality-index were measured after repeated use of FMM during the investigation period.", 
    "183": "A repeatable and secure anesthesia is indispensable for any experimental studies that require multiple anesthesia of a single animal. Intraperitoneal combination of FMM provides an adequate procedure to induce a well tolerable, repeatable state of anesthesia, which conforms to all the necessary requirements for laboratory rats.", 
    "184": "Second generation antipsychotics (SGAs) are used to treat schizophrenia but can cause serious metabolic side-effects, such as obesity and diabetes. This study examined the effects of low to high doses of olanzapine on appetite/metabolic regulatory signals in the hypothalamus and brainstem to elucidate the mechanisms underlying olanzapine-induced obesity.", 
    "185": "Levels of pro-opiomelanocortin (POMC), neuropeptide Y (NPY) and glutamic acid decarboxylase (GAD(65), enzyme for GABA synthesis) mRNA expression, and cannabinoid CB1 receptor (CB1R) binding density (using [(3)H]SR-141716A) were examined in the arcuate nucleus (Arc) and dorsal vagal complex (DVC) of female Sprague Dawley rats following 0.25, 0.5, 1.0 or 2.0 mg/kg olanzapine or vehicle (3×/day, 14-days). Consistent with its weight gain liability, olanzapine significantly decreased anorexigenic POMC and increased orexigenic NPY mRNA expression in a dose-sensitive manner in the Arc. GAD(65) mRNA expression increased and CB1R binding density decreased in the Arc and DVC. Alterations to neurotransmission signals in the brain significantly correlated with body weight and adiposity. The minimum dosage threshold required to induce weight gain in the rat was 0.5 mg/kg olanzapine.", 
    "186": "Olanzapine-induced weight gain is associated with reduced appetite-inhibiting POMC and increased NPY. This study also supports a role for the CB1R and GABA in the mechanisms underlying weight gain side-effects, possibly by altering POMC transmission. Metabolic dysfunction can be modelled in the female rat using low, clinically-comparable olanzapine doses when administered in-line with the half-life of the drug.", 
    "187": "This study examined mechanisms by which nicotine (1.78 mg/kg base s.c.) produces discriminative stimulus effects in rhesus monkeys. In addition to nicotine, various test compounds were studied including other nicotinic acetylcholine receptor agonists (varenicline and cytisine), antagonists [mecamylamine and the α4β2 receptor-selective antagonist dihydro-β-erythroidine (DHβE)], a nicotinic acetylcholine receptor antagonist/indirect-acting catecholamine agonist (bupropion), and non-nicotinics (cocaine and midazolam). Nicotine, varenicline, and cytisine dose-dependently increased drug-lever responding; the ED(50) values were 0.47, 0.53, and 39 mg/kg, respectively. Bupropion and cocaine produced 100% nicotine-lever responding in a subset of monkeys, whereas mecamylamine, DHβE, and midazolam produced predominantly vehicle-lever responding. The training dose of nicotine resulted in 1128 ng/ml cotinine in saliva. Mecamylamine antagonized the discriminative stimulus effects of nicotine and varenicline, whereas DHβE was much less effective. Nicotine and varenicline had synergistic discriminative stimulus effects. In monkeys responding predominantly on the vehicle lever after a test compound (bupropion, cocaine, and midazolam), that test compound blocked the nicotine-discriminative stimulus, perhaps reflecting a perceptual-masking phenomenon. These results show that nicotine, varenicline, and cytisine produce discriminative stimulus effects through mecamylamine-sensitive receptors (i.e., nicotinic acetylcholine) in primates, whereas the involvement of DHβE-sensitive receptors (i.e., α4β2) is unclear. The current nicotine-discrimination assay did not detect a difference in agonist efficacy between nicotine, varenicline, and cytisine, but did show evidence of involvement of dopamine. The control that nicotine has over choice behavior can be disrupted by non-nicotinic compounds, suggesting that non-nicotinics could be exploited to decrease the control that tobacco has over behavior.", 
    "188": "Long-term sedation with midazolam or propofol in intensive care units (ICUs) has serious adverse effects. Dexmedetomidine, an α(2)-agonist available for ICU sedation, may reduce the duration of mechanical ventilation and enhance patient comfort.", 
    "189": "To determine the efficacy of dexmedetomidine vs midazolam or propofol (preferred usual care) in maintaining sedation; reducing duration of mechanical ventilation; and improving patients' interaction with nursing care.", 
    "190": "Two phase 3 multicenter, randomized, double-blind trials carried out from 2007 to 2010. The MIDEX trial compared midazolam with dexmedetomidine in ICUs of 44 centers in 9 European countries; the PRODEX trial compared propofol with dexmedetomidine in 31 centers in 6 European countries and 2 centers in Russia. Included were adult ICU patients receiving mechanical ventilation who needed light to moderate sedation for more than 24 hours (midazolam, n = 251, vs dexmedetomidine, n = 249; propofol, n = 247, vs dexmedetomidine, n = 251).", 
    "191": "Sedation with dexmedetomidine, midazolam, or propofol; daily sedation stops; and spontaneous breathing trials.", 
    "192": "For each trial, we tested whether dexmedetomidine was noninferior to control with respect to proportion of time at target sedation level (measured by Richmond Agitation-Sedation Scale) and superior to control with respect to duration of mechanical ventilation. Secondary end points were patients' ability to communicate pain (measured using a visual analogue scale [VAS]) and length of ICU stay. Time at target sedation was analyzed in per-protocol population (midazolam, n = 233, vs dexmedetomidine, n = 227; propofol, n = 214, vs dexmedetomidine, n = 223).", 
    "193": "Dexmedetomidine/midazolam ratio in time at target sedation was 1.07 (95% CI, 0.97-1.18) and dexmedetomidine/propofol, 1.00 (95% CI, 0.92-1.08). Median duration of mechanical ventilation appeared shorter with dexmedetomidine (123 hours [IQR, 67-337]) vs midazolam (164 hours [IQR, 92-380]; P = .03) but not with dexmedetomidine (97 hours [IQR, 45-257]) vs propofol (118 hours [IQR, 48-327]; P = .24). Patients' interaction (measured using VAS) was improved with dexmedetomidine (estimated score difference vs midazolam, 19.7 [95% CI, 15.2-24.2]; P < .001; and vs propofol, 11.2 [95% CI, 6.4-15.9]; P < .001). Length of ICU and hospital stay and mortality were similar. Dexmedetomidine vs midazolam patients had more hypotension (51/247 [20.6%] vs 29/250 [11.6%]; P = .007) and bradycardia (35/247 [14.2%] vs 13/250 [5.2%]; P < .001).", 
    "194": "Among ICU patients receiving prolonged mechanical ventilation, dexmedetomidine was not inferior to midazolam and propofol in maintaining light to moderate sedation. Dexmedetomidine reduced duration of mechanical ventilation compared with midazolam and improved patients' ability to communicate pain compared with midazolam and propofol. More adverse effects were associated with dexmedetomidine.", 
    "195": "clinicaltrials.gov Identifiers: NCT00481312, NCT00479661.", 
    "196": "Psychiatric disorders are frequently underdiagnosed and undertreated in advanced cancer patients.", 
    "197": "To assess changes in the prescription of psychotropic drugs in terminally ill patients.", 
    "198": "All patients with advanced disease receiving palliative care between 2002 and 2009 were eligible. The consumption of benzodiazepines, antipsychotics, and antidepressants for the years 2002, 2006, and 2009 was compared. Data on the percentage and profile of psychotropic drugs prescribed were collected.", 
    "199": "The study population included 840 patients (241 in 2002, 274 in 2006, and 325 in 2009). The percentage of patients treated with psychotropic drugs increased from 82.2% in 2002 to 90.2% in 2009 (P = 0.006) and the mean number of drugs per patient from 1.66 in 2002 to 2.16 in 2006 (P = 0.003), and to 2.35 in 2009 (P<0.001). Benzodiazepines were prescribed to 72.6% of patients in 2002 and 84% in 2009 (P = 0.001), with lorazepam and midazolam as the most frequently used medications. The use of antipsychotics increased from 26.1% in 2002 to 37.2% in 2006 (P = 0.007) and to 40% in 2009 (P = 0.001), with haloperidol and risperidone as the most commonly prescribed. Antidepressants were prescribed to 17.8% in 2002, 28.1% in 2006 (P = 0.006), and 27.1% in 2009 (P = 0.010), with mirtazapine, citalopram, escitalopram, and duloxetine as the most frequent.", 
    "200": "Between 2002 and 2009, there was a significant increase in the use of psychotropic drugs and a change in the profile of drugs prescribed.", 
    "201": "Social anxiety disorder (SAD) is a highly prevalent and often disabling disorder. This paper reviews the pharmacological treatment of SAD based on published placebo-controlled studies and published meta-analyses. It addresses three specific questions: What is the first-line pharmacological treatment of SAD? How long should treatment last? What should be the management of treatment-resistant cases? Based on their efficacy for SAD and common co-morbid disorders, tolerability and safety, selective serotonin reuptake inhibitors (SSRIs) and venlafaxine should be considered the first-line treatment for most patients. Less information is available regarding the optimal length of treatment, although individuals who discontinue treatment after 12-20 wk appear more likely to relapse than those who continue on medication. Even less empirical evidence is available to support strategies for treatment-resistant cases. Clinical experience suggests that SSRI non-responders may benefit from augmentation with benzodiazepines or gabapentin or from switching to monoamine oxidase inhibitors, reversible inhibitors of monoamine oxidase A, benzodiazepines or gabapentin. Cognitive-behavioural is a well-established alternative first line therapy that may also be a helpful adjunct in non-responders to pharmacological treatment of SAD.", 
    "202": "Catamenial epilepsy is caused by fluctuations in progesterone-derived GABA(A) receptor-modulating anticonvulsant neurosteroids, such as allopregnanolone, that play a significant role in the pathophysiology of epilepsy. However, there is no specific mouse model of catamenial epilepsy. In this study, we developed and characterized a mouse model of catamenial epilepsy by using the neurosteroid-withdrawal paradigm. It is hypothesized that seizure susceptibility decreases when neurosteroid levels are high (midluteal phase) and increases during their withdrawal (perimenstrual periods) in close association with GABA(A) receptor plasticity. A chronic seizure condition was created by using the hippocampus kindling model in female mice. Elevated neurosteroid levels were induced by sequential gonadotropin treatment, and withdrawal was induced by the neurosteroid synthesis inhibitor finasteride. Elevated neurosteroid exposure reduced seizure expression in fully kindled mice. Fully kindled mice subjected to neurosteroid withdrawal showed increased generalized seizure frequency and intensity and enhanced seizure susceptibility. They also showed reduced benzodiazepine sensitivity and enhanced neurosteroid potency, similar to the clinical catamenial seizure phenotype. The increased susceptibility to seizures and alterations in antiseizure drug responses are associated with increased abundance of the α4 and δ subunits of GABA(A) receptors in the hippocampus. These findings demonstrate that endogenous neurosteroids protect against seizure susceptibility and their withdrawal, such as that which occurs during menstruation, leads to exacerbation of seizure activity. This is possibly caused by specific changes in GABA(A) receptor-subunit plasticity and function, therefore providing a novel mouse model of human perimenstrual catamenial epilepsy that can be used for the investigation of disease mechanisms and new therapeutic approaches.", 
    "203": "To examine variations and consistencies in the emergency management of distal radial fractures across England and Wales.", 
    "204": "A survey was conducted of emergency departments (ED) in England and Wales regarding the acute management of patients with distal radius fractures. The study investigated the use of anaesthesia, the person performing both the anaesthetic and the manipulation, the use of resuscitation facilities and monitoring, the cast applied, the follow-up and the management of complex injuries or those in younger patients.", 
    "205": "Surveys were conducted in 105 units, giving a response rate of 91% of ED in England and Wales. The most frequent anaesthetic types were haematoma block (50%), intravenous benzodiazepines (20%), Bier's block (17%) and a small minority using other techniques such as brachial plexus blocks (2%). Basic cardiorespiratory monitoring was variable, and 10% of trusts did not routinely monitor patients undergoing Bier's blocks or manipulation with sedatives. Only 50% of ED would manipulate comminuted fractures or fractures in young adult patients.", 
    "206": "There are significant regional variations. The use of monitoring is highly variable and there are no consistent standards when administering potentially potent anaesthetic medications. The low percentage of units attempting reduction of complex fractures or fractures in young patients will disadvantage training in ED as well as patients. Guidelines are required to improve care, which is highly inconsistent at present.", 
    "207": "Preclinical studies suggest that substance P acting at neurokinin 1 (NK1) receptors may be involved in stress responses and NK1 receptor antagonists show activity in tests of anxiety. These data raise the possibility that NK1 receptor antagonists could be potential anxiolytic treatments in humans. We evaluated this hypothesis clinically using the NK1 antagonist L-759274. This is a randomized, double-blind, placebo- and active-controlled, multicentre, proof-of-concept trial. Patients with generalized anxiety disorder were randomized 1:1:1 to 6 wk of treatment with 40 mg L-759274 (n = 73), 1-6 mg lorazepam (n = 69) or placebo (n = 71). Efficacy was assessed using the Hamilton Anxiety Scale (HAMA). A positron emission tomography (PET) study was also performed in 16 healthy subjects to determine the relationship between NK1 receptor occupancy and plasma levels of L-759274 to verify adequate target engagement by the doses tested during the clinical trial. No statistically significant difference in mean change from baseline HAMA score at 6 wk was seen for L-759274 vs. placebo [difference = 1.0 (95% confidence intervals (CI) -1.2 to 3.2), p = 0.359] whereas the lorazepam group did show a significant improvement vs. placebo (difference = -2.7, 95% CI -5.0 to -0.4, p = 0.020) and L-759274 (difference = 3.7, 95% CI 1.5-6.0, p = 0.001]. Results from the PET study indicated that the L-759274 dosing regimen used in the clinical trial likely provided high levels of NK1 receptor occupancy (>90%), supporting the view that it was an adequate proof-of-concept trial. The NK1 receptor antagonist L-759274 does not appear to be efficacious for the treatment of generalized anxiety disorder.", 
    "208": "To investigate whether long-term exposure to the neurosteroid dehydroepiandrosterone sulfate (DHEAS) induces adaptive changes of GABA(A) receptors related to the development of tolerance and dependence.", 
    "209": "We compared the parameters of [(3)H]DHEAS binding and the effects of DHEAS on [(3)H]flunitrazepam binding in the membranes of HEK 293 cells, nontransfected or stably transfected with recombinant α(1)β(2)γ(2S) GABA(A) receptors. In HEK 293 cells expressing α(1)β(2)γ(2S) GABA(A) receptors, we investigated the effects of long-term DHEAS treatment on the [(3)H]flunitrazepam and [(3)H]t-butylbicycloorthobenzoate ([(3)H]TBOB) binding and on their modulation with GABA.", 
    "210": "DHEAS behaves as an allosteric antagonist of the recombinant α(1)β(2)γ(2S) GABA(A) receptors expressed in HEK 293 cells. Exposure of cells to 100 μmol/l DHEAS for 48 h did not change the number or affinity of benzodiazepine and convulsive binding sites. Long-term DHEAS treatment failed to affect functional allosteric interactions between GABA(A) receptor binding sites, as evidenced by an unchanged ability of GABA to stimulate or to inhibit [(3)H]flunitrazepam and [(3)H]TBOB binding, respectively.", 
    "211": "The findings that prolonged DHEAS treatment does not produce changes in GABA(A) receptor expression and functional coupling, assumed to underlie the development of tolerance and dependence, might have importance in the long-term therapy necessary for the observed beneficial effects of DHEAS.", 
    "212": "Refractory schizophrenia (SZ) affects approximately 30% of people with SZ. Clozapine (CLZ) is the gold standard treatment; however, there are still patients who are non-responsive or partially responsive to treatment. Although a lack of evidence exists in reality, these patients are treated with a combination of agents in addition to CLZ. Therefore, this article reviews the prevalence of the augmentation of CLZ with additional agents.", 
    "213": "This study was cross-sectional; physicians in a region of Australia in May 2011 were contacted to provide details of their patients on CLZ and any additional agents. The data set consists of 84 patients.", 
    "214": "The majority of the patients 84.5% were taking at least one additional agent. Of those taking additional agents, they derived from the following classes' antipsychotics (72%), antidepressants (30%), mood stabilisers (17%), antimetabolic agents (13%), benzodiazepines (7%), anticholinergics (4%) and miscellaneous agents (12.5%).", 
    "215": "It is apparent that CLZ is routinely augmented with other agents despite the lack of an evidence base. However, concerning was the lack of augmentation with antimetabolic agents despite the paucity of literature reporting the detrimental impact of antipsychotic treatment upon patients metabolic indices. The findings are discussed in the context of the current recommendations and empirical literature.", 
    "216": "Synthetic cannabinoids are relatively novel substances of abuse. The use of these compounds among adolescents and young adults has been increasing, making it important for pediatric providers to be familiar with the presenting signs and symptoms of intoxication. We describe three case presentations of reported synthetic cannabinoid intoxication and provide a brief discussion of these compounds.", 
    "217": "The aim of this study was to investigate the frequency of benzodiazepines, antidementia and antipsychotic drug prescriptions in nursing home residents (NHR).Data of a German health insurance company were retrospectively analyzed for the year 2008.", 
    "218": "The study cohort comprised 13,042 NHR (82% women, mean age 83.6 ± 7 years). Following analgetics, antipsychotic drugs were the second most frequently prescribed drug group with 13.3% of all prescriptions. Dementia was diagnosed in 8 017 (61.5%) NHR. Thereof 51.6% received an antipsychotic, 17.3% a benzodiazepine and 15.2% an antidementia pharmaceutical, respectively. 18.1% of NHR with dementia and antipsychotic drug prescriptions were in combined treatment with antidementia pharmaceuticals. The rate of antipsychotic drug prescribing was significantly doubled in NHR with dementia compared to those without this diagnosis (p<0.01); the most frequently prescribed antipsychotics were melperone, risperidone and pipamperone.", 
    "219": "This study demonstrates the wide-spread use of psychotropic drugs in NHR. Moreover, dementia in NHR was associated with antipsychotic drug prescribing in every second patient. This highlights the need for further studies analyzing alternative treatments for dementia-related symptoms.", 
    "220": "There is increasing clinical use of adjuvant drugs to prolong the duration of local anesthetic-induced block of peripheral nerves. However, the mechanistic understanding regarding drug interactions between these compounds in the periphery is quite limited. Accordingly, we undertook this study to determine whether selected adjuvant drugs are efficacious in blocking action potential propagation in peripheral nerves at concentrations used clinically and whether these drugs influence peripheral nerve block produced by local anesthetics.", 
    "221": "Isolated rat sciatic nerves were used to assess (1) the efficacy of buprenorphine, clonidine, dexamethasone, or midazolam, alone and in combination, on action potential propagation; and (2) their influence on the blocking actions of local anesthetics ropivacaine and lidocaine. Compound action potentials (CAPs) from A- and C-fibers were studied before and after drug application.", 
    "222": "At estimated clinical concentrations, neither buprenorphine nor dexamethasone affected either A- or C-waves of the CAP. Clonidine produced a small but significant attenuation of the C-wave amplitude. Midazolam attenuated both A- and C-wave amplitudes, but with greater potency on the C-wave. The combination of clonidine, buprenorphine, and dexamethasone had no influence on the potency or duration of local anesthetic- or midazolam-induced block of A- and C-waves of the CAP.", 
    "223": "These results suggest that the reported clinical efficacy of clonidine, buprenorphine, and dexamethasone influences the actions of local anesthetics via indirect mechanisms. Further identification of these indirect mechanisms may enable the development of novel approaches to achieve longer-duration, modality-specific peripheral nerve block.", 
    "224": "The neural circuitry of fear likely underlies anxiety and fear-related disorders such as specific and social phobia, panic disorder, and posttraumatic stress disorder. The primary pharmacological treatments currently utilized for these disorders include benzodiazepines, which act on the GABAergic receptor system, and antidepressants, which modulate the monamine systems. However, recent work on the regulation of fear neural circuitry suggests that specific neuropeptide modulation of this system is of critical importance. Recent reviews have examined the roles of the hypothalamic-pituitary-adrenal axis neuropeptides as well as the roles of neurotrophic factors in regulating fear. The present review, instead, will focus on three neuropeptide systems which have received less attention in recent years but which are clearly involved in regulating fear and its extinction. The endogenous opioid system, particularly activating the μ opioid receptors, has been demonstrated to regulate fear expression and extinction, possibly through functioning as an error signal within the ventrolateral periaqueductal gray to mark unreinforced conditioned stimuli. The cholecystokinin (CCK) system initially led to much excitement through its potential role in panic disorder. More recent work in the CCK neuropeptide pathway suggests that it may act in concordance with the endogenous cannabinoid system in the modulation of fear inhibition and extinction. Finally, older as well as very recent data suggests that neuropeptide Y (NPY) may play a very interesting role in counteracting stress effects, enhancing extinction, and enhancing resilience in fear and stress preclinical models. Future work in understanding the mechanisms of neuropeptide functioning, particularly within well-known behavioral circuits, are likely to provide fascinating new clues into the understanding of fear behavior as well as suggesting novel therapeutics for treating disorders of anxiety and fear dysregulation."
}