{
    "0": "This clinical trials review is derived from the presentations made at the Third International Conference on Bipolar Disorder, held June 17-19, 1999 in Pittsburgh, PA, published as abstracts in Bipolar Disorders: An International Journal of Psychiatry and Neurosciences, Edited by Jair C. Soares, and Samuel Gershon. In this review, abstracts reporting on the efficacy of \"third generation\" anti-epileptic agents, including topiramate, lamotrigine, diphenylhydantoin, gabapentin, and the new generation antipsychotic agent, olanzapine in treating bipolar disorders are reviewed.", 
    "1": "This review considers the evidence supporting the use of somatic therapies (medications and electroconvulsive therapy) in the treatment of acute mania associated with bipolar disorder. Data from randomized, controlled clinical trials have established the efficacy of lithium, divalproex sodium, and carbamazepine in the treatment of acute mania. The use of combinations of mood stabilizers in the treatment of acute mania has not been well examined in controlled trials. Conventional antipsychotics and some atypical antipsychotics are frequently used as initial or adjunctive treatment. Similarly, benzodiazepines are frequently used as adjunctive agents. Preliminary data suggest that some calcium channel blockers and several anticonvulsants, e.g., lamotrigine, gabapentin, and topiramate, may have therapeutic value in the treatment of acute mania. In contrast, electroconvulsive therapy is generally accepted as being highly effective despite the lack of controlled evidence.", 
    "2": "Effective cyclosporine therapy is confounded by large interindividual differences in oral bioavailability and a narrow therapeutic window. Because cytochrome P450 (CYP) 3A-mediated first-pass metabolism contributes to this unpredictable bioavailability, an in vivo oral CYP3A phenotyping probe could be a valuable tool in optimizing cyclosporine therapy. Based on similarities in the metabolic kinetics of cyclosporine and midazolam by the liver and intestinal mucosa, we evaluated whether midazolam oral clearance would predict cyclosporine oral clearance when the two drugs were administered to 20 medically stable kidney transplant recipients. Despite earlier findings in liver transplant recipients who displayed a strong correlation between the systemic clearances of midazolam and cyclosporine, there was a weak correlation between their oral clearances in the current group of subjects (r(s)=0.50, P=0.03). Differing extents of intestinal first-pass metabolic extraction between the two drugs, inhibition of midazolam metabolism by cyclosporine at the level of the intestine, and/or P-glycoprotein-mediated intestinal efflux of cyclosporine (but not midazolam) may account for this poor correlation. We conclude that although oral midazolam is unlikely to be clinically useful as a probe for cyclosporine disposition, its utility in the prediction of other orally administered CYP3A substrates cannot be out ruled.", 
    "3": "Insomnia is a prevalent condition, existing as both a symptom and a syndrome, and is associated with significant impairments of daytime functioning, reduced quality of life, and increased risk of depression. When insomnia is secondary to a psychiatric, medical, or another sleep disorder, treatment should focus initially on the underlying condition. For acute and situational insomnia, treatment should address the precipitating factors when possible, but in certain circumstances (eg, stressful events, travel, or jet lag), a hypnotic medication is necessary to alleviate sleep difficulties. Benzodiazepine-receptor agents are the treatment of choice among the pharmacologic options. For chronic and primary insomnia, behavior treatment should represent the main intervention, with hypnotic medications serving as an adjunct. Behavior and pharmacologic treatments can be effectively combined in order to take advantage of the faster results obtained from medication administration, and the longer-lasting benefits associated with behavior interventions. For recurrent insomnia, the use of intermittent medication can be very useful to prevent or minimize continued sleep difficulties.", 
    "4": "Social phobia is a common psychiatric disorder that is often associated with significant psychiatric comorbidity and disability. There is currently considerable evidence for the efficacy of pharmacotherapy, especially the selective serotonin reuptake inhibitors, in the treatment of this disorder. In addition, researchers have recently begun to explore the underlying neurobiology of social phobia with results that will likely have important implications for future treatments. This article provides a review of the results to date of controlled medication trials. A review of chemical and neuroendocrine challenges, neurotransmitter functioning, and neuroimaging studies in social phobia is provided, followed by a discussion of the implications of these findings for future treatment and research.", 
    "5": "Neuroleptics are the mainstay of treatment for schizophrenia, but one of the complications is the development of tardive dyskinesia (TD). The pathophysiology of TD may involve dopamine-serotonin interaction. The serotonin transporter participates in the reuptake and termination of serotonin neurotransmission, and the gene that codes for this protein is thus a candidate gene for the development of TD. There is a functional polymorphism in the transcriptional control region of the serotonin transporter gene, and we investigated the association between this polymorphism and TD in Chinese schizophrenic patients. The patients who did not differ in age and sex distribution did not show variation on the rates of TD and Abnormal Involuntary Movements Scale (AIMS) scores with genotypes. Our findings suggest that 5-HTTLPR polymorphism is not a risk factor for TD in Chinese. Am. J. Med. Genet. (Neuropsychiatr. Genet.) 96:712-715, 2000.", 
    "6": "Because risperidone and olanzapine have similar efficacy and tolerability in the treatment of schizophrenia, costs, physician experience, and preference become relevant considerations in making treatment decisions. The purpose of this paper is to compare daily treatment costs of risperidone and olanzapine, and to examine psychiatrists' clinical preferences.", 
    "7": "Dosage information was obtained from a national Ministry of Health registry and a national survey of psychiatrists. In addition, psychiatrists' clinical preference of antipsychotic medication and dosage for patient subtypes were examined by the national survey.", 
    "8": "Data from the registry and national survey estimated the mean daily dose of risperidone to be one-third that of olanzapine, irrespective of patient subtype. Taking into account drug costs and dosage requirements, the average daily retail price was US $6.85 for risperidone and US $13.60 for olanzapine. Psychiatrists preferred risperidone for first-episode psychosis and elderly psychosis, and olanzapine for patients sensitive to EPS. They rated the drugs equally effective on positive and negative symptoms, for chronic patients, for treatment-refractory patients and relapse prevention.", 
    "9": "Risperidone has a substantial cost advantage over olanzapine, and was preferred by psychiatrists for more indications.", 
    "10": "Insomnia is the subjective complaint of poor sleep or an inadequate amount of sleep that adversely affects daily functioning. For the past 4 decades, treatment of insomnia has shifted away from the use of barbiturates toward the use of hypnotic agents of the benzodiazepine class. However, problems associated with the latter (eg, next-day sedation, rebound insomnia, dependence, and tolerance) have prompted development of other agents.", 
    "11": "This review describes the recently approved nonbenzodiazepine agent, zaleplon.", 
    "12": "Studies of zaleplon were identified through a search of English-language articles listed in MEDLINE and International Pharmaceutical Abstracts, with no limitation on year. These were supplemented by educational materials from conferences.", 
    "13": "The efficacy and tolerability of zaleplon have been documented in the literature. Zaleplon has been shown to improve sleep variables in comparison with placebo. Like most hypnotic agents, zaleplon can be used for problems of sleep initiation at the beginning of the night, but its short duration of clinical effect may also allow patients to take it later in the night without residual effects the next morning. Zaleplon can be taken < or = 2 hours before awakening without \"hangover\" effects. It is generally well tolerated, with headache being the most commonly reported adverse event in clinical trials (15%-18%). Compared with flurazepam, a long-acting benzodiazepine sedative-hypnotic agent, zaleplon causes significantly less psychomotor and cognitive impairment (P < 0.001). Zaleplon has not been studied in pregnant women or children. The dose of zaleplon should be individualized; the recommended daily dose for most adults is 10 mg.", 
    "14": "Insomnia has a substantial impact on daily functioning. If pharmacologic treatment is indicated for insomnia, the choice of an agent should be guided by individual patient characteristics.", 
    "15": "Cyproheptadine is a drug with direct antimuscarinic, antihistaminic (H1) and antiseronergic (5HT2) effects. In spite of its use as an orexigenic agent in normal or anorectic subjects, little is known about its effect in affective, anxiety or psychotic disorders. We present the case of a 14-year patient beginning with a psychotic syndrome after the sudden withdrawal cyproheptadine, achieving a total control of the symptoms with olanzapine at low dose, besides a good family, school and social adaptation.", 
    "16": "We investigated transport systems for tri-iodothyronine (T(3)) and thyroxine (T(4)) in the human choriocarcinoma cell line, JAR, using a range of structurally similar compounds to determine whether these thyroid hormones are transported by common or different mechanisms. Saturable T(3) but not saturable T(4) uptake was inhibited by a wide range of aromatic compounds (nitrendipine, nifedipine, verapamil, meclofenamic acid, mefenamic acid, diazepam, phenytoin). Nitrendipine and diazepam were the most effective inhibitors of saturable thyroid hormone uptake. Nitrendipine decreased the K(m) for T(4) uptake from a control value of around 500 nM to around 300 nM (n=6). In contrast, the K(m) for T(3) uptake was increased from a control value of around 300 nM to around 750 nM (n=4). Diazepam had similar effects. This divergent shift in affinity for the uptake of T(3) and T(4) suggested that separate uptake systems exist for these two thyroid hormones. This provides evidence for at least two transporters mediating uptake of T(3) and T(4) in JAR cells: a specific T(4) transporter that does not interact with T(3) or structurally similar compounds; and a shared iodothyronine transporter that interacts with T(3), T(4), nitrendipine and diazepam.", 
    "17": "The possible antidepressant effect of physiological and pharmacological doses of melatonin was investigated in the Porsolt forced swimming-induced behavioral despair test. The duration of immobility period of BALB/c and C57BL/6J mice during a 6-min swim test was measured at noon (11:00-12:00 h), early dark (20:00-21:00 h) and at midnight (1:00-2:00 h), respectively. The circadian time cycle did not alter the duration of immobility in either strains of mice. Similarly, exogenously administered melatonin (10-1000 microg/kg congruent with 50 nM to 5 microM/mouse), a dose that could act on high affinity melatonin receptors, did not modify the duration of immobility period at any of the time intervals studied in either strains of the mice. This suggested that neither circadian variation influenced the duration of immobility period of BALB/c and C57BL/6J mice nor at physiological doses melatonin showed any anti-depressant action. Acute administration of higher doses of melatonin (2.5-10 mg/kg) failed to induce any anti-depressant activity in mice which were subjected to forced swimming test for the first time. However, daily administration of melatonin (2.5-10 mg/kg) prior to swimming test significantly reversed the increase in immobility period that was observed on chronic exposure to swimming test. This effect was comparable with the effect of GABA-benzodiazepine (BZ) receptor agonists. Similarly, like GABAergic drugs, acute administration of melatonin also showed anti-depressant activity in a mice which were exposed to chronic forced swimming test. The anti-depressant action of melatonin was sensitive to reversal by peripheral BZ receptor antagonist, PK11195. Whereas, flumazenil failed to reverse the anti-depressant action of melatonin, thereby suggesting that central BZ receptor were not involved in its action. In conclusion the study showed that at pharmacological doses melatonin has anti-depressant action in chronic forced swimming-induced despair behavior by an action involving peripheral BZ receptors.", 
    "18": "Mitochondria buffer large changes in [Ca(2+)](i)following an excitotoxic glutamate stimulus. Mitochondrial sequestration of [Ca(2+)](i)can beneficially stimulate oxidative metabolism and ATP production. However, Ca(2+)overload may have deleterious effects on mitochondrial function and cell survival, particularly Ca(2+)-dependent production of reactive oxygen species (ROS) by the mitochondria. We recently demonstrated that the mitochondrial Na(+)-Ca(2+)exchanger in neurons is selectively inhibited by CGP-37157, a benzothiazepine analogue of diltiazem. In the present series of experiments we investigated the effects of CGP-37157 on mitochondrial functions regulated by Ca(2+). Our data showed that 25 microM CGP-37157 quenches DCF fluorescence similar to 100 microM glutamate and this effect was enhanced when the two stimuli were applied together. CGP-37157 did not increase ROS generation and did not alter glutamate or 3mM hydrogen-peroxide-induced increases in ROS as measured by DHE fluorescence. CGP-37157 induces a slight decrease in intracellular pH, much less than that of glutamate. In addition, CGP-37157 does not enhance intracellular acidification induced by glutamate. Although it is possible that CGP-37157 can enhance mitochondrial respiration both by blocking Ca(2+)cycling and by elevating intramitochondrial Ca(2+), we did not observe any changes in ATP levels or toxicity either in the presence or absence of glutamate. Finally, mitochondrial Ca(2+)uptake during an excitotoxic glutamate stimulus was only slightly enhanced by inhibition of mitochondrial Ca(2+)efflux. Thus, although CGP-37157 alters mitochondrial Ca(2+)efflux in neurons, the inhibition of Na(+)-Ca(2+)exchange does not profoundly alter glutamate-mediated changes in mitochondrial function or mitochondrial Ca(2+)content.", 
    "19": "Dopamine one (D1) receptor supersensitvity in the corpus striatum is said to be the primary mechanism within the dopamine model proposed for chronic, refractory self-injurious behaviour (SIB), which may explain why conventional neuroleptics have proven largely ineffective. In common with other atypical antipsychotic agents, olanzapine has more affinity for the D1 receptor. The present study explored whether olanzapine could reduce rates of the stereotypic form of chronic SIB, a subtype where dopamine dysfunction is the most likely underlying mechanism. A clinical sample of seven patients with various levels of learning disability who displayed features of stereotypic SIB were assessed over a 6-week period of baseline measurement and a 15-week treatment phase during which olanzapine was added to existing medication. Both SIB and other aberrant behaviours were measured by daily nurse rating and the Self-Injury Trauma Scale (SITS). All measurements were unblind. Doses ranged from 5 to 15 mg. Out of the seven subjects, three showed a clear improvement, one showed a marginal improvement, one deteriorated, and the data was equivocal for the remaining two individuals. The means of the SITS Number and Severity Indices (NI and SI, respectively) reduced significantly from baseline during both the 5- and 10-mg treatment phases, and taking treatment as a whole, by 53% and 48%, respectively (NI: mean = 0.7 units reduction, P = 0.02; SI: mean = 0.9 units reduction, P = 0.04). The risk index also reduced, but did not reach significance. A modest reduction in mean nurse-rated SIB was not significant for either phase or for treatment as a whole. At doses above 5mg, mean scores deteriorated on balance, although two responders showed a marginal additional improvement. Olanzapine was well tolerated with one adverse event reported (somnolence) which was mild and transient. The present pilot study suggests that olanzapine can reduce stereotypic SIB. A larger trial is indicated.", 
    "20": "The prevalence of depression and concomitant anxiety is high in the community. Patients with depression and concomitant anxiety experience increased functional disability, increased disruption to social, work and family life, and frequently report more symptoms. Treatment needs to be primarily efficacious for depression and secondly for anxiety; both sets of symptoms require prompt and effective treatment. Although benzodiazepines are still prescribed for depression and associated anxiety, they are essentially ineffective in treating depression and therefore are inappropriate. The anxiolytic effect of tricyclic antidepressants (TCAs) takes longer to develop than their antidepressant effect and their adverse tolerability profile can hinder treatment compliance. Selective serotonin re-uptake inhibitors (SSRIs) are a newer class of antidepressants that are as effective as TCAs in treating depression and are well tolerated in the long term and have demonstrated efficacy in the treatment of anxiety. This paper will provide evidence to demonstrate the short- and long-term efficacy of SSRIs in the treatment of depression and comorbid anxiety, with most clinical evidence supporting the anxiolytic profile of the SSRI paroxetine.", 
    "21": "Cerebrospinal fluid (CSF) taken from rats after stimulation by an aversive quinine taste (hereafter called quinine CSF) administered into the fourth ventricle of mice suppressed their intake of 5% sucrose solution. We examined the effects of CSF on glutathione-induced tentacle ball formation (TBF) of hydra to determine the change in CSF components associated with aversive taste stimuli. The suppressive activity of quinine CSF on TBF in the presence of 3 microM S:-methyl-glutathione (GSM) was markedly lower than that of CSF obtained from control rats (control CSF). Pronase-treated quinine CSF had suppressive activity similar to that of control CSF. The active principle passed through an ultrafiltration membrane, with a molecular weight cut-off of 30 kDa, but not through one with a cut-off of 3 kDa. A peptide fragment of diazepam-binding inhibitor (DBI) nullified the suppression of TBF at 3 microM GSM by control CSF. The nullifying activity of quinine CSF was not observed after treatment with a benzodiazepine receptor preparation that was able to bind DBI. When flumazenil, a benzodiazepine receptor antagonist, was given to mice, the suppression of the intake of 5% sucrose solution by quinine CSF was partially reversed. It is suggested that quinine CSF contains a DBI-like substance.", 
    "22": "The mass spectrometric behaviour of six 3a,5-disubstituted 1, 3-diphenyl-3a,4,5,6-tetrahydro-3H-1,2,4-triazolo[4,3-a][1, 5]benzodiazepines has been studied with the aid of mass-analyzed ion kinetic energy spectrometry and accurate mass measurements under electron impact ionization. All compounds show a tendency to eliminate (substituted) styrene molecules, aryl radicals, arylmethyl radicals or phenylnitrene (PhN:). All of the resulting fragment ions, except [M - PhN:](+.), could further undergo a reverse [2 + 3] cycloaddition. The [M - PhN:](+.) ions could further lose styrene derivatives and undergo a ring enlargement rearrangement. The molecular ions also show a tendency to eliminate a phenyl radical, and the [M - Ph](+) ions could eliminate styrene derivatives. The [M - R(1)CH = CH(2)](+.) ions could further lose NH(2) to yield stable tetracyclic 1,3-diphenyl-1,2,4-triazolo[4,3-d]phenanthridine ions, which could further lose benzonitrile, or undergo a reverse [2 + 3] cycloaddition. The molecular ions could also undergo a reverse [2 + 3] cycloaddition to produce N-phenylbenzonitrile imine ions and 2, 4-disubstituted 2,3-dihydro-1H-1,5-benzodiazepine ions, whose further fragmentations were also investigated.", 
    "23": "starting by 6 h following diazepam injection and returning to approximately control values by 24 h. In situ hybridization showed elevated FGF-2 mRNA labeling in the hippocampal formation, mostly in the pyramidal layer of the CA1 and CA2 subfields and in the dentate gyrus hilar region. These results indicate that diazepam treatment up-regulates FGF-2 expression in select regions of the brain and suggest that GABA may promote neuroplasticity in concert with FGF-2.", 
    "24": "The aim of the present study was to carry out a temporal analysis of the midazolam (MDZ)-induced anxiolysis in rats submitted to the elevated plus-maze (EPM) test. Male Wistar rats received either MDZ (0.5, 1.0 and 1.5 mg.kg(-1)) or saline (0.9%) and were submitted to the EPM test. Temporal analysis revealed that the group receiving MDZ (1.5 mg.kg(-1)), as well as the group treated with saline, displayed low %Open arm entries, which suggests increased anxiety over the test period. Motor activity, evaluated by the enclosed arm entries, was also decreased in both experimental groups, thus suggesting locomotor habituation. The treatment with MDZ (1.5 mg. kg(-1)) induced a clear anxiolysis during the first 3 min, but not at the end of the test, since only the %Open arm time remained increased. The data are discussed with reference to the lack of the test's sensitivity to alterations in the level of anxiety over time and with respect to a qualitative shift in the experimental anxiety at the end of the session.", 
    "25": "Kindling, recognized as a model of epilepsy, can be obtained by applications of repeated nonconvulsive stimulations that finally lead to generalized seizures. Epileptics often show cognitive impairments. The present work analyzed the learning performance of male Wistar rats kindled with a convulsant inverse agonist of the GABA(A)-benzodiazepine receptor complex, methyl beta-carboline-3-carboxylate (beta-CCM). This compound is also known to have an action on learning processes. It was thus interesting to verify if beta-CCM kindling had the same impairing action on learning as other kindling agents, such as pentylenetetrazol (PTZ). A two-way active-avoidance shuttle-box learning task was chosen, because a deficit was found after PTZ kindling in this learning model. On the other hand, hippocampal glutamate binding, has previously been shown to be modified by both seizures and learning. Thus, the level of glutamate binding was also measured in the present study. Results showed that fully kindled rats had poorer learning performance after the third day of test than controls or not fully kindled animals. L-[3H] glutamate binding to hippocampal membrane fractions of the fully kindled animals was significantly higher when compared with controls, whereas L-[3H] glutamate binding of not fully kindled subjects did not differ from that of controls. Neuronal plasticity changes are a possible explanation for the correlation between kindling, learning deficits, and increased glutamate binding.", 
    "26": "The anticonvulsant (AC drug)- or ethanol (EtOH)-modified effects of cardiovascular (CV) drugs against cocaine (COCA)-induced toxicity were examined in male ICR mice. Nontoxic doses of the CV drugs nimodipine (NIMO), prazosin (PRA), phentolamine (PHEN), propranolol (PRO), and enalapril (ENA) were used with or without the AC drugs diazepam (DZP), phenobarbital (PHB), phenytoin (PHY), and EtOH. Each CV drug combined with or without each AC drug was administered intraperitoneally (IP) 5 min before an IP injection of COCA 75 mg/kg. Of the CV drugs examined, PRA 5 mg/kg and PHEN 5 mg/kg protected against COCA-induced seizures, but only the alpha1-adrenergic blocking agent PRA protected against COCA-induced deaths. Of the AC drugs examined, DZP 5 mg/kg and PHB 50 mg/kg, as well as EtOH 3 g/kg, attenuated the severity of the COCA-induced seizures, but only PHB protected against COCA-induced deaths. The total mortality rate was significantly, often synergistically, decreased compared to the COCA-only group when the appropriate CV drugs were combined with the AC drugs: PRA 5 mg/kg in the EtOH-cotreated groups, PRA 5 mg/kg, PHEN 5 mg/kg or ENA 10 mg/kg in the DZP-cotreated groups, and NIMO 5 mg/kg, PRA 5 mg/kg, PHEN 5 mg/kg, or PRO 10 mg/kg in the PHB-cotreated groups. The decrease in the COCA concentration in the blood and/or brain was not always accompanied by an attenuation of the mortality rate. However, the attenuation of severe seizures by a single PRA, PHEN, DZP, or PHB cotreatment was accompanied by a decrease in the brain COCA concentration.", 
    "27": "The present study aimed to examine the antidepressant-like effect of the neurosteroid 3alpha-hydroxy-5alpha-pregnan-20-one (3alpha, 5alpha THP) using the forced swim test in mice. Intracerebroventricular (ICV, 1 or 2 microg/mouse) or intraperitoneal (IP, 0.5, 1, or 2 mg/kg) administration of 3alpha, 5alpha THP dose-dependently reduced the duration of immobility in forced swim test without accompanying changes in ambulatory or rearing behaviors in the open-field test. The antidepressant-like effect of 3alpha, 5alpha THP (1 microg/mouse, ICV) was potentiated by prior administration of the GABA(A) receptor agonist, muscimol (0. 5 mg/kg, IP) and blocked by prior administration of GABA(A) receptor antagonist, bicuculline (1 mg/kg, IP). Administration of the agonist at diazepam binding inhibitor receptors, 4'-chlorodiazepam (4'CD, 15 mg/kg, IP) or N,N-di-n-hexyl-2-(4-fluorophenyl)-indol-3-acetamide (FGIN 1-27, 1 or 2 microg/mouse, ICV), the 11beta-hydroxylase inhibitor, metyrapone (150 mg/kg, IP and 1 or 2 microg/mouse, ICV) and the selective serotonin reuptake inhibitor (SSRI), fluoxetine (20 mg/kg, IP), which are known to increase the endogenous level of neurosteroids, also reduced the duration of immobility in forced swim test. The tricyclic antidepressant, imipramine (20 mg/kg, IP), which does not increase the 3alpha, 5alpha THP in the brain, also reduced the immobility time. While the antidepressant-like effect of fluoxetine, which is known to selectively increase the brain content of 3alpha, 5alpha THP, was either blocked partially by bicuculline (1 mg/kg, IP) or potentiated by muscimol (0.5 mg/kg, IP), the antidepressant-like effect of imipramine was not modified by bicuculline. These results demonstrate the antidepressant-like effect of the neurosteroid 3alpha, 5alpha THP, and suggest further evaluation for its development as a new class of antidepressant drug.", 
    "28": "Subacute treatment with saiboku-to (2000 mg/kg, p.o., once a day) for 7 days induced an anxiolytic-like effect in rats. It did not, however, produce any other effects, such as sedative and hypnotic effects, anticonvulsive and muscle relaxant effects except for anxiolytic effect observed in diazepam-injected rats or mice. Diazepam (1.0 mg/kg, s.c.) induced anxiolytic-like effect was enhanced in saiboku-to treated rats as an additional effect of that induced by saiboku-to. To elucidate whether the enhancement of the anxiolytic-like effect following combined administration of diazepam and saiboku-to is due to the inhibition of hepatic drug-metabolizing enzymes, the pharmacokinetics of diazepam were further investigated in saiboku-to treated rats. The pharmacokinetic studies clearly demonstrated that subacute treatment with saiboku-to did not affect plasma concentration and protein binding rate of diazepam, and the activities of hepatic drug-metabolizing enzymes related to diazepam metabolism. These results, taken together, suggest that the enhancement of diazepam-induced anxiolytic-like effect observed in saiboku-to-treated rats is not due to an inhibition of diazepam metabolism.", 
    "29": "We have studied the effects of three imidazole derivatives, clotrimazole (CLO), ketoconazole (KET) and miconazole (MIC) on the liver microsomal diazepam (DZ) metabolism. In in vitro experiments using rats and human liver microsomes, significant inhibition of CYP3A in terms of DZ-3-hydroxylase activity was observed. The inhibition of DZ metabolism was seen 1 h after CLO dosing. On the other hand, the induction of certain cytochrome P450 (CYP) isozymes was observed in in vivo studies 24 h after dosing. That is, CYP1A, CYP2B and CYP3A2, but not CYP2E, were observed 24 h after CLO or KET or MIC treatment. Under these conditions, CLO was the most potent inducer of CYP3A and MIC was a more potent inducer of CYP1A and CYP2B. KET induced CYP1A and CYP2B whereas the inducibility of KET was less than those of CLO and MIC. All of the imidazole derivatives tested here showed significant inhibition of CYP isozymes which overcame the induction of the CYP isozymes by those drugs in the data of Western blot analysis.", 
    "30": "BIIR 561 CL is a novel blocker of AMPA receptors and voltage-dependent sodium channels. In this study we further describe the effects of BIIR 561 CL on AMPA receptor-mediated membrane currents in rodent neurons, as well as in cells expressing recombinant human GluR1/2 receptors in more detail. BIIR 561 CL suppressed responses to kainate in neuronal cultures from rat cortex with an IC50 of 9.8 microM. Similar effects were observed using acutely dissociated neurons from the CA1 region of rat hippocampus (IC50 = 9.5 microM). Inhibition of kainate responses by BIIR 561 CL was prevented by preapplication of GYKI 53655, suggesting that both non-competitive inhibitors bind to a common site of the receptor. The effect of 10 microM BIIR 561 CL on kainate-induced currents was dependent on extracellular pH, with more pronounced block (84.1%) under acidic conditions (pHextern=6.4), compared to only 30.1% at a pHextern of 8.4. Thus, it can be hypothesized that BIIR 561 CL inhibits AMPA receptors in ischaemic brain regions more effectively than in healthy tissue. BIIR 561 CL inhibited responses to 1 mM glutamate in cells expressing recombinant human GluR1/2 receptors with similar potency, as compared to kainate responses in rat neurons (IC50=17.3 microM). The reference compound NBQX had an IC50 of 25.2 nM. None of the two compounds affected the glutamate-induced receptor desensitization at any tested concentration. The block by BIIR 561 CL was not use-dependent and had fast on- and off-kinetics (tauon=6.8 s; tauoff=1.3 s in hGluR1/2 receptors with 30 microM BIIR 561 CL). Thus, BIIR 561 CL can be anticipated to have a promising profile for the treatment of neurological disorders like brain ischaemia and head trauma.", 
    "31": "The performance of the new fluorescence polarization immunoassay reagents Cassette COBAS INTEGRA Serum Benzodiazepines assay (SBENZ) and Cassette Serum Barbiturates assay (SBARB) was evaluated as compared to other immunoassays (Abbott TDx Serum Benzodiazepines, Abbott TDx Urine Benzodiazepines, Behring EMIT Serum Benzodiazepines, Abbott ADx Serum Barbiturates, Behring EMIT Serum Barbiturates, and the COBAS INTEGRA Barbiturates (BARB) urine assay) and gas chromatography-mass spectrometry (GC-MS). Recoveries of nordiazepam and secobarbital using the SBENZ and SBARB assays, respectively, were equivalent for serum, plasma, and urine. Cross-reactivities of structurally related benzodiazepines, barbiturates, and their metabolites were very similar in serum and urine for the SBENZ and SBARB assays. Precision was within 5.4% for SBENZ serum and within 11% from 10 to 100 ng/mL for urine. Precision was within 5% for SBARB serum and within 7% from 136 to 277 ng/mL for the urine application. The standard curves for SBENZ and SBARB were stable for at least 16 weeks with the reagents stored open on the COBAS INTEGRA analyzer. Clinical comparison of the SBENZ serum assay indicated an increased pickup rate, as confirmed by GC-MS, compared to TDx and EMIT. The diagnostic sensitivities of the SBENZ serum application, TDx, and EMIT versus GC-MS were 100%, 89%, and 36%, respectively. The diagnostic specificities were 71%, 79%, and 100%, respectively. The diagnostic sensitivities of the SBENZ urine application and TDx versus GC-MS were 100% and the diagnostic specificities were 88%. The increased positive pick-up of the SBENZ assay compared to the other immunoassays is most probably due to the difference in the limit of detection (LOD) and the increased cross-reactivity for the low-dose benzodiazepines. Clinical comparison of the SBARB serum assay indicated an increased positive pick-up rate, as confirmed by GC-MS. The diagnostic sensitivities of the SBARB serum application, ADx, and EMIT versus GC-MS were 96%, 65%, and 35%, respectively. The diagnostic specificities were all 100%. The diagnostic sensitivities for the SBARB urine application and BARB versus GC-MS were all 100%, and the diagnostic specificities were all 91%. The SBENZ and SBARB kits demonstrated increased sensitivity for the detection of benzodiazepines and barbiturates in both serum and urine compared to the other immunoassays.", 
    "32": "A simple, rapid, and sensitive method, which allowed us to simultaneously determine seven benzodiazepines (diazepam, nordiazepam, temazepam, oxazepam, 7-aminoflunitrazepam, N-desmethylflunitrazepam, and clonazepam) in buffer solution and in urine and serum samples, was investigated by automated in-tube solid-phase microextraction (SPME) coupled with liquid chromatography-electrospray ionization mass spectrometry (LC-ESI-MS). In-tube SPME, in which the analytes were extracted from the sample directly into an open tubular capillary column by repeated draw/eject cycles of sample solution, is an extraction technique for organic compounds in aqueous samples. The separation of benzodiazepines was carried out under ion-suppressed reversed-phase conditions by using methanol/50mM ammonium acetate in water (60:40) as a mobile phase with a Supelco LC-18 column. The optimal extraction condition was 10 draw/eject cycles of 30 mL of sample in 100mM Tris-HCl (pH 8.5) at a flow rate of 0.3 mL/min using a piece of 60-cm length Supelco-Q plot capillary column as the extraction capillary. The quantitative study was explored by operating in selected-ion monitoring (SIM) mode. The calibration curves were linear in the range from 0.5 ng/mL or 2 ng/mL to 500 ng/mL. The detection limits were from 0.02 ng/mL to 2 ng/mL. At the optimized capillary and fragmentor voltages, the characteristic ions for each compound clearly showed up in the spectra and it is possible to use the LC-MS to identify these compounds. The method was applied to the analysis of biological samples without interfering peaks. However, the recoveries for some of the compounds in serum samples need to be further improved.", 
    "33": "This review article summarizes comparator-controlled, short-term studies with currently available selective serotonin reuptake inhibitors (SSRIs) in the treatment of panic disorder and agoraphobia. Fluvoxamine, fluoxetine, paroxetine, sertraline and citalopram have all been proven to be superior to pill-placebo in the treatment of panic disorder, agoraphobia and associated symptoms such as depression. Direct comparisons with other antidepressants, benzodiazepines, cognitive-behavioural therapies or combinations of SSRIs with psychotherapeutic interventions are scarce. The majority of studies have reported on fluvoxamine whereas, to date, sertraline and citalopram have been compared only with placebo. Meta-analyses have suggested that combining an antidepressant with exposure in vivo produces the greatest treatment gains. Since this procedure is already commonly used in everyday clinical practice, it is recommended that future research in the treatment of panic disorder be directed towards the investigation of a combination of SSRIs with exposure therapy.", 
    "34": "Evidence for the importance of the serotonin system in anxiety disorders has increased substantially in recent years. Although preclinical research has provided an important source of hypotheses, clinical work on the value of selective serotonin reuptake inhibitors (SSRIs) in these conditions has been particularly persuasive. In this paper, a number of models of serotonin in the anxiety disorders are reviewed, and the clinical advantages of the SSRIs in anxiety disorders are emphasized. Models of serotonin in anxiety disorders include: 1) a 'see-saw model'; 2) an 'amygdala model'; and 3) a 'basal ganglia model'. While any simplistic schema in this complex area must fail, these various models have some heuristic value for the clinician. From a clinical perspective, the availability of the SSRIs has proved a significant step forward in the treatment of the anxiety disorders such as panic disorder, obsessive-compulsive disorder, post-traumatic stress disorder, and social anxiety disorder (social phobia); certainly these agents offer several advantages over previously existing pharmacotherapeutic alternatives such as the benzodiazepines and tricyclic antidepressants.", 
    "35": "To inform planners by providing a psychosocial and drug-use profile of adolescents who have applied for a drug-treatment program.", 
    "36": "The setting was a residential drug-treatment program in Sydney for adolescents from NSW and the ACT. The design was a descriptive study of consecutive program applicants over 18 months. Study participants were 14-18 years, 53% were male. Most assessments were telephone interviews. The instrument incorporated the Opiate Treatment Index, Adolescent Drug Abuse Diagnosis, Severity of Dependence Scale and Symptom Checklist 90-Revised (SCL-90-R).", 
    "37": "Study participants tended to be poly-substance users, mostly using cannabis, heroin and/or alcohol. Heavy use in terms of frequency and amounts of use were reported, e.g. 50% of the sample used heroin daily and the mean number of standard drinks consumed on the last day of drinking was 18. High levels of problems in the areas of social functioning, criminal activity, psychological distress, physical health, HIV risk and substance dependence were reported. For example, most participants were unemployed and 88% had committed a crime in the previous month. Higher rates of some problems were identified among females, heroin users and benzodiazepine users.", 
    "38": "The sample reported a high level of involvement in substance use and associated problems. The profile suggested that improvements might be difficult to achieve and to maintain.", 
    "39": "A comprehensive, intensive, longer-term drug-treatment program to address the number and extent of substance-related problems for such adolescents is recommended.", 
    "40": "The present study was undertaken to investigate the relationship between the emotionality and the modulation of ultrasonic vocalizations in Tsukuba High Emotional (THE) and Tsukuba Low Emotional (TLE) strain rat pups 3-18 days old. The THE pups, while isolated from their dam and littermates and placed in a cold environment, emitted ultrasonic isolation calls at a high rate until day 15. In contrast, ultrasound production was at a consistently low level throughout the test period in the TLE pups. The ultrasonic isolation calls of THE pups were attenuated to the same level as those of the TLE pups after administration of diazepam (1 mg/kg, s.c.), a benzodiazepine receptor agonist, at 6 and 12 days of age. These findings suggest that the high emotionality of the rat pups was reflected largely by the emission of ultrasounds in response to isolation distress rather than the number of the benzodiazepine receptors in the brain that might play a role in physiologic mediation of the rat pup isolation call.", 
    "41": "Diazepam (0.5 mg/kg) decreases the swimming-stress-induced activation of the pyramidal neurons in the dorsal hippocamp. This is manifested by a decrease in the stress-induced glycogen consumption, an increase in the RNA content, and (less pronounced) increased in the nucleocytoplasmic ratio.", 
    "42": "After a walk in a wood a 55-year-old teacher was admitted to the emergency unit of a university hospital because of somnolence and excitability. Her rectal temperature was 37.8 degrees C, she had sinus tachycardia (rate of 130/min) but no other significant findings.", 
    "43": "With the exception of C-reactive protein (10 mg/dl), MCV (101 fl), MCH (34 pg) and arterial blood gases (pH 7.483, pCO2 35.5 mmHg, base excess 5.1 mmp/l) laboratory tests were within normal limits. Qualitative screening of serum for benzodiazepines, barbiturates and antidepressives was negative. Neurological examination, including lumbar puncture and cranial computed tomography were noncontributory.", 
    "44": "10 hours after admission the patient developed signs of an anticholinergic syndrome with mydriasis, dry mouth, tachycardia, hot skin and an atonic bladder. Physostigmine 2 mg completely reversed the neurological and mental symptoms. After gas chromatography, mass-spectrometry of a urine sample showed an atropine molecular fragment with a molecular weight of 271. At intervals of 3 to 5 hours the recurrence of confusion and excitability required 4 further i.v. injection of physostigmine. The patient subsequently became accessible to psychiatric examination and reported that during the walk she had swallowed 8-10 berries of deadly nightshade with suicidal intent.", 
    "45": "In case of excitability and confusion as well as somnolence or coma of uncertain aetiology an anticholinergic syndrome caused by ingestion of atropine-containing plants or psychoactive drugs (phenothiazines, butyrophenones, tri- or tetracyclic antidepressants) should be included in the differential diagnosis. If there are suggestive clinical findings (tachycardia, somnolence, coma or threatened respiratory arrest, physostigmine should be given if there are no contraindications.", 
    "46": "Even if benzodiazepines are recommended for short-term use, they are prescribed for years. Doctors often feel uncomfortable about this.", 
    "47": "In this audit the prescription of benzodiazepines by one general practitioner was studied on the basis of the medical records, a mailed questionnaire to patients, and special benzodiazepine consultations which included diagnostic assessment. 17 long-term benzodiazepine users were given a follow-up which included general information, personal advice and alternative treatment aimed at discontinuing their use of benzodiazepines.", 
    "48": "76 out of 754 patients had received prescriptions for a benzodiazepine during the previous three years. The questionnaire was completed by 63 patients. The results revealed that the treatment had originally been initiated by a general practitioner in 78% of the cases, most commonly for anxiety (40%), sleeping difficulties (23%), or depression (10%). Their doctor had previously suggested benzodiazepine withdrawal in 46% of the patients. One third were long-term users. 46% of these had used this medication more than ten years; 90% suffered from chronic illness. After 17 months, 47% of the patients had stopped using benzodiazepines while another 29% used significantly less than before.", 
    "49": "A broad and individually tailored intervention towards patients in general practice may be a useful tool in reducing long-term use of benzodiazepines.", 
    "50": "In our earlier study, we reported the ability of melatonin to reverse the development of morphine tolerance and dependence in mice. In the present study, we attempted to analyse the possible involvement of putative melatonin receptors, central and peripheral benzodiazepine receptors and the nitric oxide (NO) system in the mechanism of melatonin reversal of morphine tolerance and dependence in mice. Co-administration of L-N(G)-nitro arginine methyl ester (L-NAME) or melatonin with morphine during the induction phase (days 1-9) delayed the development of tolerance to the anti-nociceptive action of morphine and also reversed naloxone precipitated withdrawal jumpings. L-arginine administration during the induction phase enhanced the development of tolerance to the anti-nociceptive effect of morphine but had no effect on the naloxone-precipitated withdrawal response. During the expression phase (day 10), acute administration of melatonin or L-NAME reversed, whereas L-arginine facilitated, naloxone-precipitated withdrawal jumping in morphine-tolerant mice, but none of these drugs affected the nociceptive threshold in morphine-tolerant mice. Further, co-administration of melatonin or L-NAME with L-arginine during the induction phase antagonized later the effects on the development of morphine tolerance. Also, prior administration of melatonin or L-NAME reversed the L-arginine potentiation of naloxone-precipitated withdrawal jumping in morphine tolerant mice. Among the antagonists for putative melatonin receptors studied, neither luzindole (melatonin MT1 and MT2 receptor antagonist) nor prazosin (melatonin MT3 receptor antagonist) antagonized the melatonin reversal of morphine tolerance and dependence. 1-(2-Chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinolinecarboxam ide (PK11195), a peripheral but not central benzodiazepine receptor antagonist, flumazenil, partially antagonized the melatonin reversal of naloxone-precipitated withdrawal jumping in morphine-dependent mice, but had no effect on the reversal of morphine tolerance induced by melatonin. Overall, the present observations suggest that the melatonin-induced reversal of morphine tolerance and dependence may involve its ability to suppress nitric oxide synthase (NOS) activity. Further, the melatonin-induced reversal of morphine tolerance and dependence is not mediated through its actions via putative melatonin receptors. The agonistic activity of melatonin towards peripheral benzodiazepine receptors may partially contribute to the suppression of morphine dependence but not to the reversal of tolerance to the analgesic activity of morphine.", 
    "51": "Insomnia is a very frequent complaint /periodically or permanently it affects about 35% of the population/ and is a serious sociological problem. This term covers at least four types of sleep disorders: difficult falling asleep, frequent awakening, too early awakening and impairment of sleep quality--sleep quantitatively sufficient but failing to produce a feeling of rest. Insomnia may be sporadic, short-lasting and chronic. The last type requires particularly medical assistance since impairment of sleep quality can lead to drug dependence. In every case of insomnia it should be tried to explain its cause /neurosis, depression, somatic diseases with symptoms leading to sleep disturbances, toxic factors such as alcohol, drugs, inappropriate sleep hygiene etc./. In the treatment the basic role is played by removal of causes and better observation of sleep hygiene. Hypnotic drugs are indicated in sporadic and short-lasting insomnia, but in chronic insomnia they should be used cautiously and not continuously. Barbiturates have been abandoned recently and benzodiazepines have replaced them. They are, however, fraught with numerous faults. Cyclopyrolones /Zolpidem, Zopiklon/ are the new generation of hypnotic drugs in which the negative features of benzodiazepines have been partly excluded. Their half-life is short, they cause no rebound effect, adverse effects are better tolerated and are less frequent, drug dependence is not produced.", 
    "52": "Hypothalamic cholinergic neurotransmission plays a major role in the regulation of GH secretion. Pyridostigmine, a cholinesterase inhibitor, is able to decrease hypothalamic somatostatinergic tone and release GH in normal subjects. Blockade of muscarinic receptor with pirenzepine blunts the GH release in several clinical situations. However, little information is available on the role played by central cholinergic pathways in GH regulation in uraemic patients.", 
    "53": "We aimed to assess GH responses to GHRH after pretreatment with pyridostigmine and pirenzepine in a group of uraemic patients undergoing peritoneal dialysis (PD). GH responses of the patients treated with recombinant human erythropeitin (rhEPO) were compared to patients without treatment.", 
    "54": "We studied 14 male patients on PD and nine control subjects. All subjects underwent three endocrine test in random order after an overnight fast. Each subject received GHRH (100 microg, i.v. in bolus at 0 minutes). Sixty minutes before the injection of GHRH subjects were given oral placebo, pyridostigmine (120 mg), or pirenzepine (100 mg).", 
    "55": "Blood samples for GH were collected at -60, 0, 15, 30, 45, 60 and 90 minutes The hormonal secretory responses were studied by a time-averaged (area under the curves, AUC) and time-independent (peak values) analysis.", 
    "56": "Baseline GH concentrations were similar in patients and controls. GH responses to placebo plus GHRH were also comparable in patients and controls (peak 26.6 +/- 3.8 vs. 33.2 +/- 4.4 mU/l, AUC 28.2 +/- 3.4 vs. 27.8 +/- 4.6 mU/h/l). Pyridostigmine administration induced a significant potentiation of GH responses to GHRH both in patients (peak 43.2 +/- 5.2 mU/l, AUC 47.6 +/- 6.0 mU/h/l; P < 0.01) and in control subjects (peak 79.2 +/- 8.6 mU/l, AUC 78.0 +/- 9.4 mU/h/l; P < 0.01). However, the increment in GH peak and AUC was significantly (P < 0.05) greater in controls in relation to values found in patients. Pirenzepine administration induced an abolishment of GH release after GHRH stimulation both in PD patients (peak 5.4 +/- 2.6 mU/l, AUC 6.0 +/- 2.4 mU/h/l; P < 0.01) and in healthy controls (peak 3.8 +/- 0.6 mU/l, AUC 4.0 +/- 0.4 mU/h/l; P < 0.05). Responses to pyridostigmine plus GHRH and pirenzepine plus GHRH were similar in patients on chronic therapy with recombinant human erythropeitin and in patients without rhEPO therapy.", 
    "57": "These results suggest that the cholinergic regulation of GH release is preserved in uraemic patients on peritoneal dialysis. The significantly lower increase in GH response to GHRH induced by pyridostigmine suggests that cholinergic stimulatory tone is attenuated in patients in relation to control subjects. Long-term therapy with rhEPO seems not to affect GH responses to cholinergic stimulation or blockade.", 
    "58": "Despite known hazards associated with their use, long-acting benzodiazepines are frequently used in the treatment of older adults. While such use has been linked to physician characteristics, the effect of patient factors has not been considered. To investigate this, data from 1423 Quebec community-dwelling subjects of the Canadian Study of Health and Aging were linked to records of prescriptions billed to the provincial health insurance program during the year following study entry. The standardized one-year period prevalence of any use of long-acting benzodiazepines was 12.2%. Among benzodiazepine users, long-acting benzodiazepine use was more common among male patients and patients of earlier graduating prescribers and specialist prescribers. However, the effect of the latter two factors were modified by patient self-reported anxiety. This study demonstrates that consideration of patient factors may be necessary to obtain an accurate estimate of the association between at least some physician factors and use of long-acting benzodiazepines.", 
    "59": "This study was designed to explore the role of benzodiazepine affinity to benzodiazepine binding site on acute psychomotor, subjective and memory effects, as well as auditory Event Related Potential (ERP) latencies, in healthy volunteers. Two benzodiazepines with similar affinity to benzodiazepine binding sites, or potency, were compared: the atypical compound lorazepam (2.0 mg), which has been reported to impair priming, and a standard benzodiazepine, flunitrazepam (0.6 mg, 0.8 mg, 1.0 mg). The study followed a placebo-controlled, double-blind, parallel-group design. Sixty subjects completed a test battery before treatment and at theoretical peak plasma concentration of drugs. Lorazepam and 1.0 mg of flunitrazepam led to comparable alterations on psychomotor, subjective and auditory episodic memory measures. A double-dissociation was found for lorazepam and the equipotent dose of flunitrazepam (1.0 mg): lorazepam was more deleterious than flunitrazepam in time taken to identify fragmented shapes. Lorazepam also impaired direct and indirect stem-completion in comparison to placebo, but this effect was abolished when time to identify shapes was used as a covariate. By contrast, 1.0 mg of flunitrazepam prolonged auditory ERP latencies to a greater extent than lorazepam. High affinity to the benzodiazepine binding sites does not seem to explain the consistent lorazepam-induced impairment of indirect stem-completion. Differences in impairment profile between the benzodiazepines employed may relate to the modality (visual or not) of the tasks used.", 
    "60": "The potential hematotoxic effects of antipsychotic drugs are well known and may limit the use of some effective therapies. Although some previous studies have suggested that patients with schizophrenia may have altered \"normal\" values, only limited data were available. It is now believed that biological values do not usually follow a normal distribution; therefore, reference ranges are frequently used when interpreting laboratory tests in clinical practice and in research. However, it may be important to use disease-specific hematologic reference ranges when evaluating laboratory test results for patients with schizophrenia. In this study, data taken from patients with schizophrenia prior to treatment in previous phase II and phase III pharmaceutical studies were analyzed to produce reference ranges for a variety of hematologic parameters. An increased variability was shown in the reference ranges for all white blood cell indices between patients with schizophrenia and the population without schizophrenia. Certain reference values also showed heterogeneity for gender, age, and racial descent. This study suggests that abnormal hematologic findings in patients with schizophrenia should be assessed in the context of a valid reference range. This information will be of value to psychiatrists, laboratory scientists, and other physicians who encounter hematologic problems in patients with schizophrenia, as well as in the assessment of the adverse effects of new therapeutic agents.", 
    "61": "Sustained-release (SR) alprazolam may facilitate compliance with oral benzodiazepine treatment of panic disorders that currently requires doses administered three or four times daily. To compare the pharmacokinetic, psychomotor performance, and subjective effects of alprazolam SR (1.5 mg), bromazepam (3 mg taken three times daily), and lorazepam (1 mg taken three times daily), 13 male volunteers (aged 20-45 years) randomly received on four separate occasions one of these medications or placebo. Once before and 11 times after drug administration, the subjects were tested using psychomotor performance tests (manual tracking and digit-symbol substitution test [DSST]) and computerized questionnaires (such as the Tufts University Benzodiazepine Scale [TUBS], the Addiction Research Center Inventory, and the visual analog scales) to determine the subjective effects of the drugs. Blood samples for the determination of the plasma levels of the drugs were collected before and 17 times after the drug was administered. A peak plateau of plasma alprazolam began approximately 6 hours after the dose, which was later than the initial peaks for lorazepam and bromazepam (1-2 hours after the dose). Once this plateau had begun, alprazolam SR sustained that concentration better than did the other two formulations. Of the 10 measures on which the response averaged for the first 14 hours differed among drugs (p < 0.05), bromazepam differed from placebo on two measures, lorazepam on four (including DSST Performance and TUBS Sedation), and alprazolam SR on nine (including all four affected by lorazepam). Lorazepam and alprazolam, but not bromazepam, produced significantly more sedation than placebo. The doses of the three drugs were not equipotent in sedation and mood effects. None of the drugs tested differed from placebo on measures relevant to abuse liability.", 
    "62": "Dark pulses presented on a background of constant light (LL) result in phase advances during midsubjective day and early subjective night, and phase delays during late subjective night, as shown in the dark-pulse phase response curve. In hamsters, the phase-shifting effects of dark pulses are thought to be mediated by increased activity, as previous studies have shown that restraining animals during dark pulses blocks the phase shifts observed in midsubjective day and late subjective night. This study focuses on dark-pulse-induced phase shifting during early subjective night, examining the influence of both LL intensity and restraint on the magnitude of these phase shifts. Syrian hamsters were maintained in LL of four different illumination levels (1, 10, 100, or 600 lux) and periodically presented with 6-h pulses (dark pulse alone, restraint alone, or dark pulse plus restraint) beginning at circadian time 11. Phase advances were observed in response to dark pulses alone, and the magnitude of these shifts was dependent on background illumination, with significantly larger advances seen under higher intensities. No relationship was found between the amount of activity displayed during dark pulses and phase shift magnitude. Six-hour periods of restraint resulted in phase delays, the magnitude of which was also dependent on background illumination. Restraining hamsters during dark pulses reduced the magnitude of phase advances, but the extent of this reduction could be predicted from the additive effects of the dark-pulse-alone and restraint-alone conditions. These results indicate that the phase-shifting effects of dark pulses during early subjective night are not mediated by behavioral activation and may instead reflect a mirror image of the phase-delaying effects of light pulses at this phase.", 
    "63": "Though various psychometrical tests indicate that benzodiazepines affect vigilance, few studies have been conducted to assess the effect of benzodiazepines on attentional processes.", 
    "64": "We used a RSVP (Rapid Serial Visual Presentation) procedure to investigate the effect of benzodiazepines on the attentional blink effect. It refers to the difficulty in detecting a probe following identification of a target within a temporal window of 500 ms.", 
    "65": "Three experimental groups were tested (placebo, lorazepam and diazepam). Sequences of 15 pictures were centrally displayed for 50 ms each. In a dual-task condition, observers were instructed (1) to identify the target (the single picture on a blue background) and (2) to detect the presence of a probe. In the single-task condition, subjects were asked to detect the probe. The serial position of the probe relative to the target was varied.", 
    "66": "Performance was equivalent for the three groups in the single-task condition. In the dual-task condition, the attentional blink was increased in magnitude and duration for benzodiazepine-treated subjects, especially diazepam, than for placebo-treated subjects. A large number of intrusions (a tendency to report as target the name of a picture preceding the target) were observed in the benzodiazepine-treated groups.", 
    "67": "The results indicate that benzodiazepines impair visual integration in the temporal domain. This extends previous findings that benzodiazepine impairs visual integration in the spatial domain. The results also suggest that benzodiazepine increase time to disengage attention from a first to a second target.", 
    "68": "In this work, a mathematical correction for metabolites has been validated which estimates the relative amount of [11C]flumazenil ([11C]FMZ) in the total plasma curve from the tissue kinetic data without the need for direct metabolite measurement in blood plasma samples. Kinetic data were obtained using a 90-min three-injection protocol on five normal volunteers. First, the relative amount of [11C]FMZ in plasma was modelled by a two-parameter exponential function. The parameters were estimated either directly by fitting this model to the blood plasma metabolite measurements, or indirectly from the simultaneous fitting of tissue time activity curves from several brain regions with a non-linear FMZ kinetic model. Second, the direct and indirect metabolite corrections were fixed and the FMZ compartmental parameters were determined on a regional basis in the brain. The validation was performed by comparing the regional values of benzodiazepine receptor density Bmax and equilibrium dissociation constant Kd obtained with the direct metabolite correction with those values obtained with the indirect correction. For Bmax, the correlation coefficient r2 was above 0.97 for all subjects and the slope values of the linear regression were within the interval [0.97, 1.2]. For Kd, r2 was above 0.96, and the slope values of the linear regression were within the interval [0.99, 1.1]. Simulation studies were performed in order to evaluate whether this metabolite correction method could be used in a clinical protocol where only a single [11C]FMZ injection and a linear compartmental model are used. The resulting [11C]FMZ distribution volume estimates were found to be linearly correlated with the true values, with r2=1.0 and a slope value of 1.1. The mathematical metabolite correction proved to be a feasible and reliable method to estimate the relative amount of [11C]FMZ in plasma and the compartmental model parameters for three-injection protocols. Although validation with real data is necessary, simulation results suggest that our analysis method may also be applied to single-injection protocols.", 
    "69": "This study compared the efficacy and safety of 4 therapeutically relevant strategies for switching clinically stable patients from a conventional antipsychotic drug or risperidone to olanzapine.", 
    "70": "Two hundred nine outpatients with a DSM-IV diagnosis of schizophrenia or schizo-affective disorder who were clinically stable while being treated with a conventional antipsychotic drug or risperidone were openly randomly assigned to either abrupt or gradual discontinuation of their prior antipsychotic drug. Patients were further randomly assigned in a double-blind fashion to immediate olanzapine initiation (olanzapine, 10 mg q.d. for 3 weeks) or stepwise initiation (a sequence of 1 week each on placebo; olanzapine, 5 mg q.d.; and olanzapine, 10 mg q.d.). The efficacy of these 4 switching paradigms was assessed using the Clinical Global Impressions (CGI)-Improvement scale, Patient's Global Impressions (PGI)-Improvement scale, and Positive and Negative Syndrome Scale (PANSS). Safety assessments included ratings for extrapyramidal symptoms, cognitive impairment, adverse events, laboratory parameters, weight change, and vital signs.", 
    "71": "The paradigm of gradual antipsychotic drug discontinuation combined with an initial full dose of olanzapine, 10 mg/day, had the most favorable efficacy and tolerability profile overall. By week 3, the majority of completing patients on all 4 switching paradigms were either improved or clinically unchanged (> 90%). No clinically significant differences between switching paradigms were seen in laboratory values or vital signs.", 
    "72": "In this study, switching clinically stable outpatients with a diagnosis of schizophrenia or schizoaffective disorder to olanzapine was most successful when a full therapeutic dose of olanzapine was immediately initiated while gradually discontinuing prior conventional antipsychotic drug or risperidone treatment. Overall, switching was achieved without increased vulnerability to relapse or to occurrence of clinically burdensome antipsychotic drug withdrawal symptoms in the majority of patients.", 
    "73": "To assess the effectiveness of clonazepam, in a fixed dose (2 mg/day), compared with placebo in the treatment of panic disorder patients.", 
    "74": "24 panic disorder patients with agoraphobia were randomly selected. The diagnosis was obtained using the structured clinical interview for DSM-IV. All twenty-four subjects were randomly assigned to either treatment with clonazepam (2 mg/day) or placebo, during 6 weeks. Efficacy assessments included: change from baseline in the number of panic attacks; CGI scores for panic disorder; Hamilton rating scale for anxiety; and panic associated symptoms scale.", 
    "75": "At the therapeutic endpoint, only one of 9 placebo patients (11.1%) were free of panic attacks, compared with 8 of 13 (61.5%) clonazepam patients (Fisher exact test; p=0,031).", 
    "76": "the results provide evidence for the efficacy of clonazepam in panic disorder patients.", 
    "77": "The aim of this study was to compare the various clinical practices in four health care networks and to access how the variations in treatment effected the outcome in opiate-dependent patients.", 
    "78": "A retrospective study was carried out with 71 participating general practitioners. These were chosen from a group of 354 practitioners from four health care networks. Each practitioner could enroll up to 5 patients who were currently undergoing treatment with high-dose buprenorphine(HDB). The patients treatment had to have been initiated between the 1(st) of February 1996 and the 31(st) of October 1996, and excluded any patients who had lapsed on their treatment during the first month. Patients were selected until a total of 75 cases were enrolled from each network. Data were then collected retrospectively between June and December 1997. Information collected concerned the initial stage of treatment, the stabilizing stage or level of treatment and followed up data on the most recent prescriptions.", 
    "79": "The final patient maintenance totals were high for all four care networks (82.7 to 96% of patients were still being followed by their doctor at the final evaluation). A positive outcome as indicated by reduction of risk and decreased social vulnerability was also observed in all networks. Additionally, in each network there was a clear correlation between prescription practices and patient behavior. For example, the prescription of HDB at a daily dose of less than 6.2mg was associated with a higher rate of benzodiazepine use; and prescription of several daily doses of HDB was associated with a higher percentage of injecting patients.", 
    "80": "This retrospective study provides evidence that general practitioner care of drug-dependent patients as outpatients, within a health care network helps to stabilize patient visits, allows treatment of associated comorbidities and favors social rehabilitation. The prescription of HDB as a single daily dose, individually adapted for each patient, optimizes the outcome and reduces misuse.", 
    "81": "GABAergic hypnotics are known to depress non-rapid eye movement delta and rapid eye movements and to stimulate non-rapid eye movement sigma (spindles) and beta EEG. This study addressed the question of whether the magnitudes of these effects are significantly correlated. Data were from a study in 16 normal subjects whose sleep was recorded for five nights under placebo and for three nights each under zolpidem (10 mg), triazolam (0.25 mg) and temazepam (30 mg). EEG was analyzed with both period-amplitude and power spectral (FFT) analysis. The magnitudes of the EEG and eye movement density responses were not significantly correlated for any of the three drugs. It is therefore unlikely that sleep responses to GABAergic drugs can be explained by the common cellular action (increased chloride conductance) of these drugs. We suggest that the sleep EEG responses are manifestations of complex (but consistent) interactions of excitation and inhibition in large brain systems although certain aspects of these responses (e.g. the different time courses of delta vs sigma and eye movement responses) may reflect molecular adaptations. A separate observation in this study was the strong traitlike characteristics of the sleep variables studied. These variables were highly correlated across nights of baseline sleep; in addition, individual differences in baseline sleep were significantly retained on the third night of temazepam administration.", 
    "82": "The effects of repetitive transcranial magnetic stimulation (rTMS) on various brain functions were investigated in adult male Wistar rats. The stimulation parameters were adjusted according to the results of accurate computer-assisted, magnetic resonance imaging-based reconstructions of the current density distributions induced by rTMS in the rat and human brain, ensuring comparable stimulation patterns in both cases. The animals were subjected to daily rTMS-treatment (three trains of 20 Hz; 2.5 s) for 8 weeks from the age of 4 weeks on. In the forced swim test these rats showed a more active stress coping strategy than the control rats. This was accompanied by a significantly attenuated stress-induced elevation of plasma ACTH concentrations. Pituitary changes accounting for the attenuation were ruled out by the corticotropin-releasing hormone test. Baseline concentrations of ACTH and corticosterone were indistinguishable in the two groups. No changes were found in the anxiety-related behavior of the rats on the elevated plus-maze or in behavior during the social interaction test. Accordingly, the binding characteristics of the benzodiazepine agonist [(3)H]flunitrazepam at the benzodiazepine/gamma-aminobutyric acid type A receptor complex were similar in the rTMS and control groups. In summary, chronic rTMS treatment of frontal brain regions in rats resulted in a change in coping strategy that was accompanied by an attenuated neuroendocrine response to stress, thus revealing parallels to the effects of antidepressant drug treatment.", 
    "83": "Clinical research has proposed that initial sensitivity to ethanol may be negatively correlated with levels of subsequent ethanol intake; consistently, alcohol-preferring P rats were found to be less sensitive to the ataxic and sedative/hypnotic effects of ethanol than -nonpreferring NP rats. The present study investigated the initial sensitivity to the ataxic and sedative/hypnotic effects of ethanol and to the sedative/hypnotic effects of pentobarbital and diazepam in selectively bred Sardinian alcohol-preferring sP and -nonpreferring sNP rats.", 
    "84": "In experiment 1, time to lose (onset) and regain (sleep time) the righting reflex after the acute intraperitoneal (ip) administration of 3.0 and 3.5 g/kg ethanol were measured in sP and sNP rats. In experiment 2, sP and sNP rats were required to perform a motor coordination task on a Rota-Rod after the acute intragastric administration of 2.0, 2.5, and 3.0 g/kg ethanol. Experiment 3 assessed onset and sleep time in sP and sNP rats after the acute injection of pentobarbital (40 mg/kg; ip) and diazepam (15 and 20 mg/kg; ip).", 
    "85": "In experiment 1, sP rats took shorter times to lose the righting reflex and regained this reflex over longer periods of time and at lower blood ethanol levels than sNP rats. In experiment 2, ethanol affected motor coordination to a greater extent in sP than sNP rats. In contrast, results from experiment 3 showed that sP and sNP rats were not differentially sensitive to the sedative/hypnotic effects of pentobarbital and diazepam.", 
    "86": "The results of experiments 1 and 2 suggest that sP rats possess a genetically determined, greater sensitivity to the motor impairing and sedative/hypnotic effects of ethanol than sNP rats. Although caution should be adopted before hypothesizing any comparison to humans, these results may feature sP rats as an experimental model of those subsets of human alcoholics with initial high sensitivity to ethanol challenges. Finally, the results of experiment 3 suggest a minimal involvement of the benzodiazepine and barbiturate recognition sites in the differential sensitivity to ethanol of sP and sNP rats.", 
    "87": "In the rat, fear-potentiated startle (FPS) test animals are first trained to associate brief light presentations with a mild electric footshock and then tested for startle responses to acoustic stimuli, delivered either in darkness (i.e. baseline startle) or after the conditioning stimulus. Following light presentation the magnitude of the startle response is markedly increased, and the test is commonly used to distinguish anxiolytic drug effects (i.e. a reduction in FPS) from non-specific effects such as sedation/muscle relaxation. However, recent studies suggest that the environment in which the animal is trained may also contribute towards the acquisition of a conditioned fear response (i.e. contextual fear conditioning) and that this may elevate startle responses recorded in the dark. In the present study, therefore, we have compared the benzodiazepine/gamma-aminobutyric acid-A receptor agonist chlordiazepoxide with the partial agonists FG 8205 and bretazenil, which are known to have a reduced propensity to produce sedation/myorelaxation, using two different FPS procedures: (i) conditioning and testing in stabilimeter chambers, and (ii) conditioning and testing in different environments. The results show that FPS can be demonstrated in both procedures and that treatment with chlordiazepoxide, FG 8205 or bretazenil dose-dependently attenuates the response. However, animals conditioned and tested in stabilimeter chambers also showed a significant increase in dark-startle amplitudes compared with non-shocked rats, suggesting that this response was elevated by contextual fear conditioning. Furthermore, despite clear differences in side-effect liabilities, FG 8205 and bretazenil significantly reduced dark-startle responses, suggesting that this measure is also sensitive to the anxiolytic effects of benzodiazepines. In contrast, when animals were conditioned and tested in different environments, dark-startle responses were not significantly different from those recorded in non-shocked rats and treatment with FG 8205 or bretazenil had no effect. Thus, conditioning and testing animals in different environments may provide a more effective means of distinguishing anxiolytic from non-specific drug effects in the rat FPS test.", 
    "88": "Prior experience of withdrawal from chronic diazepam treatment reduces the aversiveness of withdrawal when precipitated withdrawal is made the unconditioned stimulus in a conditioned taste aversion (CTA) paradigm. Accounts of the mechanism by which unconditioned stimulus pre-exposure reduces its effectiveness in CTA postulate that unconditioned stimulus pre-exposure leads to the formation of associations with the environment, resulting in blocking of taste conditioning. We tested whether a blocking explanation accounted for the reduced effectiveness of withdrawal as a unconditioned stimulus in a CTA following prior exposure. Mice received chronic diazepam (15mg/kg/day, s.c. in sesame oil), or sesame oil vehicle, for three periods of 7 days, interspersed with 3-day withdrawal periods. The first two withdrawals occurred either in the home cage, or in one compartment of a place-conditioning apparatus (PCA). Animals which experienced withdrawal in the home cage were given equivalent experience of the PCA outside the withdrawal period. The third withdrawal was precipitated by i.p. administration of flumazenil (20mg/kg). Thirty minutes before injection, all animals were placed individually in the compartment of the PCA to which they had been previously exposed, allowed to drink a novel 10% sucrose solution, injected with flumazenil, and replaced in the PCA for 2 h, before being returned to the home cage. When sucrose consumption was measured 24 h later, only that group which had experienced all three withdrawals in the PCA showed evidence of a CTA. These animals (but not those that had experienced withdrawal in the home cage, or vehicle-treated mice) also showed strong avoidance of the chamber in which they had experienced withdrawal. Thus, no evidence was adduced that prior conditioning of an environment-conditioned stimulus to a withdrawal unconditioned stimulus blocked the formation of a CTA. When the CTA conditioning was repeated in the home cage, again only the mice that had experienced withdrawal in the place-conditioning apparatus showed evidence of conditioning. These observations are discussed in the context of blocking explanations of unconditioned stimulus pre-exposure.", 
    "89": "Evidence is mounting that prenatal protein malnutrition affects the physiological properties of the GABAergic neurotransmitter system in rats. To investigate the functional behavioral consequences of these changes, chlordiazepoxide (CDP, a positive modulator of the GABA(A) receptor) was applied directly to the medial septum and the amnestic response appraised. In adulthood, male offspring of rats provided with a protein-deficient diet (6% casein) for 5 weeks prior to mating and throughout pregnancy underwent stereotaxic surgery to implant steel cannulae aimed at the medial septum. After recovery, spatial learning performance in the submerged platform version of the Morris water maze task was assessed immediately following a 1 microl infusion of either artificial cerebrospinal fluid (aCSF), or one of three doses of CDP (15, 30 and 60 nmol). Well-nourished control rats demonstrated a robust amnestic response to intraseptal CDP. During task acquisition, well-nourished rats administered each of the doses exhibited significantly longer escape latencies than those given aCSF. On the probe trial (platform removed) a lower proportion of time was spent in the target quadrant (all three doses) at a greater average distance from the former platform location (30 and 60 nmol doses). In contrast, prenatally malnourished rats exhibited a muted sensitivity to CDP, most notable at the 30 nmol dose. These findings provide further support for functional changes within the GABAergic system consequent to malnutrition.", 
    "90": "A review of chromatographic methods for the determination of 2,3-benzodiazepines (2,3-BZs) is presented. The determinations are performed to investigate the presence of potential impurities in drug substances and to study their pharmacokinetic profile in biological samples, either in animals or in humans. Several methods dealt with a pretreatment of samples, i.e., liquid-liquid extraction by using a variety of solvents, solid-phase extraction, direct injection of specimens into the chromatographic apparatus. Different chromatographic techniques have been used. High-performance liquid chromatography allows optimal sensitivity and specificity by using ultraviolet or diode array detection methods. Gas chromatography-mass spectrometry and gas chromatography with nitrogen-phosphorous or electron-capture detectors have been also reported. Suitable methods for the separation of enantiomers of 2,3-BZs have been described. Thin-layer chromatography has been shown to be capable to isolate analytes from biological samples as urine or faeces. The reported chromatographic techniques are currently applied to define the metabolic pathways of 2,3-BZs in experimental and clinical studies.", 
    "91": "Magnetic stimulation of the cortex and recording of the motor-evoked potentials (MEPs) by electromyography (EMG) is a well proven method to assess the descending pathways of the spinal cord and detect neurological impairment. We have assessed, in 33 adult patients undergoing spinal surgery, the influence of four total i.v. anaesthesia regimens (TIVA) on this recording technique. In 20 patients, the effect of 50% nitrous oxide was also studied. MEP amplitudes, latencies and success rates of stimulation were obtained in the steady-state after induction of anaesthesia. Combinations of midazolam and ketamine, and alfentanil and etomidate had the least effect on MEPs. Propofol (in combination with alfentanil or ketamine) showed marked depression of the MEP amplitude and the lowest success rates of stimulation. The latencies did not change at all. The addition of nitrous oxide significantly depressed the registered MEPs and lowered the success rates.", 
    "92": "NKP608 is a non-peptidic derivative of 4-aminopiperidine which acts as a selective, specific and potent antagonist at the neurokinin-1 (NK-1) receptor both in vitro and in vivo. In vitro, the binding of NKP608 to bovine retina was characterized by an IC50 of 2.6+/-0.4 nM, whereas the compound's affinity to other receptor binding sites, including NK-2 and NK-3, was much lower. Species differences in IC(50) values with NKP608 were less pronounced than with previously described NK-1 receptor antagonists, being 13+/-2 and 27+/-2 nM in gerbil midbrain and rat striatum, respectively. In vivo, using the hind foot thumping model in gerbils, NKP608 exhibited a potent NK-1 antagonistic activity following oral administration (ID(50)=0.23 mg/kg; 2 h pretreatment), supporting a central activity of NKP608. The compound had a long duration of action with an ID(50) value of 0. 15 mg/kg p.o. and 0.38 mg/kg p.o. following a pretreatment of 5 and 24 h, respectively. Following a subchronic administration for 7 consecutive days (once daily) there was no evidence for the development of tolerance or accumulation. In the social interaction test performed in a highly illuminated, unfamiliar test arena, NKP608 specifically increased the time the two rats spent in social contact, and there was no concomitant increase in parameters reflecting general activity, i.e. ambulation (number of square entries) or the number of rearings. Active social time was maximally increased at a dose range of 0.01-1 mg/kg p.o. NKP608, the effect being weaker or absent at both lower (0.001 mg/kg p.o.) and higher (10 mg/kg p.o.) doses. A comparable bell-shaped dose-response relation was seen in the social exploration test in rats. In this modified resident/intruder paradigm, maximal increase in social contact of the intruder rat directed towards the resident rat was seen at a similar dose range (0.03-3 mg/kg p.o.) The effects observed following an acute oral administration of NKP608 were comparable to those seen following a treatment with the well-known benzodiazepine, chlordiazepoxide, in both these tests. These findings indicate that NKP608 exhibits an anxiolytic-like effect and that this effect, as concluded from the observed antagonism of the hind foot thumping induced by i.c.v. administration of the NK-1 receptor agonist SPOMe, is centrally mediated. This makes this compound a potentially promising candidate for treating anxiety-related disorders in humans.", 
    "93": "An approach to the airway is addressed in Table 1. A summary of induction/NMB agents and doses is given on Table 2; indications for the different agents are noted on Table 3. The central pharmacological issue is not that any one drug is universally preferred over another. Rather, it is key that one develop a thoughtful rationale for the drugs used, and a plan to get out of trouble if one is suddenly in the sinking situation of a patient with a difficult airway who cannot breathe on his or her own. The backup plan might involve the use of BVM ventilation, blind digital intubation, fiberoptic bronchoscope-aided intubation, retrograde techniques, light wand intubation, laryngeal mask airway techniques, posterior pharyngeal endotracheal tube placement ventilation, or a surgical airway. Most of these approaches are reviewed elsewhere.", 
    "94": "Benzodiazepines (BZs) act on gamma-aminobutyric acid type A (GABAA) receptors such as alpha1beta2gamma2 through key residues within the N-terminal region of alpha subunits, to render their sedative and anxiolytic actions. However, the molecular mechanisms underlying the BZs' other clinical actions are not known. Here we show that, with low concentrations of GABA, diazepam produces a biphasic potentiation for the alpha1beta2gamma2-receptor channel, with distinct components in the nanomolar and micromolar concentration ranges. Mutations at equivalent residues within the second transmembrane domains (TM2) of alpha, beta and gamma subunits, proven important for the action of other anesthetics, abolish the micromolar, but not the nanomolar component. Converse mutation of the corresponding TM2 residue and a TM3 residue within rho1 subunits confers diazepam sensitivity on homo-oligomeric rho1-receptor channels that are otherwise insensitive to BZs. Thus, specific and distinct residues contribute to a previously unresolved component (micromolar) of diazepam action, indicating that diazepam can modulate the GABAA-receptor channel through two separable mechanisms.", 
    "95": "The role of gamma-aminobutyric acid (GABA) mechanism on the synthesis of nitric oxide (NO) has been investigated by measuring the activity of nitric oxide synthase (NOS) and the concentration of NO in rat brain 15 min after administration of anticonvulsant doses of diazepam (0.25 and 0.5 mg/kg) which is known to activate GABA A receptor for its anticonvulsant action. Diazepam enhanced both NOS activity and the concentration of NO in a dose-dependent manner. A reversal has been observed in animals treated with a convulsant dose of picrotoxin (5 mg/kg) which is known to produce convulsions by blocking GABA A receptor mechanism. These results suggest that a functional interaction occurs between GABA A receptor activity and NO synthesis in the brain.", 
    "96": "A relation between anxiety disorders and balance control dysfunctions has been observed in many studies in humans. A mismatch in the integration of sensory inputs could trigger these disturbances. Very few experimental animal procedures have been designed to study the functional link between anxiety and balance control. A task was therefore developed, challenging the visual, vestibular and somesthesic sensory systems in mice. The test, called the 'rotating beam', gave an accurate assessment of balance control and the posture, using sensitive measures (number of falls and imbalances, position of tail and trunk). Striking differences were observed between the two inbred strains of mice known to have radically different anxiety-related behaviour. The highly anxious strain, BALB/cByJ, performed poorly compared to the non anxious strain, C57BL/6J. Balance control and postural abilities of anxious mice were improved by acute anxiolytic diazepam treatment. Lower behavioural performance level was registered in non anxious mice given anxiogenic beta-CCM treatment. The findings account for a strong relationship between anxiety and balance control in mice. Finally, the highly sensitive procedure proved to be well suited to the study of functional links between anxiety and sensorimotor processes.", 
    "97": "We have previously shown that T-maze learning impairments caused by lesions to the pedunculopontine tegmental nucleus (PPTg) can be reversed by the anxiolytic diazepam. We now report that diazepam also reverses the effect of PPTg lesions on conditioned place preference (CPP) to morphine but not to amphetamine. Rats with bilateral sham or N-methyl-D-aspartate lesions (0.1 or 0.05 M) to the PPTg were trained in a unbiased CPP paradigm with 2 mg/kg morphine or 2 mg/kg D-amphetamine associated with one compartment of the apparatus and vehicle injections in the alternative compartment. After three drug/saline-compartment pairings, the preference of the animals was assessed by allowing them to explore the entire apparatus for 20 min. In contrast to sham-lesioned subjects, the rats with PPTg lesions did not show a preference for the compartment paired with morphine or amphetamine. In two experiments the expression of a morphine CPP was restored by injecting the lesioned animals with 1 mg/kg of diazepam 30 min before the test session. Diazepam pre-treatment did not restore the expression of amphetamine CPP.", 
    "98": "SSRIs resolve depression slowly and may increase anxiety or insomnia. Adding clonazepam to fluoxetine sped response, raising the question of mechanism of action: reducing symptoms co-existing with depression, suppressing side-effects, and/or alleviating core depressive symptoms.", 
    "99": "Adult outpatients randomly assigned to double-blind treatment with fluoxetine 20 mg+placebo or fluoxetine+clonazepam 0.5-1.0 mg were assessed by a HAM-D anxiety cluster, sleep disturbance cluster, and core symptoms cluster.", 
    "100": "No serious AEs were noted; no cotherapy patients dropped for AEs. Cotherapy proved superior (HAM-D total, anxiety cluster, sleep disturbance cluster ANOVA P<0.001; core symptoms P<0.011). Treatment-emergent anxiety was reported for 25% of placebo patients and 7% of cotherapy patients (P<0.037); sleep disturbance for 10% of placebo patients and no cotherapy patients (P<0.055). Sedation and dry mouth were more common for cotherapy treatment (P>0.20).", 
    "101": "Extended treatment and refractory depression were not addressed.", 
    "102": "Low-dose cotherapy of fluoxetine with clonazepam was safe and accelerated response over 21 days of treatment, decreasing anxiety and sleep disturbance as symptoms and partially suppressed them as SSRI side-effects; it also modestly reduced core symptoms of low mood and loss of interest.", 
    "103": "The effects of the selective serotonin (5-hydroxytryptamine (5-HT)) reuptake inhibitor fluvoxamine, given alone or in combination with the benzodiazepine anxiolytic diazepam on the defensive freezing behavior of mice in the conditioned fear stress paradigm were examined. Fluvoxamine (5-20 mg/kg, i.p.) induced a dose-dependent reduction in freezing behavior. In contrast, while low doses of diazepam (0.125 and 0.25 mg/kg, i.p.) reduced the freezing behavior, such effects were not observed with high doses of diazepam (0.5 and 1 mg/kg, i.p.). In the combination study, fluvoxamine (20 mg/kg, i.p. ) did not reduce the freezing behavior in mice that had been pretreated with diazepam (0.125-1 mg/kg, i.p.). None of the doses of fluvoxamine and diazepam used in the present study had any effects on motor activity under non-stressed conditions. These results suggest that benzodiazepines may negatively influence the clinical efficacy of selective 5-HT reuptake inhibitors in the treatment of anxiety disorders.", 
    "104": "The role of dopamine in the effects of midazolam on ingestive behaviour was investigated using microstructural analysis of licking behaviour in the rat. Midazolam (1.8 mg/kg i.p.) was administered alone or in combination with the dopamine D2 receptor antagonist raclopride (0.1 and 0.3 mg/kg i.p.). The effect on licking patterns during 60 s exposure to a range of concentrations of sucrose solution was recorded using an automated lickometer. Midazolam increased the total number of licks via an increase in mean bout duration, an effect consistent with the proposal that these drugs enhance palatability. Midazolam also decreased the intrabout lick rate, probably because of muscle relaxant effects. Pre-treatment with raclopride blocked midazolam-induced increases in mean bout duration, at doses that by themselves were ineffective, but did not reverse the decrease in intrabout lick rate. These data point to the interdependence of benzodiazepine and dopamine substrates in the mediation of palatability.", 
    "105": "To compare the efficacy of intravenous (IV) midazolam with that of IV pentobarbital when used for sedation for head computed tomography (CT) imaging in emergency department (ED) pediatric patients.", 
    "106": "Prospective, randomized clinical trial in an urban children's hospital. During a two-and-a-half-year period, 55 patients were enrolled: 34 males and 21 females. Measurements included induction time, recovery time, efficacy, side effects, complications, and failure with each drug. Success of sedation was graded as good (GS), adequate (AS), poor (PS), or unsuccessful (US).", 
    "107": "Sedation for CT was used for patients with the following problems: head trauma (21/55), central nervous system pathology (17/55), ventriculoperitoneal shunt evaluation (6/55), periorbital cellulitis (6/55), and retropharyngeal abscess (5/55). Twenty-nine (53%) patients received pentobarbital (mean +/- SD dose 3.75 +/- 1. 10 mg/kg) and 26 (47%) patients received midazolam (mean +/- SD dose 0.2 +/- 0.03 mg/kg). In the pentobarbital group, 28 (97%) patients were scanned and successfully sedated. Pentobarbital's mean induction time was 6 minutes and duration of sedation averaged 86 minutes. In the midazolam group, only five (19%) patients were successfully scanned with midazolam alone. Of the 21 (81%) patients given midazolam who were unsuccessfully sedated, 12 (61%) were subsequently sedated with the addition of pentobarbital for completion of CT imaging. Mild oxygen desaturation, O(2) sat >90% yet <94%, was seen in only four patients. All four patients responded to blow-by oxygen and required no other intervention.", 
    "108": "Intravenous pentobarbital is more effective than IV midazolam for sedation of children requiring CT imaging.", 
    "109": "To develop an evidence base for recommendations on the use of atypical antipsychotics for patients with schizophrenia.", 
    "110": "Systematic overview and meta-regression analyses of randomised controlled trials, as a basis for formal development of guidelines.", 
    "111": "12 649 patients in 52 randomised trials comparing atypical antipsychotics (amisulpride, clozapine, olanzapine, quetiapine, risperidone, and sertindole) with conventional antipsychotics (usually haloperidol or chlorpromazine) or alternative atypical antipsychotics.", 
    "112": "Overall symptom scores. Rate of drop out (as a proxy for tolerability) and of side effects, notably extrapyramidal side effects.", 
    "113": "For both symptom reduction and drop out, there was substantial heterogeneity between the results of trials, including those evaluating the same atypical antipsychotic and comparator drugs. Meta-regression suggested that dose of conventional antipsychotic explained the heterogeneity. When the dose was </=12 mg/day of haloperidol (or equivalent), atypical antipsychotics had no benefits in terms of efficacy or overall tolerability, but they still caused fewer extrapyramidal side effects.", 
    "114": "There is no clear evidence that atypical antipsychotics are more effective or are better tolerated than conventional antipsychotics. Conventional antipsychotics should usually be used in the initial treatment of an episode of schizophrenia unless the patient has previously not responded to these drugs or has unacceptable extrapyramidal side effects.", 
    "115": "We proposed to compare the efficacy and safety of midazolam and propofol in its new preparation (2% propofol) when used for prolonged, deep sedation in traumatized, critically ill patients. We also retrospectively compared 2% propofol with its original preparation, 1% propofol, used in a previous study in a similar and contemporary set of patients.", 
    "116": "A prospective, randomized, unblinded trial (midazolam and 2% propofol) and a retrospective, contemporary trial (2% propofol and 1% propofol).", 
    "117": "A trauma intensive care unit in a tertiary university hospital.", 
    "118": "A total of 63 consecutive trauma patients, admitted within a period of 5 months and requiring mechanical ventilatory support for >48 hrs, 43 of whom (73%) suffered severe head trauma. We also retrospectively compared the 2% propofol group with a series of patients in whom 1% propofol was used.", 
    "119": "For the prospective trial, we randomized two groups--a midazolam group with continuous administration of midazolam at dosages 0.1-0.35 mg/kg/hr, and a 2% propofol group with continuous infusion at dosages 1.5-6 mg/kg/hr. Equal dosages of analgesics were administered. Similar management protocols were applied in the 1% propofol group, used in the retrospective analysis with 2% propofol.", 
    "120": "Epidemiologic and efficacy variables were recorded. Hemodynamic and biochemical variables were also monitored on a regular basis. Neuromonitoring was also performed on those patients with head trauma. Sedation adequacy was similar and patient behavior after drug discontinuation was not different in either prospective group (midazolam and 2% propofol). Hemodynamic or neuromonitoring variables were also similar for both groups. Triglyceride levels were significantly higher in the 2% propofol group compared with the midazolam group. A higher number of therapeutic failures because of sedative inefficacy was seen in the 2% propofol group compared with the midazolam group, especially during the first sedation days. When comparing 2% propofol and 1% propofol, a significantly higher number of therapeutic failures because of hypertriglyceridemia were found in the 1% propofol group, as opposed to a major number of therapeutic failures because of inefficacy, found in the 2% propofol group.", 
    "121": "Propofol's new preparation is safe when used in severely traumatized patients. Its more concentrated formula improves the lipid overload problem seen with the prolonged use of the previous preparation. Nevertheless, a major number of therapeutic failures were detected with 2% propofol because of the need for dosage increase. This fact could be caused by a different disposition and tissue distribution pattern of both propofol preparations. New studies will be needed to confirm these results.", 
    "122": "Our studies show that chronic alcohol consumption (CAC) in Balb/c mice induces (1) a deficit of spontaneous but not effortful retrieval processes, and (2) a concomitant reduction of anxiety, suggesting a potential interaction between emotional and memory disorders. We have shown that the benzodiazepine agonist, diazepam, induces memory deficits similar to those produced by CAC, whereas administering beta CCM (an inverse agonist of the benzodiazepine receptor) alleviated the memory deficits of alcohol-treated subjects. Parallel neuroanatomical studies have shown that CAC produced cell damage in the mamillary bodies, whereas no major changes were observed in the hippocampus or the frontal cortex, which is involved in long-term consolidation processes. Overall data show that CAC induced amnesia is not due to a dysfunction of the neural networks underlying memory storage processes, but rather results from a difficulty in activating the neural substrates engaged in retrieval processes which depend on emotional, motivational or environmental factors.", 
    "123": "Some drugs induce memory impairments that resemble those observed in neurological and psychiatric disorders. It has therefore been suggested that these drugs might be used as models of these disorders. The concepts and methods developed by cognitive neuropsychology to investigate memory impairments are analysed. The interest and limitations of pharmacological models are discussed and illustrated by the benzodiazepine model of organic amnesia. It is concluded that the validity of a pharmacological model has to be defined in terms of face, construct and predictive validity and assessed according to the aims of modelization.", 
    "124": "Generalized anxiety disorder (GAD) is a common and chronic disorder with a low rate of spontaneous remission. A complication in treatment selection is the high rates of co-morbid major depressive disorder in this population. A number of treatments exist to treat GAD. The most recent medication to gain an indication for GAD is venlafaxine XR, a serotonin/norepinephrine reuptake inhibitor that is also approved for the treatment of major depressive disorder. More than 2,000 patients with GAD have been studied in outpatient trials of venlafaxine XR with demonstrated efficacy, tolerability and safety of this compound. This article reviews these studies, both short term and longer (6 month) continuation trials. The response to venlafaxine XR in this population, combined with good tolerability, makes this agent an appropriate first-line medication for GAD. In general, treatment with antidepressants, though associated with a longer onset of action than benzodiazepines, does not produce physiological dependency, and is useful in a patient population with a high prevalence of mood disorders.", 
    "125": "To date there is no prospective large-scale study of the risk of premedication on the complication rate of outpatient gastrointestinal endoscopy in Germany.", 
    "126": "In 67 gastroenterological practises in Germany the number of esophagogastroduodenoscopies (EGD) and colonoscopies was recorded from april 1998 until march 1999. All serious complications had to be recorded in a structured protocol.", 
    "127": "The overall complication rate for EGD (n = 110,469) was low (0.009%) and about two third of the adverse effects were due to premedication (0.006%). The overall complication rate for diagnostic colonoscopy (n = 82,416) was 0.02% and the complication rate associated to premedication was 0.01%. An individual dosage of premedication for EGD and colonoscopy was given by all gastroenterologists. Most of the gastroenterologists applied premedication in 10 to 50 percent of the patients for EGD and in 70 to 100 percent of the patients for colonoscopy. Most of the cardiorespiratory adverse effects in colonoscopy occurred if sedation was performed by combination of benzodiazepines and opioids and in upper gastrointestinal endoscopy with high dosages of diazepam. In 6 of 45 practises disoprivan (propofol) was used for premedication in 2-50 percent of the colonoscopies. Two of four perforations in diagnostic colonoscopy occurred under sedation with disoprivan.", 
    "128": "Outpatient gastrointestinal endoscopy performed by German gastroenterologists in a safe. The complication rate is low compared to the international literature and could be further decreased by avoiding a combination of benzodiazepines and opioids for sedation in colonoscopy and high dosages of diazepam in upper gastrointestinal endoscopy.", 
    "129": "Patients with generalized anxiety disorder (N=107) who had been long-term benzodiazepine users (average duration of use=8.5 years) were enrolled in a benzodiazepine discontinuation program that assessed the effectiveness of concomitant imipramine (180 mg/day) and buspirone (38 mg/day) compared to placebo in facilitating benzodiazepine discontinuation.", 
    "130": "After a benzodiazepine stabilization period taking either diazepam, lorazepam, or alprazolam, patients were treated for 4 weeks with imipramine, buspirone, or placebo under double-blind conditions while benzodiazepine intake was kept stable (treatment phase). Patients then entered a 4-6 week benzodiazepine taper and a 5-week posttaper phase with imipramine, buspirone, and placebo treatment being continued until 3 weeks into the posttaper phase, at which time all patients were switched to placebo for 2 weeks. Benzodiazepine plasma levels were assayed weekly. Benzodiazepine-free status was assessed 3 and 12 months posttaper.", 
    "131": "Study subjects were long-term benzodiazepine users with an average of three unsuccessful prior taper attempts. The success rate of the taper in this study was significantly higher for patients who received imipramine (82.6%), and nonsignificantly higher for patients who received buspirone (67.9%), than for patients who received placebo (37.5%). The imipramine effect remained highly significant even after the analysis adjusted for three other independent predictors of taper success: benzodiazepine dose, level of anxious symptoms at baseline, and duration of benzodiazepine therapy.", 
    "132": "Management of benzodiazepine discontinuation can be facilitated significantly by co-prescribing imipramine before and during the benzodiazepine taper. Daily benzodiazepine dose, severity of baseline symptoms of anxiety and depression, and duration of benzodiazepine use were additional significant predictors of successful taper outcome.", 
    "133": "A nutrient deprivation-induced locus in Sinorhizobium meliloti strain 1021 was identified by use of a Tn5-luxAB reporter gene transposon. The tagged locus is comprised of two open reading frames (ORFs) designated ndiA and ndiB for nutrient deprivation-induced genes A and B. Comparison of the deduced amino acid sequences of both ndiA and ndiB to the protein databases failed to reveal similarity to any known genes. The expression of the ndi locus was found to be induced by carbon and nitrogen deprivation, osmotic stress, and oxygen limitation and during entry into stationary phase. To identify regulatory components involved in the control of ndi gene expression, a second round of mutagenesis was performed on the primary ndiB::Tn5-luxAB-tagged strain (C22) with transposon Tn1721. A double-mutant strain was obtained that lacked ndi locus transcriptional activity under all of the inducing conditions tested. The Tn1721-tagged gene showed a high degree of similarity to tryptophan-rich sensory protein TspO from Rhodobacter sphaeroides, as well as to mitochondrial benzodiazepine receptor pK18 from mammals. Induction of the ndi::Tn5-luxAB reporter gene fusion was restored under all inducing conditions by introducing the tspO coding region, from either S. meliloti or R. sphaeroides, in trans. Furthermore, it was found that, in addition to tspO, fixL, which encodes the sensor protein of an oxygen-sensing two-component system, is required for full expression of the ndi locus, but only under low oxygen tension.", 
    "134": "This study was conducted to investigate the frequency and severity of adverse effects, specifically emergence phenomena, experienced by patients receiving intravenous ketamine with or without midazolam for sedation in a pediatric emergency department.", 
    "135": "Patients aged 4.5 months to 16 years receiving ketamine sedation were prospectively enrolled in a double-blind, randomized, controlled study at a university-affiliated children's hospital-pediatric ED. All patients received ketamine (1 mg/kg) and glycopyrrolate (5 microgram/kg) intravenously. Patients were randomly assigned to receive midazolam (0.1 mg/kg) intravenously or no midazolam. Total time of sedation, sedation efficacy, and adverse effects were recorded. Adverse effects were compared between patients receiving ketamine versus those who received ketamine and midazolam. Additional comparisons were made based on age and number of ketamine doses administered.", 
    "136": "Two hundred sixty-six patients were studied; 129 received ketamine and 137 patients received ketamine and midazolam. Time of sedation and efficacy of sedation were equivalent between groups. Overall, adverse effects with ketamine sedation included respiratory events (12 [4.5%]), vomiting (50 [18.7%]), emergence phenomena in the pediatric ED (71 [26.7%]), and emergence phenomena at home (60 [22.4%]). Significant emergence phenomena in the pediatric ED (ie, nightmares, hallucinations, and severe agitation) occurred in 7.1% of the ketamine group and in 6.2% of the ketamine-midazolam group, a rate difference of 0.8 (95% confidence interval [CI] -5.3 to 7.0). The addition of midazolam led to an increased incidence of oxygen desaturation events (ketamine 1.6% versus ketamine-midazolam 7.3%; rate difference -5.7, 95% CI -10.6 to -0.9) but a decreased incidence of vomiting (ketamine 19.4%, ketamine-midazolam 9.6%, rate difference 9.8, 95% CI 1.4 to 18.2). The incidence of emergence phenomena and significant emergence phenomena was not affected by the addition of midazolam. However, the addition of midazolam was associated with more agitation in the pediatric ED in children 10 years or older (ketamine 5.7% versus ketamine-midazolam 35.7%; rate difference -30.0, 95% CI -10.7 to -49.3). Age breakdown further showed 6.3% (95% CI 0.9 to 11.6) more episodes of oxygen desaturation in the ketamine-midazolam group in children younger than 10 years, and 12.1% (95% CI 1.5 to 22.6) more vomiting episodes in the ketamine group in children younger than 10 years.", 
    "137": "Ketamine and combined ketamine and midazolam provided equally effective sedation. The addition of midazolam did not alter the incidence of emergence phenomena. Vomiting occurred more frequently in the ketamine only group, whereas oxygen desaturation occurred more frequently in the ketamine-midazolam group. These findings were more pronounced in patients younger than 10 years. Parental and physician satisfaction remained high for all patients receiving intravenous ketamine sedation.", 
    "138": "We performed an experiment to characterize the toxicity of soman in cynomolgus monkeys in which organophosphorus intoxication was followed by treatment with either the current three-drug therapy atropine/pralidoxime/diazepam or a combination of atropine/pralidoxime/avizafone, avizafone being the water soluble prodrug of diazepam. Clinical, electrophysiological, and histological approaches were combined. When benzodiazepines were injected at the similar molar dose of 0.7 micromol/kg, the protection against soman toxicity was better with the atropine/ pralidoxime/diazepam combination than with the atropine/pralidoxime/avizafone one. Pharmacokinetic studies demonstrated that this difference of efficacy could be explained by a lower plasmatic load of diazepam obtained after injection of avizafone at 0.7 micromol/kg, compared to the administration of diazepam at the same molar dose. Moreover, after injection of avizafone, plasmatic levels of diazepam were achieved faster and declined more rapidly than after administration of diazepam. Compared to diazepam given at a dose of 0.7 micromol/kg, injection of 1 micromol avizafone/kg gave a similar plasmatic load of benzodiazepine, but with a lower time to maximum plasma concentration (tmax) and a higher maximum plasma concentration (Cmax) for plasmatic diazepam. We therefore went on to demonstrate that administration of the atropine/pralidoxime/avizafone combination at a dose 1 micromol benzodiazepine/kg to intoxicated monkeys afforded electrophysiological and histological protection similar to that obtained after administration of atropine/pralidoxime/diazepam at a dose of 0.7 micromol diazepam/kg. Reflections on the possible incorporation of avizafone in three-drug emergency treatment are presented.", 
    "139": "We designed and synthesized the hybrid 6, prepared combining the minor groove binders distamycin A and pyrrolo [2,1-c][1,4] benzodiazepine (PBD) 4, related to the natural occurring anthramycin (2) and DC-81 (3). In this paper, the effects of the compound 6 on molecular interactions between DNA and transcription factor Sp1 were studied. The results obtained demonstrate that PBD-distamycin hybrid is a powerful inhibitor of Sp1/DNA interactions.", 
    "140": "Pediatric patients undergoing surgical procedures may experience considerable anxiety. Use of conscious sedation may be helpful in managing mild to moderate anxiety.", 
    "141": "To assess the effectiveness of combination oral benzodiazepines and inhaled nitrous oxide conscious sedation in pediatric surgical patients.", 
    "142": "Eleven episodes of conscious sedation in eight pediatric patients were prospectively monitored, with recording of indications, patient characteristics, clinical scenarios, surgical procedure, sedative regimen, quality of sedation, and complications. Extensive training in conscious sedation had been obtained, and emergency preparedness was at a high level.", 
    "143": "Combination oral benzodiazepines and inhaled nitrous oxide produced good to excellent results in all patients but one. Complications were uncommon and mild. No emergency intervention was necessary.", 
    "144": "Monitored use of a combination of oral benzodiazepine and low to moderate concentrations of inhaled nitrous oxide can provide safe and effective conscious sedation in pediatric patients. Training in conscious sedation and emergency preparedness are essential.", 
    "145": "This study investigates the impact of physical illness, health locus of control and anxiety level on long- and short-term benzodiazepine (BZD) use in patients of an internal medicine department. There was no significant difference observed between the continuing and discontinuing group after hospital admission in terms of average daily dose of BZD. However, the continuing patients rated the condition of their somatic illness significantly higher than the discontinuing group, although this difference was not confirmed by the objective assessment of the treating physician. The non-continuing group displayed significantly higher control over health- and sickness-related events. The somatic and physical anxiety factor was significantly higher in the continuing group at initial investigation as well as at follow-up. On the basis of these results, we conclude that an increased focus on the psychosomatic element might reduce the risk of long-term tranquiliser use in patients with physical illness.", 
    "146": "Inhibition of cytochrome P450 catalytic activity is a principal mechanism for pharmacokinetic drug-drug interactions. Rapid, in vitro testing for cytochrome P450 inhibition potential is part of the current paradigm for identifying drug candidates likely to give such interactions. We have explored the extent that qualitative and quantitative inhibition parameters are dependent on the cytochrome P450 (CYP) 3A4 probe substrate. Inhibition potential (e.g., IC(50) values from 8-point inhibition curves) or activation potential for most compounds varied dramatically depending on the fluorometric probe substrates for CYP3A4 [benzyloxyresorufin (BzRes), 7-benzyloxy-4-trifluoromethylcoumarin (BFC), 7-benzyloxyquinoline (BQ), and dibenzylfluorescein (DBF)]. For 21 compounds that were primarily inhibitors, the range of IC(50) values for the four substrates varied from 2.1- to 195-fold with an average of 29-fold. While the rank order of sensitivity among the fluorometric substrates varied among the individual inhibitors, on average, BFC dealkylation was the most sensitive to inhibition, while BQ dealkylation was least sensitive. Partial inhibition was observed with BzRes and BQ but not for BFC and DBF. BzRes was more prone to activation, whereas dramatic changes in IC(50) values were observed when the BQ concentration was below the S(50). Three different correlation analyses indicated that IC(50) values with BFC, BQ, and DBF correlated well with each other, whereas the response with BzRes correlated more weakly with the other substrates. One of these correlation analyses was extended to the percent inhibition of 10 microM inhibitor with the standard CYP3A4 probe substrates testosterone, midazolam, and nifedipine. In this analysis the responses with BQ, BFC and DBF correlated well with testosterone and midazolam but more poorly with nifedipine. In the aggregate, BFC and DBF appear more suitable as an initial screen for CYP3A4 inhibition. However, the substrate-dependent effects reported here and by others indicate that all CYP3A4 inhibition data should be interpreted with caution.", 
    "147": "The effects of various macrolide antibiotics [triacetyloleandomycin (TAO), clarithromycin, azithromycin, roxithromycin, erythromycin base] and the new ketolide HMR3004 on CYP3A expression were evaluated in human and rat hepatocytes. Cells were treated for 3 days with nontoxic concentrations of the drugs, and CYP3A induction was assessed through midazolam hydroxylase activity and Western and Northern blot analyses. In rat hepatocytes, no induction of CYP3A1 expression was observed following exposure to macrolides, even to erythromycin base and TAO (well known in vivo CYP3A1 inducers), whereas dexamethasone and phenobarbital were confirmed to induce this enzyme. In contrast, treatment of fresh and thawed human hepatocytes with TAO, produced an increase of midazolam hydroxylation (4-fold over control). This result was in agreement with the high amount of CYP3A4 protein and mRNA revealed by Western and Northern blot analyses. Other tested macrolides had no induction effect on CYP3A expression. These results confirmed the interspecies variability of CYP3A regulation in hepatocytes and raised the question of its mechanism of induction by macrolides in human liver.", 
    "148": "Study has been undertaken to determine the stability of four benzodiazepines: clonazepam, midazolam, flunitrazepam and oxazepam in whole blood samples. Spiked blood was stored at four different temperatures (room temperature, 4 degrees C, -20 degrees C and -80 degrees C) and analysed at selected times during one year. Determination was performed on the first, third and seventh day during the first week, then once a week for three weeks, once every two weeks for four weeks, then once a month for 4 months and finally, once every 2 months. Extraction was performed using liquid-liquid extraction with 1-chlorobutane, while quantification was carried out using high performance liquid chromatography equipped with a photodiode-array ultraviolet detector. At room temperature, the concentration of all benzodiazepines decreased over one year to 100 and 70% for low and high concentrations, respectively. At 4 degrees C, the decrease was between 90 and 100% for low concentrations and between 50 and 80% for high concentrations. At -20 degrees C, the measured decrease was between 10 and 20% for high and low concentrations, respectively. At -80 degrees C, the measured loss was not significant at high concentration except for midazolam. However, at low concentration the determined decrease was between 5 and 12%. The data collected suggests that quantitative results concerning long-term stored samples should be interpreted with caution in forensic cases. Further investigations concerning the stability of drugs in whole blood or other biological samples, additional methods of identification and determination as well as the establishment of optimal storage conditions should be undertaken in forensic cases.", 
    "149": "Four analytical methods have been developed for the quality control of pharmaceutical formulations containing the novel antipsychotic drug, olanzapine: high performance liquid chromatography (HPLC), capillary zone electrophoresis (CZE), derivative spectrometry and linear voltammetry. All methods require only a simple extraction procedure of olanzapine from the tablets before analysis. HPLC with ultraviolet detection at 260 nm is carried out with a C8 column and a mobile phase constituted of acetonitrile and aqueous tetramethylammonium perchlorate. CZE is performed in an uncoated capillary with phosphate buffer, pH 3.0, as the background electrolyte, with UV detection at 214 nm. Spectrophotometry uses the derivative of the spectrum at 298 nm. In linear voltammetric method (LSV) the current intensity of the oxidation wave at +495 mV is measured. All methods gave similar results in terms of precision and accuracy. For HPLC and CZE, repeatability and intermediate precision, expressed by the RSD was better than 1.8%. The accuracy, resulting from recovery experiments, was between 99.9 and 101.1%. Spectrometry and voltammetry gave slightly higher RSD values (up to 2.9%) and a larger variation of the accuracy (the recovery was between 97.8 and 102.6%). However, the requirements for quantitative analysis are fulfilled for all methods.", 
    "150": "We aimed to determine the optimum timing of midazolam administration prior to propofol to achieve the maximal reduction in the dose of propofol required to induce anaesthesia. Female (ASA 1-2) patients, aged 18 to 45 years, weighing 40 to 75 kg and scheduled for gynaecological surgery were eligible for the study. Consenting patients were randomly assigned to six groups. Group 1 received saline and Groups 2 to 6 received midazolam 3 mg at 1, 2, 4, 6 or 10 minutes respectively prior to propofol (n = 20 to 22 per group) in a blinded manner. Propofol was administered i.v. over 10 seconds and flushed in with saline 5 ml. Two minutes later, the patient's response to pressure applied to the finger was determined as an index of loss of consciousness. The ED50 of propofol in each group was determined by the up-and-down method. Propofol ED50 was reduced to 34 to 67% (P < 0.001) in the midazolam treated groups. There was no significant (P = 0.14) difference in propofol ED50 among the five groups which received midazolam. Patients who received midazolam had less recollection of events surrounding induction (P < 0.001) and recalled the induction experience as being more pleasant (P = 0.03) than those who did not receive midazolam. These results indicate that midazolam may be given up to 10 minutes prior to propofol and still achieve a substantial dose reduction.", 
    "151": "On the basis of data implicating GABAA receptors in the effects of volatile general anaesthetics, we hypothesized that alcohol-, barbiturate-, and benzodiazepine-sensitive alcohol-nontolerant (ANT) rats would also be more sensitive than alcohol-tolerant (AT) rats to two clinical general anaesthetics with differing potencies, halothane and desflurane. The obtunding effect of halothane and desflurane on mature ANT (n = 17) and AT (n = 16) rats was assessed by the loss-of-righting reflex endpoint. ANT rats were significantly (P < 0.0001) more sensitive to the obtunding effects of both halothane and desflurane (ED50 = 0.45 +/- 0.03% atm for ANT vs 0.95 +/- 0.04% atm for AT and 2.16 +/- 0.17 vs 3.69 +/- 0.13% atm, respectively). The immobilization effect of halothane and desflurane was assessed with the tail clamp/withdrawal endpoint. ANT rats were more sensitive to the effects of halothane (ED50 = 1.10 +/- 0.08% atm for ANT vs 1.72 +/- 0.09% atm for AT; P < 0.0001) but not desflurane (ED50 = 6.25 +/- 0.25% atm for ANT vs 5.85 +/- 0.21% atm for AT). The data presented support the hypothesis that volatile anaesthetics interact with specific neuronal proteins (possibly GABAA receptors) and agree with recent hypotheses that different elements of the anaesthetic state are produced by separate sites or mechanisms."
}