{
    "0": "The aim of the study was to identify predictors associated with a lower likelihood of achieving a clinical remission 1 year after the first break of the illness. Participants were 174 consecutive subjects included in a first episode programme with no prior treatment with antipsychotic medication. Patients were assigned to haloperidol, olanzapine or risperidone in a randomized, open-label, prospective clinical trial. The main outcome variable was the remission criteria developed by the Remission in Schizophrenia Working Group. Clinical variables were included in a logistic regression analysis in order to predict the remission state at 1 year. At 1 year, 31% of patients met criteria for remission. The logistic regression analysis revealed that the strongest predictors of achieving clinical remission 1 year away from a first episode of non-affective psychosis were the length of duration of untreated psychosis (DUP), the severity of negative symptomatology and the educational level attained at baseline. The results suggest that: (1) patients with a lengthy DUP, a greater severity of negative symptomatology at baseline and with a lower education level are in a higher risk of not achieving a clinical remission during the first year of treatment; and (2) early intervention clinical programs should aim to reduce the length of DUP in order to provide a better outcome for patients.", 
    "1": "To assess the effects of lipid on ropivacaine-induced convulsion and LD50 in rats and compare with those of the traditional anticonvulsants midazolam and propofol.", 
    "2": "Protocol 1: A total of 120 SD rats (60 males, 60 females), weighing 200-300 g, were randomly assigned into 4 groups with equal males and females: lipid (L), midazolam (M) and propofol (P) and control (C). Rats were pretreated with 10 ml/kg lipid intravenously in group L, saline and 0.23 mg/kg midazolam (10 ml/kg in volume) sequentially in group M, saline and 4 mg/kg propofol (10 ml/kg in volume) in group P and saline 10 ml/kg in group C. Then ropivacaine 44 mg/kg (0.75%) was injected intraperitoneally into each rat. The convulsion rate in each group and the time of convulsion after ropivacaine injection were observed. Meanwhile, the plasma concentration of ropivacaine at the time of convulsion was measured. Protocol 2: Additional 100 male SD rats were used for the measurements of ropivacaine LD50 with different pretreatments including lipid, midazolam, propofol and saline through the up-and-down method. Rats were randomly assigned into 4 groups similarly as protocol 1. The doses of ropivacaine in each group were determined according to our pilot study and 6 dosage levels with the same interval ratio 8.5 was applied in each group. The doses of these pretreatment drugs and administration methods were similarly as protocol 1.", 
    "3": "The convulsion rate after 44 mg/kg ropivacaine ip injection was 43.3% in group C, 0% in group M, 13.3% in group P and 70% in group L. Lipid increased the convulsion rate significantly. The plasma concentration of ropivacaine at the time of convulsion was 1.65 ± 0.30 µg/kg in group C, 1.73 ± 0.14 µg/kg in group P and 3.45 ± 0.26 µg/kg in group L. The LD50 of ropivacaine in group C was 64.39 mg/kg, 88.40 mg/kg in group M and 90.20 mg/kg in group P and 55.45 mg/kg in group L.", 
    "4": "Midazolam and propofol not only decrease the convulsion rate of ropivacaine, but also increase its LD50. Lipid not only increases the convulsion rate of ropivacaine, but also decreases its LD50. The application of lipid for the prevention of local anesthetic toxicity has potential risks.", 
    "5": "The 1,4-benzodiazepine (BDZ) scaffold is of particular interest in drug design due to a balanced ensemble of beneficial physicochemical properties including a semirigid and compact diazepine ring with spatial placements of several substituents, combined with low number of rotatable bonds, hydrogen bond donors and acceptors, and intermediate lipophilicity. As an alternative to traditional multistep sequential syntheses, we designed routes employing one-pot MCRs to accelerate access diverse BDZ scaffolds in two or three steps.", 
    "6": "Previously, we have shown that chronic treatment with allopregnanolone (ALLO) for three months impaired learning function in the Swe/PS1 mouse model. ALLO is a neurosteroid, produced in the CNS and a GABAA receptor agonist. ALLO modulates the general inhibitory system in the CNS by enhancing the effect of GABA. Chronic treatment with other GABAA receptor active compounds, such as benzodiazepines, ethanol and medroxy-progesterone acetate has been associated to cognitive decline and/or increased risk for dementia. In this study, we sufficed with a treatment period of one month for the Swe/PS1 mouse, and included another Alzheimer's disease mouse model; the Swe/Arc model. We found that one month of chronic treatment with elevated ALLO levels within physiological range impaired learning and memory function in the Swe/Arc female and male mice. Male Swe/PS1 mice also showed marginally impaired function, while the female mice did not. Furthermore, the chronic ALLO treatment caused increased levels of soluble Aβ in the Swe/PS1 mouse model while the levels were unchanged in the Swe/Arc model. Therefore, both Swe/Arc and Swe/PS1 mice showed signs of accelerated disease progression. Still, further studies are required to determine the mechanisms behind the cognitive impairment and the increased Aβ-levels caused by mildly elevated ALLO-levels.", 
    "7": "Administration of intranasal midazolam (2 mg/kg) was evaluated for sedation and effects on cloacal temperature, respiratory rate, and heart rate in manually restrained Hispaniolan Amazon parrots (Amazona ventralis). Adult parrots (n=9) were administered either midazolam (2 mg/kg) or an equal volume of saline solution intranasally before a 15-minute manual restraint in a complete crossover study. Respiratory rate and sedation scores were recorded before and during capture and during and after 15 minutes of manual restraint. Heart rate and cloacal temperature were recorded during manual restraint. After restraint, the parrots received intranasal flumazenil (0.05 mg/kg) or an equal volume of saline solution, and the recovery time was recorded. In those birds that received midazolam, sedation was observed within 3 minutes of administration, and vocalization, flight, and defense responses were significantly reduced during capture. During manual restraint, the mean rate of cloacal temperature increase was significantly slower and remained significantly lower in birds that received midazolam compared with controls. Mean respiratory rates were significantly lower for up to 12 minutes in parrots that received midazolam compared with those receiving saline solution. Flumazenil antagonized the effects of midazolam within 10 minutes. No overt clinical adverse effects to intranasal midazolam and flumazenil administration were observed. Further studies on the safety of intranasal midazolam and flumazenil in this species are warranted.", 
    "8": "Intravenous anesthetics have been used during the treatment of various malignant tumors, however, their effects on oral tissues is not well-understood. In the present study, the cytotoxicity of five intravenous anesthetics towards oral tumor and normal cells was compared.", 
    "9": "Tumor specificity index was determined by the ratio of the mean 50% cytotoxic concentration for normal cells to that for tumor cells. Apoptosis induction was monitored by internucleosomal DNA fragmentation and caspase-3, -8, and -9 activation. Fine cell structure was observed under transmission electron microscopy.", 
    "10": "Benzodiazepines (midazolam and diazepam) exhibited higher cytotoxicity than barbiturates (thiopental and thiamylal), whereas propofol had the intermediate range of cytotoxicity. Midazolam showed the highest cytotoxicity. HL-60 cells were the most sensitive to midazolam, followed by epidermal keratinocytes, oral squamous cell carcinoma (OSCC), glioblastoma and then oral normal cells. Midazolam did not induce the production of apoptosis markers such as internucleosomal DNA fragmentation and activation of caspase-3, -8 and -9, but did induce the appearance of many vacuoles, mitochondrial swelling and cell membrane rupture in OSCC cell lines (HSC-2 and HSC-4) cells. The cytotoxicity of midazolam was not reduced by pre-treatment with autophagy inhibitors (3-methyladenine and bafilomycin A1).", 
    "11": "These results suggest that midazolam may induce necrotic cell death, rather than apoptosis or autophagy, in OSCC cell lines.", 
    "12": "Practice guidelines used in the Veterans Health Administration (VHA) caution against benzodiazepine use by veterans with posttraumatic stress disorder (PTSD) because of inefficacy and safety concerns. Although use has declined, the VHA prescription rate is ≥30% nationally. To inform intervention design, this study examined patient- and facility-level correlates of benzodiazepine prescribing.", 
    "13": "This cross-sectional study used 2009 national administrative VHA data to identify veterans with PTSD, benzodiazepine prescriptions, and various patient and facility characteristics. Correlates of benzodiazepine prescribing were determined with multivariable hierarchical logit models.", 
    "14": "Among 137 VHA facilities, 495,309 veterans with PTSD were identified, and 150,571 (30.4%) received a benzodiazepine prescription. Patient characteristics independently associated with benzodiazepine use included female gender, age ≥30 years, rural residence, service-connected disability ≥50%, Vietnam-era service, duration of PTSD diagnosis, and a comorbid anxiety disorder. However, case-mix adjustment for these variables accounted for <1% of prescribing variation. Facility characteristics independently associated with higher use included lower PTSD visit volume, higher rates of duplicate prescribing (concurrent use of more than one drug from a class), and lower rates of trazodone prescribing. These findings were corroborated in replication analyses.", 
    "15": "The ultimate goal is to ensure consistent access to guideline-concordant PTSD treatment across the VHA. This study furthered this objective by identifying characteristics associated with benzodiazepine prescribing. Findings suggest that interventions could be designed to target individual high-volume prescribers or influence prescribing culture at the facility level.", 
    "16": "The aim of this study was to apply positron emission tomography (PET) with C-8-dicyclopropylmethyl-1-methyl-3-propylxanthine (MPDX), a radioligand for adenosine A1 receptor (A1R), to patients with hemianopia caused by brain injury to study neurorepair mechanisms in the brain.", 
    "17": "Four patients with homonymous hemianopia and 15 healthy subjects were examined using PET to measure cerebral glucose metabolism, C-flumazenil (FMZ) binding to the central benzodiazepine receptor, and MPDX binding to A1R. Left and right regions of interest (ROIs) were selected, and semiquantitative data on the 3 kinds of PET examinations were obtained. The ROIs were referenced using the data for homologous regions in the contralateral hemisphere [ipsilateral/contralateral (I/C) ratio].", 
    "18": "The I/C ratios for cerebral glucose metabolism and FMZ binding were low in the primary visual cortex (PVC) and visual association cortex in all the patients, whereas MPDX binding increased in the PVC in patients 1 and 2. Patients 1 and 2 experienced improvement in their visual field after 1 year. However, the other 2 patients showed no changes. We observed an increase in MPDX binding to A1R in the injured portion of the PVC in the patients who recovered.", 
    "19": "Evaluation of A1R by MPDX-PET may be useful for predicting prognosis and understanding the compensatory and reorganization processes in hemianopia caused by organic brain damage.", 
    "20": "Sleepwalking in adolescents and adults may lead to serious injuries and require treatment. Anecdotal treatment recommendations include benzodiazepines (which also work in focal seizures of the frontal lobe that are an important differential diagnosis), imipramine and amitriptyline.", 
    "21": "We assessed in a follow-up study of 4 years (medium, range: 2-7 years) the usefulness of the antiparkinsonian drug biperiden (Akineton©), an acetylcholine antagonist with high affinity for muscarinic M1-type receptors, in four consecutive cases of arousal disorder with sleepwalking and confusional behavior in adolescents and adults with or without epilepsy who did not respond to diazepam, clonazepam or amitriptyline.", 
    "22": "The adjunctive use of biperiden was associated with reduction or remission of sleepwalking episodes in four consecutive treatment-refractory cases of arousal disorder with sleepwalking and confusional behavior. In contrast, biperiden showed no effect in a patient with REM behavioral disorder.", 
    "23": "Although our observations do not and cannot establish the efficacy or safety of biperiden, it may be useful to consider biperiden for treatment of sleepwalking, if needed. A putative cholinergic mechanism of arousal disorders, including sleepwalking, provides a reasonable hypothesis why the anticholinergic agent biperiden might work. Evidence for efficacy and safety from randomized controlled trials is needed to confirm our preliminary observations.", 
    "24": "Focusing on the genetic similarity of CYP3A subfamily enzymes (CYP3A4 and CYP3A5) between monkeys and humans, we have attempted to provide a single-species approach to predicting human hepatic clearance (CLh) of CYP3A4 substrates using pharmacokinetic parameters in cynomolgus monkeys following intravenous administrations. 2. Hepatic intrinsic clearance (CLint,h) of six CYP3A4 substrates (alprazolam, clonazepam, diltiazem, midazolam, nifedipine, and quinidine), covering a wide range of clearance, in monkeys correlated well with that cited in literature for humans (R = 0.90) with a simple equation of Y = 0.165X (Y: human CLint,h, X: monkey CLint,h, represented in mL/min/kg). 3. To verify the predictability of human CLint,h, monkey CLint,h of a test set of CYP3A4 substrates cited in literature (dexamethasone, nifedipine, midazolam, quinidine, tacrolimus, and verapamil) was applied to the equation and human CLint,h was calculated. The human CLint,h of all the substrates was predicted within 3-fold error (fold error: 0.35-2.77). 4. The predictability of human CLh by our method was superior to common in vivo prediction methods (allometry and liver blood flow method). These results suggest that human hepatic clearance of CYP3A4 substrates can be predicted by applying cynomolgus monkey CLint,h obtained following intravenous administrations in each laboratory to the simple equation.", 
    "25": "Haloperidol, used alone is recommended to help calm situations of aggression with people with psychosis. This drug is widely accessible and may be the only antipsychotic medication available in areas where resources are limited.", 
    "26": "To investigate whether haloperidol alone, administered orally, intramuscularly or intravenously, is effective treatment for psychosis-induced agitation or aggression.", 
    "27": "We searched the Cochrane Schizophrenia Group Trials Register (1st June 2011).", 
    "28": "Randomised controlled  trials (RCTs) involving people exhibiting agitation or aggression (or both) thought to be due to psychosis, allocated rapid use of haloperidol alone (by any route), compared with any other treatment. Outcomes included tranquillisation or asleep by 30 minutes, repeated need for rapid tranquillisation within 24 hours, specific behaviours (threat or injury to others/self), adverse effects.", 
    "29": "We independently selected and assessed studies for methodological quality and extracted data. 'Summary of findings' tables were produced for each comparison grading the evidence and calculating, where possible and appropriate, a range of absolute effects.", 
    "30": "We included 32 studies comparing haloperidol with 18 other treatments. Few studies were undertaken in circumstances that reflect real world practice, and, with notable exceptions, most were small and carried considerable risk of bias.Compared with placebo, more people in the haloperidol group were asleep at two hours (2 RCTs, n = 220, risk ratio (RR) 0.88, 95% confidence interval (CI) 0.82 to 0.95). Dystonia was common (2 RCTs, n = 207, RR 7.49, CI 0.93 to 60.21). Compared with aripiprazole, people in the haloperidol group required fewer injections than those in the aripiprazole group (2 RCTs, n = 473, RR 0.78, CI 0.62 to 0.99). More people in the haloperidol group experienced dystonia (2 RCTs, n = 477, RR 6.63, CI 1.52 to 28.86).Despite three larger trials with ziprasidone (total n = 739), data remain patchy, largely because of poor design and reporting. Compared with zuclopenthixol acetate, more people who received haloperidol required more than three injections (1 RCT, n = 70, RR 2.54, CI 1.19 to 5.46).Three trials (n = 205) compared haloperidol with lorazepam. There were no significant differences between the groups with regard to the number of participants asleep at one hour (1 RCT, n = 60, RR 1.05, CI 0.76 to 1.44). However, by three hours, significantly more people were asleep in the lorazepam group compared with the haloperidol group (1 RCT, n = 66, RR 1.93, CI 1.14 to 3.27). There were no differences in numbers requiring more than one injection (1 RCT, n = 66, RR 1.14, CI 0.91 to 1.43).Haloperidol's adverse effects were not offset by addition of lorazepam (e.g. dystonia 1 RCT, n = 67, RR 8.25, CI 0.46 to 147.45; required antiparkinson medication RR 2.74, CI 0.81 to 9.25). Addition of promethazine was investigated in one larger and better graded trial (n = 316). More people in the haloperidol group were not tranquil or asleep by 20 minutes (RR 1.60, CI 1.18 to 2.16). Significantly more people in the haloperidol alone group experienced one or more adverse effects (RR 11.28, CI 1.47 to 86.35). Acute dystonia for those allocated haloperidol alone was too common for the trial to continue beyond the interim analysis (RR 19.48, CI 1.14 to 331.92).", 
    "31": "If no other alternative exists, sole use of intramuscular haloperidol could be life-saving. Where additional drugs to offset the adverse effects are available, sole use of haloperidol for the extreme emergency, in situations of coercion, could be considered unethical. Addition of the sedating promethazine has support from better-grade evidence from within randomised trials. Use of an alternative antipsychotic drug is only partially supported by fragmented and poor-grade evidence. Evidence for use of newer generation antipsychotic alternatives is no stronger than that for older drugs. Adding a benzodiazepine to haloperidol does not have strong evidence of benefit and carries a risk of additional harm.After six decades of use for emergency rapid tranquillisation, this is still an area in need of good independent trials relevant to real world practice.", 
    "32": "Because of the high number of people with schizophrenia not responding adequately to monotherapy with antipsychotic agents, the evidence regarding the efficacy and safety of additional medication was examined in a number of clinical trials. One approach to this research question was the use of benzodiazepines, as monotherapy as well as in combination with antipsychotics.", 
    "33": "To determine the efficacy, acceptability, and tolerability of benzodiazepines in people with schizophrenia and schizophrenia-like psychoses.", 
    "34": "In February 2011, we updated the literature search of the previous version of this systematic review (last search March 2005). We searched the trial register of the Cochrane Schizophrenia Group (containing methodical searches of BIOSIS, CINAHL, Dissertation abstracts, EMBASE, LILACS, MEDLINE, PSYNDEX, PsycINFO, RUSSMED, Sociofile, supplemented with hand searching of relevant journals and numerous conference proceedings). Additionally, we inspected references of all identified studies for further relevant studies and contacted authors of relevant publications in order to obtain missing data from existing trials. We applied no language restrictions.", 
    "35": "We included all randomised controlled trials comparing benzodiazepines (as monotherapy or as adjunctive agent) with antipsychotic drugs or placebo for the pharmacological management of schizophrenia and/or schizophrenia-like psychoses.", 
    "36": "Review authors (MD and CL) analysed independently the new references of the update-search referring to the inclusion criteria. MD and CL extracted all data from the included trials. For dichotomous outcomes we calculated risk ratios (RR) and their 95% confidence intervals (CI). We analysed continuous data by using mean differences (MD) and their 95% CI. We assessed each pre-selected outcome from the included trials with the risk of bias tool.", 
    "37": "The 2011 update search yielded three further randomised controlled trials. The review currently includes 34 studies with 2657 participants. Most studies were characterised by a small sample size, short duration, and incomplete outcome data reporting.Benzodiazepine monotherapy is compared with placebo in eight trials. The proportion of participants with no clinically important response did not significantly differ between those given benzodiazepines or placebo (N = 382, 6 RCTs, RR 0.67 CI 0.44 to 1.02). The results from the various rating scales applied to assess global and mental state were inconsistent.Fourteen studies examined benzodiazepine monotherapy in comparison with antipsychotic monotherapy. Clinically important treatment response assessment revealed no statistically significant difference between the study groups (30 minutes: N = 44, 1 RCT, RR 0.91 CI 0.58 to 1.43; 60 minutes: N = 44,1 RCT, RR 0.61 CI 0.20 to 1.86; 12 hours: N = 66, 1 RCT, RR 0.75 CI 0.44 to 1.30; pooled short-term studies: N = 112, 2 RCTs, RR 1.48 CI 0.64 to 3.46). Desired sedation occurred significantly more often among participants in the benzodiazepine group than in the antipsychotic group at 20 and 40 minutes. No significant between-group differences could be identified for global and mental state or occurrence of adverse effects.Twenty trials compared benzodiazepine augmentation of antipsychotics with antipsychotic monotherapy. Referring to clinically important response, statistically significant improvement could be demonstrated only for the first 30 minutes of augmentation treatment (30 minutes: 1 RCT, N = 45, RR 0.38 CI 0.18 to 0.80; 60 minutes: N = 45,1 RCT, RR 0.07 CI 0.00 to 1.13; 12 hour: N = 67,1 RCT, RR 0.85 CI 0.51 to 1.41; pooled short-term studies: N = 511, 6 RCTs, RR 0.87 CI 0.49 to 1.54). Analyses of the global and mental state yielded no between-group differences except for desired sedation at 30 as well as 60 minutes (30 minutes: N = 45, 1 RCT, RR 2.25 CI 1.18 to 4.30; 60 minutes: N = 45, 1 RCT, RR 1.39 CI 1.06 to 1.83).", 
    "38": "There is currently no convincing evidence to confirm or refute the practise of administering benzodiazepines as monotherapy or in combination with antipsychotics for the pharmacological treatment of schizophrenia and schizophrenia-like psychosis. Low-quality evidence suggests that benzodiazepines are effective for very short-term sedation and could be considered for calming acutely agitated people with schizophrenia. Measured by the overall attrition rate, the acceptability of benzodiazepine treatment appears to be adequate. Adverse effects were generally poorly reported. High-quality future research projects with large sample sizes are required to clarify the evidence of benzodiazepine treatment in schizophrenia, especially regarding long-term augmentation strategies.", 
    "39": "Delirium is a syndrome characterised by a disturbance of consciousness (often fluctuating), cognition and perception. In terminally ill patients it is one of the most common causes of admission to clinical care. Delirium may arise from any number of causes and treatment should be directed at addressing these causes rather than the symptom cluster. In cases where this is not possible, or treatment does not prove successful, the use of drug therapy to manage the symptoms may become necessary. This is an update of the review published on 'Drug therapy for delirium in terminally ill adult patients' in The Cochrane Library 2004, Issue 2 ( Jackson 2004).", 
    "40": "To evaluate the effectiveness of drug therapies to treat delirium in adult patients in the terminal phase of a disease.", 
    "41": "We searched the following sources: CENTRAL (The Cochrane Library 2012, Issue 7), MEDLINE (1966 to 2012), EMBASE (1980 to 2012), CINAHL (1982 to 2012) and PSYCINFO (1990 to 2012).", 
    "42": "Prospective trials with or without randomisation or blinding involving the use of drug therapies for the treatment of delirium in adult patients in the terminal phase of a disease.", 
    "43": "Two authors independently assessed trial quality using standardised methods and extracted trial data. We collected outcomes related to efficacy and adverse effects.", 
    "44": "One trial met the criteria for inclusion. In the 2012 update search we retrieved 3066 citations but identified no new trials. The included trial evaluated 30 hospitalised AIDS patients receiving one of three agents: chlorpromazine, haloperidol and lorazepam. The trial under-reported key methodological features. It found overall that patients in the chlorpromazine group and those in the haloperidol group had fewer symptoms of delirium at follow-up (to below the diagnostic threshold using the Diagnostic and Statistical Manual of Mental Disorders (DSM-III) and that both were equally effective (at two days mean difference (MD) 0.37; 95% confidence interval (CI) -4.58 to 5.32; between two and six days MD -0.21; 95% CI -5.35 to 4.93). Chlorpromazine and haloperidol were found to be no different in improving cognitive status in the short term (at 48 hours) but at subsequent follow-up cognitive status was reduced in those taking chlorpromazine. Improvements from baseline to day two for patients randomised to lorazepam were not apparent. All patients on lorazepam (n = 6) developed adverse effects, including oversedation and increased confusion, leading to trial drug discontinuation.", 
    "45": "There remains insufficient evidence to draw conclusions about the role of drug therapy in the treatment of delirium in terminally ill patients. Thus, practitioners should continue to follow current clinical guidelines. Further research is essential.", 
    "46": "Psychotropic drugs are associated with sexual dysfunction. Symptoms may concern penile erection, lubrication, orgasm, libido, retrograde ejaculation, sexual arousal, or overall sexual satisfaction. These are major aspects of tolerability and can highly affect patients' compliance.", 
    "47": "To determine the effects of different strategies (e.g. dose reduction, drug holidays, adjunctive medication, switching to another drug) for treatment of sexual dysfunction due to antipsychotic therapy.", 
    "48": "An updated search was performed in the Cochrane Schizophrenia Group's Trials Register (3 May 2012) and the references of all identified studies for further trials.", 
    "49": "We included all relevant randomised controlled trials involving people with schizophrenia and sexual dysfunction.", 
    "50": "We extracted data independently. For dichotomous data we calculated random effects risk ratios (RR) with 95% confidence intervals (CI), for crossover trials we calculated Odds Ratios (OR) with 95% CI. For continuous data, we calculated mean differences (MD) on the basis of a random-effects model. We analysed cross-over trials under consideration of correlation of paired measures.", 
    "51": "Currently this review includes four pioneering studies (total n = 138 , duration two weeks to four months), two of which are cross-over trials. One trial reported significantly more erections sufficient for penetration when receiving sildenafil compared with when receiving placebo (n = 32, MD 3.20 95% CI 1.83 to 4.57), a greater mean duration of erections (n = 32, MD 1.18 95% CI 0.52 to 1.84) and frequency of satisfactory intercourse (n = 32, MD 2.84 95% CI 1.61 to 4.07). The second trial found no evidence for selegiline as symptomatic treatment for antipsychotic-induced sexual dysfunction compared with placebo (n = 10, MD change on Aizenberg's sexual functioning scale -0.40 95% CI -3.95 to 3.15). No evidence was found for switching to quetiapine from risperidone to improve sexual functioning (n = 36, MD -2.02 95% CI -5.79 to 1.75). One trial reported significant improvement in sexual functioning when participants switched from risperidone or an typical antipsychotic to olanzapine (n = 54, MD -0.80 95% CI -1.55 to -0.05).", 
    "52": "We are not confident that cross-over studies are appropriate for this participant group as they are best for conditions that are stable and for interventions with no physiological and psychological carry-over. Sildenafil may be a useful option in the treatment of antipsychotic-induced sexual dysfunction in men with schizophrenia, but this conclusion is based only on one small short trial. Switching to olanzapine may improve sexual functioning in men and women, but the trial assessing this was a small, open label trial. Further well designed randomised control trials that are blinded and well conducted and reported, which investigate the effects of dose reduction, drug holidays, symptomatic therapy and switching antipsychotic on sexual function in people with antipsychotic-induced sexual dysfunction are urgently needed.", 
    "53": "Antipsychotic drugs are the mainstay treatment for schizophrenia. Long-acting depot injections of drugs such as bromperidol decanoate are extensively used as a means of long-term maintenance treatment.", 
    "54": "To assess the effects of depot bromperidol versus placebo, oral antipsychotics and other depot antipsychotic preparations for people with schizophrenia in terms of clinical, social and economic outcomes.", 
    "55": "For this 2012 update we searched the Cochrane Schizophrenia Group's Register (February 2012).", 
    "56": "We sought all randomised trials focusing on people with schizophrenia where depot bromperidol, oral antipsychotics or other depot preparations. Primary outcomes were clinically significant change in global function, service utilisation outcomes (hospital admission, days in hospital), relapse.", 
    "57": "For the 2011 update MP independently extracted data, CEA carried out the reliability check. We calculated fixed-effect risk ratios (RR) and 95% confidence intervals (CI) for dichotomous data, and calculated weighted or standardised means for continuous data. Where possible, we calculated the number needed to treat statistic (NNT). Analysis was by intention-to-treat.For the 2012 update, data collection and analysis was not carried out as no new studies were found.", 
    "58": "The 2012 search found no new studies, we have therefore included no new trials in this 2012 update. The number of included trials remain 4 RCTs, total n = 117. A single, small study of six months' duration compared bromperidol decanoate with placebo injection. Similar numbers left the study before completion (n = 20, 1 RCT, RR 0.4 CI 0.1 to 1.6) and there were no clear differences between bromperidol decanoate and placebo for a list of adverse effects (n = 20, 1 RCT, RR akathisia 2.0 CI 0.21 to 18.69, RR increased weight 3.0 CI 0.14 to 65.9, RR tremor 0.33 CI 0.04 to 2.69). When bromperidol decanoate was compared with fluphenazine depot, we found no important change on global outcome (n = 30, RR no clinical important improvement 1.50 CI 0.29 to 7.73). People allocated to fluphenazine decanoate and haloperidol decanoate had fewer relapses than those given bromperidol decanoate (n = 77, RR 3.92 Cl 1.05 to 14.60, NNH 6 CI 2 to 341). People allocated bromperidol decanoate required additional antipsychotic medication somewhat more frequently than those taking fluphenazine decanoate and haloperidol decanoate, but the results did not reach conventional levels of statistical significance (n = 77, 2 RCTs, RR 1.72 CI 0.7 to 4.2). The use of benzodiazepine drugs was very similar in both groups (n = 77, 2 RCTs, RR 1.08 CI 0.68 to 1.70). People left the bromperidol decanoate group more frequent than those taking other depot preparation due to any cause (n = 97, 3 RCTs, RR 2.17 CI 1.00 to 4.73). Anticholinergic adverse effects were equally common between bromperidol and other depots (n = 47, RR 3.13 CI 0.7 to 14.0) and additional anticholinergic medication was needed with equal frequency in both depot groups, although results did tend to favour the bromperidol decanoate group (n = 97, 3 RCTs, RR 0.80 CI 0.64 to 1.01). The incidence of movement disorders was similar in both depot groups (n = 77, 2 RCTs, RR 0.74 CI 0.47 to 1.17).", 
    "59": "Minimal poorly reported trial data suggests that bromperidol decanoate may be better than placebo injection but less valuable than fluphenazine or haloperidol decanoate. If bromperidol decanoate is available it may be a viable choice, especially when there are reasons not to use fluphenazine or haloperidol decanoate. Well-conducted and reported randomised trials are needed to inform practice.", 
    "60": "In mammals, γ-aminobutyric acid (GABA) transmission in the amygdala is particularly important for controlling levels of fear and anxiety. Most GABA synthesis in the brain is catalyzed in inhibitory neurons from L-glutamic acid by the enzyme glutamic acid decarboxylase 67 (GAD67). In the current study, we sought to examine the acquisition and extinction of conditioned fear in mice with knocked down expression of the GABA synthesizing enzyme GAD67 in the amygdala using a lentiviral-based (LV) RNA interference strategy to locally induce loss-of-function. In vitro experiments revealed that our LV-siRNA-GAD67 construct diminished the expression of GAD67 as determined with western blot and fluorescent immunocytochemical analyses. In vivo experiments, in which male C57BL/6J mice received bilateral amygdala microinjections, revealed that LV-siRNA-GAD67 injections produce significant inhibition of endogenous GAD67 when compared with control injections. In contrast, no significant changes in GAD65 expression were detected in the amygdala, validating the specificity of LV knockdown. Behavioral experiments showed that LV knockdown of GAD67 results in a deficit in the extinction, but not the acquisition or retention, of fear as measured by conditioned freezing. GAD67 knockdown did not affect baseline locomotion or basal measures of anxiety as measured in open field apparatus. However, diminished GAD67 in the amygdala blunted the anxiolytic-like effect of diazepam (1.5 mg kg(-1)) as measured in the elevated plus maze. Together, these studies suggest that of GABAergic transmission in amygdala mediates the inhibition of conditioned fear and the anxiolytic-like effect of diazepam in adult mice.", 
    "61": "In the framework of the DRUID (Driving under the Influence of Drugs, Alcohol, and Medicines) EU-6 project, a roadside survey was performed in South-East Hungary to determine the incidence of alcohol and the most frequent illicit and licit drug consumption (amphetamines, THC, illicit and medical opiates, cocaine, ketamine, benzodiazepines, zopiclone and zolpidem) in the general driving population. All 3110 drivers stopped between 01 January 2008 and 31 December 2009 were checked for alcohol, and among them 2738 persons (87.7%) participated in the further examinations, on a voluntary basis. Licit and illicit drugs were determined from their oral fluid samples by GC-MS analysis. Illicit drugs were detected in 27 cases (0.99%), licit drugs in 85 cases (3.14%), and alcohol (cut off: 0.1g/l) was found in 4 (0.13%) cases. Illicit drug consumption was the highest among men of the ages 18-34, during the spring, and on the week-end nights. With respect to licit drugs, the highest incidence was found among women over the age of 50, during the summer, and on the week-days. All alcohol positive cases were men over the age of 35. In comparison to international European averages, the alcohol and illicit drug consumption was low, but the licit drug consumption was over the European average.", 
    "62": "The abrupt discontinuation of prolonged benzodiazepine treatment elicits a withdrawal syndrome with increased anxiety as a major symptom. The neural mechanisms underlying benzodiazepine physical dependence are still insufficiently understood. Flumazenil, the non-selective antagonist of the benzodiazepine binding site of GABA(A) receptors was capable of preventing and reversing the increased anxiety during benzodiazepine withdrawal in animals and humans in some, but not all studies. On the other hand, a number of data suggest that GABA(A) receptors containing α(1) subunits are critically involved in processes developing during prolonged use of benzodiazepines, such are tolerance to sedative effects, liability to physical dependence and addiction. Hence, we investigated in the elevated plus maze the level of anxiety 24 h following 21 days of diazepam treatment and the influence of flumazenil or a preferential α(1)-subunit selective antagonist βCCt on diazepam withdrawal syndrome in rats. Abrupt cessation of protracted once-daily intraperitoneal administration of 2 mg/kg diazepam induced a withdrawal syndrome, measured by increased anxiety-like behavior in the elevated plus maze 24 h after treatment cessation. Acute challenge with either flumazenil (10mg/kg) or βCCt (1.25, 5 and 20 mg/kg) alleviated the diazepam withdrawal-induced anxiety. Moreover, both antagonists induced an anxiolytic-like response close, though not identical, to that seen with acute administration of diazepam. These findings imply that the mechanism by which antagonism at GABA(A) receptors may reverse the withdrawal-induced anxiety involves the α(1) subunit and prompt further studies aimed at linking the changes in behavior with possible adaptive changes in subunit expression and function of GABA(A) receptors.", 
    "63": "The anxiolytic-like effects of topiramate were assessed during several estrous cycle phases in Wistar rats tested in two animal models of anxiety-like behavior. In a conflict operant test, during proestrus, diazepam (1.3, 2.0mg/kg; P<0.05) or topiramate (20.0, 30.0mg/kg; P<0.05) increased the number of immediately punished responses. During metestrus-diestrus only the highest doses of diazepam (2.0mg/kg, P<0.05) or topiramate (30.0mg/kg, P<0.05) increased the number of immediately punished reinforcers. Similar results were obtained in the elevated plus-maze test: during proestrus, diazepam (1.3, 2.0mg/kg; P<0.05) or topiramate (20.0, 30.0mg/kg; P<0.05) produced anxiolytic-like actions. During metestrus-diestrus only the highest doses of diazepam (2.0mg/kg, P<0.05) or topiramate (30.0mg/kg, P<0.05) produced anxiolytic-like actions. Neither diazepam nor topiramate nor estrous cycle phases significantly modified the number of closed arm entries in the elevated plus-maze test. It is concluded that the response to neuromodulatory drugs for anxiety-like behavior varied according to the estrous cycle phases.", 
    "64": "The situation for older persons with mental disorders other than dementia disorders has scarcely been studied. The older population is increasing worldwide and along with this increase the prevalence of mental disorders will also rise. The treatment of older persons with mental disorders entails complex challenges, with drugs constituting the major medical treatment. Knowledge of geriatric psychiatry is essential for providing older persons with appropriate treatment and care. This study aimed to evaluate the prescription of drugs for mental disorders to older persons (≥ 65) in Sweden, focused on the medical specialties of the prescribing physicians.", 
    "65": "Data concerning drug treatment for older persons from 2006 to 2008 was gathered from the Swedish Prescribed Drug Register. Mental disorders, defined as affective, psychotic and anxiety disorders (ICD-10 F20-42) were evaluated in order to identify associated drugs. Included was a total of 188,024 older individuals, who collectively filled 2,013,079 prescriptions for the treatment of mental disorders. Descriptive analyses were performed, including frequency distribution and 95% CI. The competence of the prescribers was analyzed by subdividing them into five groups: geriatricians, psychiatrists, general practitioners (GPs), other specialists, and physicians without specialist education.", 
    "66": "GPs represented the main prescribers, whereas geriatricians and psychiatrists rarely prescribed drugs to older persons. Benzodiazepines and tricyclic antidepressants were the most commonly prescribed drugs. Women were prescribed drugs from geriatricians and psychiatrists to a greater extent than men.", 
    "67": "This study examined the prescription of psychotropic drugs to older persons. Physicians specialized in older persons' disorders and mental health were rarely the prescribers of these drugs. Contrary to clinical guidelines, benzodiazepines and tricyclic antidepressants were commonly prescribed to older persons, emphasizing the need for continuous examination of pharmaceutical treatment for older persons. The results indicate a future need of more specialists in geriatrics and psychiatry.", 
    "68": "The choice of the optimal benzodiazepine to treat prehospital status epilepticus is unclear. Lorazepam is preferred in the emergency department, but concerns about nonrefrigerated storage limits emergency medical services (EMS) use. Midazolam is increasingly popular, but its heat stability is undocumented.", 
    "69": "This study evaluated temperature-dependent degradation of lorazepam and midazolam after 60 days in the EMS environment.", 
    "70": "Lorazepam or midazolam samples were collected prior to (n = 139) or after (n = 229) 60 days of EMS deployment during spring-summer months in 14 metropolitan areas across the United States. Medications were stored in study boxes that logged temperature every minute and were stored in EMS units per local agency policy. Mean kinetic temperature (MKT) exposure was derived for each sample. Drug concentrations were determined in a central laboratory by high-performance liquid chromatography. Concentration as a function of MKT was analyzed by linear regression.", 
    "71": "Prior to deployment, measured concentrations of both benzodiazepines were 1.0 relative to labeled concentration. After 60 days, midazolam showed no degradation (mean relative concentration 1.00, 95% confidence interval [CI] 1.00-1.00) and was stable across temperature exposures (adjusted R(2) -0.008). Lorazepam experienced little degradation (mean relative concentration 0.99, 95% CI 0.98-0.99), but degradation was correlated to increasing MKT (adjusted R(2) 0.278). The difference between the temperature dependence of degradation of midazolam and lorazepam was statistically significant (T = -5.172, p < 0.001).", 
    "72": "Lorazepam experiences small but statistically significant temperature-dependent degradation after 60 days in the EMS environment. Additional study is needed to evaluate whether clinically significant deterioration occurs after 60 days. Midazolam shows no degradation over this duration, even in high-heat conditions.", 
    "73": "The objective of this paper is to compare concentrations of alcohol, illicit, and medicinal drugs in seriously injured drivers and drivers selected randomly at the roadside. Blood samples were analyzed for alcohol, 17 medicinal drugs and 8 illicit psychoactive substances and/or their metabolites by ultra performance liquid chromatography-tandem mass spectrometry (UPLC-MS/MS) and gas chromatography mass spectrometry (GC-MS) in injured drivers admitted to the emergency departments of five hospitals in Belgium between January 2008 and May 2010 and in drivers randomly selected between January 2008 and September 2009. Three hundred and seventy-seven seriously injured drivers and 2750 roadside respondents were selected. In the roadside survey, out of the 203 concentrations above DRUID (Driving Under the Influence of Drugs, Alcohol and Medicines) cut-offs for medicinal drugs, 51% were in the therapeutic range, 46% infratherapeutic, and 2.5% supratherapeutic. In the seriously injured drivers, out of the 78 concentrations above DRUID cut-offs for medicinal drugs, these percentages were respectively 63%, 33%, and 4%. Significant differences were found in the distribution of concentrations for opioids, benzodiazepines, and Z-drugs. For the latter, while in the seriously injured drivers study most concentrations were therapeutic, in the roadside survey most were infratherapeutic. The opposite was observed for the opioids. Eight and 41% of the roadside respondents and injured drivers, respectively, had an alcohol concentration above 0.1 g/L, with higher concentrations found in the injured drivers. For illicit drugs, significant differences were found for amphetamine and cocaine, for which respectively lower and higher concentrations were observed in the blood samples taken in the roadside survey.", 
    "74": "The widely used antipsychotic drug, olanzapine (OLA) shows large interindividual variability in metabolic clearance. Although the role of the enzymes CYP1A2, CYP2D6 and UGT1A4 has been extensively explored, little is known about the in vivo role of flavin-containing monooxygenases (FMOs) catalyzing the N-oxidation of OLA in vitro. We investigated the influence of FMO1 and 3 polymorphisms on the steady state serum concentrations of OLA and its N-oxide metabolite in 379 patients. The upstream FMO1*6 was associated with increased dose-adjusted serum OLA concentrations (C/Ds; P=0.008), an effect further enhanced by FMO1rs7877C>T in smokers. The influence of FMO3 polymorphisms was limited to variability in OLA N-oxide. Homozygous carriers of FMO3rs2266780A>G (p.E308G) displayed 50% lower C/D of OLA N-oxide compared with subjects homo- or heterozygous for the A-variant (P<0.003). Our data support the role of FMO3 in the N-oxidation of OLA and implicate for the first time the contribution of FMO1 and its functional *6 variant in OLA disposition.", 
    "75": "A retrospective case-comparison study.", 
    "76": "Compare efficacy and safety of combined intrathecal morphine (ITM) and epidural analgesia (EPI) to that of conventional intravenous patient-controlled analgesia (IV-PCA) after posterior spinal fusion (PSF) for adolescent idiopathic scoliosis (AIS).", 
    "77": "Pain control after PSF in AIS has been managed traditionally with IV-PCA. More recently studies have shown improvement in pain control with the use of continuous EPI or intraoperative ITM. No studies to our knowledge have compared the use of both ITM and EPI analgesia to that of IV-PCA.", 
    "78": "An Institutional Review Board-approved retrospective case-comparison study was performed from 1989 to 2009 of all patients undergoing PSF for AIS. Patients received either IV-PCA or ITM/EPI. Daily pain scores were recorded along with total opioid and benzodiazepine use. Adverse events were recorded for all the patients.", 
    "79": "A total of 146 patients were initially included in the study; 95 patients received ITM/EPI and 51 received IV-PCA as a historical control. Eight patients from the ITM/EPI group were excluded from the pain comparison portion of the study. There were no statistical differences in age, sex, weight, or hospital stay between the 2 groups. The ITM/EPI group had, on average, 1 additional level of fusion (P = 0.001). Daily average pain scores were lower in the ITM/EPI group on all hospital days, and statistically lower in days 1 and 3 to 5. Total opioid requirement was significantly lower in the ITM/EPI patients, although oral opioid use was higher among this group. Total benzodiazepine use was lower among the IV-PCA group. A total of 15.7% of the IV-PCA patients had bladder hypotonia, compared with 1.1% of the ITM/EPI group (P = 0.002). The rate of illeus was 15.7% in the IV-PCA patients and 5.7% in the ITM/EPI (P = 0.071). Respiratory depression was reported in 4 ITM/EPI patients, 0 in our PCA group. Technical catheter malfunction was reported in 8.5% of the EPI group.", 
    "80": "The use of ITM/EPI after PSF for AIS is safe and effective, this methodology provided significantly lower pain scores and lowers total opioid use which can lead to urinary and bowel dysfunction.", 
    "81": "Thermo-sensitive gels containing lorazepam microspheres were developed and characterized for intranasal brain targeting. Pluronics (PF-127 and PF-68) have been selected since they are thermo-reversible polymers with the property of forming a solution at low temperatures (4-5 °C), and a gel at body temperature (37 °C). This property makes them an interesting material to work with, especially in case of controlled release formulations. The present study focuses on the development of an intranasal formulation for lorazepam, as an alternative route of drug delivery to the brain. Direct transport of drugs to the brain circumventing the brain barrier, following intranasal administration, provides a unique feature and better option to target brain. The presence of mucoadhesive microspheres in the gel vehicle via nasal route can achieve a dual purpose of prolonged drug release and enhanced bioavailability. To optimise the microsphere formulation, Box Behnken design was employed by investigating the effect of three factors, polymer concentration (chitosan), emulsifier concentration (Span 80) and cross-linking agent (glutaraldehyde) on the response variable which is the mean particle size. The concentration of 21% PF-127 and 1% PF-68 were found to be promising gel vehicles. The results showed that the release rate followed a prolonged profile dispersion of the microspheres in the viscous media, in comparison to the microspheres alone. Histopathological studies proved that the optimised formulation does not produce any toxic effect on the microscopic structure of nasal mucosa.", 
    "82": "Dexmedetomidine (DEX) is an α-adrenergic agonist that has been used for sedation during invasive procedures and endotracheal intubation. In pediatric burn injury, DEX has been shown to be safe as a long-term sedative in the intensive care unit (ICU). However, comparison of DEX with traditional sedatives, such as midazolam, for sedation in pediatric burn injury has not been performed. The purpose of this study was to compare DEX with midazolam in terms of sedation, efficacy, and side effects in children with burn injury. A retrospective review of all children with a TBSA burn injury ≥20% admitted from December 2008 to September 2010 was performed. Children who received a continuous DEX infusion were compared with children receiving a continuous midazolam infusion. Data collected included: age, TBSA burn, ventilator days, ICU days, hypotensive episodes, bradycardic episodes, and Richmond Agitation Score (RAS). A total of 21 patients who received DEX infusions were compared with 21 age-matched and burn size-matched patients who received midazolam infusions. Of the 21 DEX patients, nine also received midazolam infusions, eight prior to DEX and one after. These patients did not receive DEX and midazolam simultaneously. There was no difference in age (6.9 vs 6.4 years), TBSA (45.5 vs 49.2%), ICU days (45.3 vs 55.4), and ventilator days (38.5 vs 45.5) between the DEX and midazolam patients, respectively. The mean duration of infusion was 22.5 ± 24.9 days for DEX and 20.1 ± 24.8 days for midazolam. DEX patients had a mean RAS of -0.91 ± 0.8. Midazolam patients were more sedated with a mean RAS of -1.33 ± 0.7. Only one episode of bradycardia was noted in the DEX group. The DEX group had fewer hypotensive episodes (mean arterial pressure <60 mm Hg) while on infusion compared with the midazolam group (15.8 vs 29.7 episodes). Thus, it can be surmised that DEX is a safe and effective sedative for pediatric burn patients. Compared to midazolam, DEX may provide more effective sedation and less sedation-related hypotension.", 
    "83": "Solid-phase synthesis of 3,4-dihydro-benzo[e][1,4]diazepin-5-ones with three diversity positions is described. Various primary amines were used as the starting material and immobilized on the polystyrene resin equipped with different acid-labile linkers. Polymer-supported amines were converted to α-aminoketones with the use of their sulfonylation with the 4-nitrobenzensulfonylchoride (4-Nos-Cl) and subsequent alkylation with α-bromoketones. After the cleavage of the 4-Nos group, the corresponding α-aminoketones were acylated with various o-nitrobenzoic acids. Reduction of the nitro group followed by spontaneous on-resin ring closure gave the target immobilized benzodiazepines. After acid-mediated cleavage the products were obtained in very good crude purity and satisfactory yields, which makes the developed method applicable for simple library synthesis of the corresponding derivatives in a combinatorial fashion.", 
    "84": "Urine drug testing is an important tool that is commonly used to assess patient compliance with prescription regimens. Point-of-collection immunoassay devices allow for timely availability of laboratory test results to guide therapy during the same office visit. Two waived immunoassay-based urine drug screen cups were evaluated in this study. The NexScreen cup and the DrugCheck Waive RT cup claim to detect 10-12 drug classes of commonly used and/or abused drugs. This study included a sensitivity and precision challenge with 4-6 replicates at concentrations 0-150% of the manufacture's claimed cutoff, using drug-free urine spiked with purified reference standards. The stability of test results was evaluated by reading the results at intervals between five and 1,440 min. Specificity was evaluated by parallel comparison of pooled patients' specimens, representing 56 patients and 41 known drug compounds. When comparing results to validated liquid chromatography-mass spectrometry results, false positives were observed in the NexScreen cups for benzodiazepine, methamphetamine, methadone, opiates and tricyclic antidepressant tests, but there were no false negatives. The DrugCheck Waive RT cups showed false negative results for barbiturates and opiates, but no false positives. Overall, the NexScreen cup demonstrated better sensitivity than claimed, whereas the sensitivity of the DrugCheck Waive RT cup did not meet claims.", 
    "85": "This study examined longitudinal trends in the dispensing of psychotropic medications in Australia from January 2000 to December 2011.", 
    "86": "Dispensing data for the major classes of psychotropic medications (antidepressants, anxiolytics, sedatives, antipsychotics, mood stabilisers and attention-deficit hyperactivity disorder (ADHD) medications) were obtained from the Drug Utilisation Sub-Committee of the Australian Department of Health and Ageing. Results were expressed in terms of defined daily doses/1000 population/day (DDDs/1000/day).", 
    "87": "There was a 58.2% increase in the dispensing of psychotropic drugs in Australia from 2000 to 2011, driven by major increases in antidepressants (95.3% increase in DDDs/1000/day), atypical antipsychotics (217.7% increase) and ADHD medications (72.9% increase). Dispensing of anxiolytics remained largely unchanged, while sedatives and typical antipsychotics decreased by 26.4% and 61.2%, respectively. Lithium dispensing remained static while valproate and lamotrigine increased markedly. In 2011, antidepressants accounted for 66.9% of total psychotropic DDDs/1000/day totals, far greater than anxiolytics (11.4%), antipsychotics (7.3%), mood stabilisers (5.8%), sedatives (5.5%), or ADHD medications (3.0%). Sertraline, olanzapine, valproate and methylphenidate were the most frequently dispensed antidepressant, antipsychotic, mood stabiliser and ADHD medication, respectively, while diazepam and temazepam were the most commonly dispensed anxiolytic and sedative.", 
    "88": "Psychotropic utilisation markedly increased in Australia between 2000 and 2011. Some potential concerns include: (1) the continuing high use of benzodiazepines, particularly alprazolam, despite their problematic effects; (2) the rapid increase in serotonin noradrenaline reuptake inhibitor (SNRI) use, given their more complex side-effect profile relative to selective serotonin reuptake inhibitors (SSRIs); and (3) the dramatic increase in antidepressant prescriptions despite questions about the efficacy of these drugs in mild to moderate depression. Finally, some limitations are identified regarding use of the DDDs/1000/day metric, which can distort estimates of utilisation of specific drugs when the defined daily dose is higher or lower than the formulation most commonly dispensed by pharmacies.", 
    "89": "The need for athletes to travel long distances has spurred investigation into the effect of air travel across multiple time zones on athletic performance. Rapid eastward or westward travel may negatively affect the body in many ways; therefore, strategies should be employed to minimise these effects which may hamper athletic performance. In this review, the fundamentals of circadian rhythm disruption are examined along with additional effects of airline travel including jet lag, sleep deprivation, travel at altitude and nutritional considerations that negatively affect performance. Evidence-based recommendations are provided at the end of the manuscript to minimise the effects of airline travel on performance.", 
    "90": "The aim of the present study was to investigate if flumazenil blood-brain barrier transport and binding to the benzodiazepine site on the γ-aminobutyric acid A (GABA(A)) receptor complex is altered in an experimental model of epilepsy and subsequently to study if changes in P-glycoprotein (P-gp)-mediated efflux of flumazenil at the blood-brain barrier may confound interpretation of (11)C-flumazenil PET in epilepsy.", 
    "91": "The transport of flumazenil across the blood-brain barrier and the binding to the benzodiazepine site on the GABA(A) receptors in 5 different brain regions was studied and compared between controls and kainate-treated rats, a model of temporal lobe epilepsy, with and without tariquidar pretreatment. In total, 29 rats underwent 2 consecutive (11)C-flumazenil PET scans, each one lasting 30 min. The tracer was mixed with different amounts of isotopically unmodified flumazenil (4, 20, 100, or 400 μg) to cover a wide range of receptor occupancies during the scan. Before the second scan, the rats were pretreated with a 3 or 15 mg/kg dose of the P-gp inhibitor tariquidar. The second scan was then obtained according to the same protocol as the first scan.", 
    "92": "GABA(A) receptor density, B(max), was estimated as 44 ± 2 ng x mL(-1) in the hippocampus and as 33 ± 2 ng x mL(-1) in the cerebellum, with intermediate values in the occipital cortex, parietal cortex, and caudate putamen. B(max) was decreased by 12% in kainate-treated rats, compared with controls. The radiotracer equilibrium dissociation constant, K(D), was similar in both rat groups and all brain regions and was estimated as 5.9 ± 0.9 ng x mL(-1). There was no difference in flumazenil transport across the blood-brain barrier between control and kainate-treated rats, and the effect of tariquidar treatment was similar in both rat groups. Tariquidar treatment also decreased flumazenil transport out of the brain by 73%, increased the volume of distribution in the brain by 24%, and did not influence B(max) or K(D), compared with baseline.", 
    "93": "B(max) was decreased in kainate-treated rats, compared with controls, but no alteration in the blood-brain barrier transport of flumazenil was observed. P-gp inhibition by tariquidar treatment increased brain concentrations of flumazenil in both groups, but B(max) estimates were not influenced, suggesting that (11)C-flumazenil scanning is not confounded by alterations in P-gp function.", 
    "94": "Treatment of the positive psychotic symptoms of schizophrenia with standard antipsychotic drugs (APDs) is ineffective in a proportion of cases. For these treatment resistant patients the alternative is the APD clozapine which is superior to other agents but carries serious side effects. Why clozapine is uniquely effective is unknown, but we have previously postulated may involve G-protein coupled receptor (GPCR) and epidermal growth factor (EGF) receptor (ErbB1) transactivation signaling to the mitogen-activated protein kinase-extracellular signal regulated kinase (MAPK-ERK) cascade. This was based upon clozapine induced initial down-regulation and delayed ErbB1 mediated activation of the cortical and striatal ERK response in vivo distinct from other APDs. This study investigated if modulation of the ErbB1-ERK1/2 pathway by clozapine, olanzapine and haloperidol affected expression of the ERK substrates p90RSK and c-Fos, factors that regulate transcription of proteins associated with neuroplasticity and synapse formation in C57Bl/6 mice. In cortex and striatum, acute clozapine treatment induced biphasic p90RSK phosphorylation via MEK that paralleled ERK phosphorylation independent of EGF receptor blockade. By contrast, olanzapine and haloperidol caused p90RSK phosphorylation that was not concomitant with ERK signaling over a 24-hour period. For c-Fos, clozapine elevated expression 24h after administration, a timeframe consistent with ERK activation at 8h. Alternatively, haloperidol stimulation of c-Fos levels limited to the striatum was in accord with direct transcriptional regulation through ERK. The unique spatio-temporal expression of downstream nuclear markers of the ErbB1-ERK pathway invoked by clozapine may contribute to its effectiveness in treatment resistant schizophrenia.", 
    "95": "We have previously demonstrated benzodiazepine binding in the cortex and hippocampus of mu-opioid receptor knockout (KO) mice. It is known that benzodiazepine receptors are involved in regulating anxiety-like behaviors. Thus, the present study was designed to examine whether there are changes in anxiety-like behavior in mice lacking mu-opioid receptors. To produce anxiolytic activity (less anxiety), the prototype benzodiazepine receptor agonist chlordiazepoxide (CDP, 5 mg/kg) was intraperitoneally administered in wild type (WT) and mu-opioid receptor KO mice. We found that compared to WT mice, mu-opioid receptor KO mice showed enhanced anxiolytic activity to CDP, including increased number of entries into open arm, increased percentage of the time spent in open arms, and decreased percentage of the time spent in enclosed arms in the elevated plus-maze test. We also assessed protein expression of the gamma-aminobutyric acid (GABA) synthetic enzyme (glutamic acid decarboxylase; GAD). Western blotting data indicated that neither the lack of mu-opioid receptors nor CDP treatment altered cortical or hippocampal GAD₆₅ or GAD₆₇ protein expression. These data indicate that compared with WT, mu-opioid receptor KO mice experienced less anxiety and exhibited enhanced anxiolytic activity to CDP treatment, and these effects were not dependent on GAD₆₅ or GAD₆₇ protein expression. Our previous and present data suggest that the anxiolytic activity displayed in mu-opioid receptor KO mice is associated with upregulation of the benzodiazepine receptor system.", 
    "96": "Caudate and hippocampal volume differences in patients with schizophrenia are associated with disease and antipsychotic treatment, but local shape alterations have not been thoroughly examined. Schizophrenia patients randomly assigned to haloperidol and olanzapine treatment underwent magnetic resonance imaging (MRI) at 3, 6, and 12 months. The caudate and hippocampus were represented as medial representations (M-reps); mesh structures derived from automatic segmentations of high resolution MRIs. Two quantitative shape measures were examined: local width and local deformation. A novel nonparametric statistical method, adjusted exponentially tilted (ET) likelihood, was used to compare the shape measures across the three groups while controlling for covariates. Longitudinal shape change was not observed in the hippocampus or caudate when the treatment groups and controls were examined in a global analysis, nor when the three groups were examined individually. Both baseline and repeated measures analysis showed differences in local caudate and hippocampal size between patients and controls, while no consistent differences were shown between treatment groups. Regionally specific differences in local hippocampal and caudate shape are present in schizophrenic patients. Treatment-related related longitudinal shape change was not observed within the studied timeframe. Our results provide additional evidence for disrupted cortico-basal ganglia-thalamo-cortical circuits in schizophrenia.", 
    "97": "This longitudinal study was conducted from March 1, 1997 to July 31, 2001 at 14 academic medical centers (11 in the United States, one in Canada, one in the Netherlands, and one in England). This study was performed prior to the establishment of centralized registries of federally and privately supported clinical trials.", 
    "98": "This study assesses the presence of a number of psychoactive substances, including alcohol, based on blood samples from 840 seriously injured drivers admitted to five selected hospitals located in five different regions of Denmark. The study was a part of the EU 6th framework program DRUID (Driving Under the Influence of Drugs, Alcohol and Medicines). Blood samples were screened for 30 illegal and legal psychoactive substances and metabolites as well as ethanol. Danish legal limits were used to evaluate the frequency of drivers violating the Danish legislation while limit of quantification (LOQ) was used for monitoring positive drivers. Tramadol is not included in the Danish legislation therefore the general cut off, as decided in the DRUID project was used. Overall, ethanol (18%) was the most frequently identified compound (alone or in combination with other drugs) exceeding the legal limit, which is 0.53g/l in Denmark. The percentage of seriously injured drivers testing positive for medicinal drugs at levels above the Danish legal limit was 6.8%. Benzodiazepines and Z-drugs (6.4%) comprised the majority of this group. One or more illegal drugs (primarily amphetamines and cannabis) were found to be above the Danish legal limit in 4.9% of injured drivers. Young men (median age 31 years) were over-represented among injured drivers who violated Danish law for alcohol and drugs. Diazepam (4.4%), tramadol (3.2%), and clonazepam (3.0%) were the medicinal drugs most frequently detected at levels above LOQ, whereas amphetamines (5.4%) (amphetamine [5.2%] and methamphetamine [1.5%]), tetrahydrocannabinol (3.7%), and cocaine (3.3%), including the metabolite benzoylecgonine, were the most frequently detected illegal drugs. A driver could be positive for more than one substance; therefore, percentages are not mutually exclusive. Poly-drug use was observed in 112 (13%) seriously injured drivers. Tramadol was detected above DRUID cutoffs in 2.1% of seriously injured drivers. This is 3.5 times that observed in a Danish survey of randomly selected drivers. Moreover, illegal and medicinal drug levels above the Danish legal limit were present more than 10 times as frequently as in injured drivers, whereas ethanol was present more than 30 times as frequently than in randomly selected drivers. The results indicate that there is an increased risk in traffic when driving under the influence of psychoactive drugs, especially alcohol in young male drivers.", 
    "99": "The objective of this paper was to investigate the prognostic and predictive value of a small panel of independent and clinically important factors based on symptom improvement, baseline cognitive impairment, and weight change during the early treatment phase.", 
    "100": "The study sample was based on a double-blind, 6-month continuation study of ziprasidone and olanzapine (N=94). We developed a parsimonious 6-month GAF prediction function using a logistic regression model, and evaluated its predictive accuracy and performance using bootstrap estimates of c-statistics and error in predicted probability.", 
    "101": "At up to 6 months of follow-up, 52 (55%) of all subjects treated with ziprasidone or olanzapine met the responder criterion of ≥50% improvement in GAF. At Week 2 (acute phase), the majority of ziprasidone (75%) and olanzapine (70%) patients showed greater than 25% improvement in the BPRS psychotic symptom subscale score. These early psychotic symptom responders (Week 2) showed significantly greater improvement in global functioning than early non-responders at all time points (Week 6 and Month 6) (all p's<0.05), confirming early response as an indicator of continued responsiveness to treatment over at least 6 months. A multivariate prediction function based on baseline neurocognitive scores and GAF, early reduction of psychotic symptoms at 2 weeks, and percentage of weight change observed at 6 weeks (All p's <0.05), showed statistically acceptable predictive performance (boostrap c-statistics=0.8598).", 
    "102": "Our findings suggest that a parsimonious model incorporating a psychotic symptom assessment score, baseline neurocognitive performance, and risk of weight gain can be developed for predicting patients' likelihood of achieving favorable, long-term treatment outcomes.", 
    "103": "In an ongoing open-label extension (OV-1004), patients with Lennox-Gastaut syndrome who had completed 1 of 2 randomized controlled trials (OV-1002 [Phase II] or OV-1012 [Phase III]) are receiving clobazam at dosages ≤2.0 mg/kg/day (≤80 mg/day). Of 306 eligible patients from OV-1002 or OV-1012, 267 entered the open-label extension. As of the interim date, July 1, 2010, 213 patients (79.8%) had remained in the trial, and 189 had received clobazam for ≥12 months, 128 for ≥18 months, and 94 for ≥24 months. Median percentage decreases in average weekly rates of drop seizures were 71.1% and 91.6% at Months 3 and 24. Mean modal and mean maximum daily dosages were 0.94 mg/kg and 1.22 mg/kg for those who had received clobazam for ≥1 year. The 4 most common adverse events were upper respiratory tract infection (18.4%), fall (14.2%), pneumonia (13.9%), and somnolence (12.7%). Clobazam's adverse event profile was consistent with its profile in controlled trials.", 
    "104": "To assess consumption and the exposition of patients admitted to the Universitary Hospital of the Interamerican Open University (UAI), between October and December of 2007-2009.", 
    "105": "Descriptive observational study. The information was obtained of the Pharmacia Sector. We analyze the dispensations (Units); the exposition was evaluated using the defined daily dose per 100 beds/day. We analyzed how many of the psychotropics used were considerated essentials drugs for the WHO. We assessed the adverse drug reactions registered.", 
    "106": "The psychopharmacological drugs represented the 43%, 41%, and the 44% (period 2007-2009) of the drugs used for the Central Nervous System. The benzodiazepines represented more of the 50% of the psychopharmacological drugs used. The exposure was respectively of 57%, 66%, and 40% (for all the patients admitted to the hospital on period 2007-2009). The essential medicines used fluctuate between 41% and 48%. From 32 adverse reactions connected with the Central Nervous System, 20 (62.5%) were attributed to psychotropics.", 
    "107": "1. We established the quantity of the psychotropics dispensations, as well as the level of the exposure. 2. The psychotropic utilization of the essentials medicines list of the WHO was above 40%.", 
    "108": "The objective of the current study was to develop a validated, specific stability-indicating reversed-phase liquid chromatographic (LC) method for the quantitative determination of escitalopram oxalate and clonazepam and their related substances in bulk drugs and pharmaceutical dosage forms in the presence of degradation products. Forced degradation studies were performed on the pure drugs of escitalopram oxalate and clonazepam, as per the stress conditions prescribed by the International Conference on Harmonization (ICH) using acid, base, oxidation, thermal stress and photolytic degradation to show the stability-indicating power of the method. Significant degradation was observed during acid and alkaline hydrolysis and no degradation was observed in other stress conditions. The chromatographic method was optimized using the samples generated from forced degradation studies. Good resolution between the peaks corresponded to the active pharmaceutical ingredients, escitalopram oxalate and clonazepam, and degradation products from the analyte were achieved on an ODS Hypersil C18 column (250 × 4.6 mm) using a mobile phase consisting of a mixture of acetonitrile-50 mM phosphate buffer + 10 mM triethylamine (70:30, v/v). The detection was conducted at 268 nm. The limit of detection and the limit of quantitation for escitalopram oxalate and clonazepam were established. The stress test solutions were assayed against the qualified working standards of escitalopram oxalate and clonazepam, which indicated that the developed LC method was stability-indicating. Validation of the developed LC method was conducted as per ICH requirements. The developed LC method was found to be suitable to check the quality of bulk samples of escitalopram oxalate and clonazepam.", 
    "109": "Hepatic encephalopathy (HE) is a serious and potentially fatal complication in patients with cirrhotic liver disease. It is a spectrum ranging from minimal hepatic encephalopathy (MHE) without recognizable clinical symptoms or signs, to overt HE with risk of cerebral edema and death. HE results in diminished quality of life and survival. The broad range of neuropsychiatric manifestations reflects the range of pathophysiological mechanisms and impairment in neurotransmission that are purported to cause HE including hyperammonemia, astrocyte swelling, intra-astrocytic glutamine, upregulation of 18-kDa translocator protein (TSPO) (formerly known as peripheral benzodiazepine receptor or PBTR), and manganese. There is a myriad of diagnostic tools including simple bedside clinical assessment, and more complex neuropsychological batteries and neurophysiological tests available today. Current treatment strategies are directed at reducing ammonia, with newer agents showing some early promise. This paper describes the pathophysiology of the disease and summarises current diagnostic and treatment therapies available.", 
    "110": "Choisya ternata Kunth (Rutaceae) is a plant species used in Mexican folk medicine for its antispasmodic and simulative properties. Recently, we identified a new alkaloid, isopropyl N-methylanthranilate, and a related one, methyl N-methylanthranilate, from the essential oil of this species and have proven them to possess antinociceptive activity even at 0.3 mg/kg. In the present study, anxiolytic and antidepressant effects of the two compounds have been studied in open field, horizontal wire, light/dark, forced swimming and tail suspension tests, as well as the effect on the onset and duration of diazepam-induced sleep in BALB/c mice. The volatile alkaloids (50-200 mg/kg, administered intraperitoneally), without having a muscle relaxant effect, caused a significant increase in the time the animals spent in an unsecured and putatively dangerous area when compared with the control group but had no effect on the number of crossings between the light/dark compartments. In addition to this anxiolytic activity, a significantly antidepressant-like effect was apparent at all tested doses, which was not due to an increase in locomotive activity. The anthranilates administered on their own did not induce sleep in mice but significantly prolonged the diazepam-induced sleep, in a dose-dependent way, suggesting an interaction with the gamma-aminobutyric acid receptor complex.", 
    "111": "To examine the clinical factors associated with increased opioid dose among mechanically ventilated children in the pediatric intensive care unit.", 
    "112": "Prospective, observational study with 100% accrual of eligible patients.", 
    "113": "Seven pediatric intensive care units from tertiary-care children's hospitals in the Collaborative Pediatric Critical Care Research Network.", 
    "114": "Four hundred nineteen children treated with morphine or fentanyl infusions.", 
    "115": "None.", 
    "116": "Data on opioid use, concomitant therapy, demographic and explanatory variables were collected. Significant variability occurred in clinical practices, with up to 100-fold differences in baseline opioid doses, average daily or total doses, or peak infusion rates. Opioid exposure for 7 or 14 days required doubling of the daily opioid dose in 16% patients (95% confidence interval 12%-19%) and 20% patients (95% confidence interval 16%-24%), respectively. Among patients receiving opioids for longer than 3 days (n = 225), this occurred in 28% (95% confidence interval 22%-33%) and 35% (95% confidence interval 29%-41%) by 7 or 14 days, respectively. Doubling of the opioid dose was more likely to occur following opioid infusions for 7 days or longer (odds ratio 7.9, 95% confidence interval 4.3-14.3; p < 0.001) or co-therapy with midazolam (odds ratio 5.6, 95% confidence interval 2.4-12.9; p < 0.001), and it was less likely to occur if morphine was used as the primary opioid (vs. fentanyl) (odds ratio 0.48, 95% confidence interval 0.25-0.92; p = 0.03), for patients receiving higher initial doses (odds ratio 0.96, 95% confidence interval 0.95-0.98; p < 0.001), or if patients had prior pediatric intensive care unit admissions (odds ratio 0.37, 95% confidence interval 0.15-0.89; p = 0.03).", 
    "117": "Mechanically ventilated children require increasing opioid doses, often associated with prolonged opioid exposure or the need for additional sedation. Efforts to reduce prolonged opioid exposure and clinical practice variation may prevent the complications of opioid therapy.", 
    "118": "Disruption of conditioned avoidance response (CAR) in rodents is one trademark feature of many antipsychotic drugs. In adult rats, repeated olanzapine (OLZ) treatment causes an enhanced disruption of avoidance response (sensitization), whereas repeated clozapine (CLZ) treatment causes a decreased disruption (tolerance). The present study addressed (1) whether OLZ sensitization and CLZ tolerance can be induced in adolescent rats, and (2) the extent to which OLZ sensitization and CLZ tolerance induced in adolescence persists into adulthood. Male adolescent Sprague-Dawley rats (approximate postnatal days (∼P) 43-47) were first treated with OLZ (1.0 or 2.0 mg/kg, subcutaneously (sc)) or CLZ (10 or 20 mg/kg, sc) daily for 5 consecutive days in the CAR model. They were then tested for the expression of OLZ sensitization or CLZ tolerance either in adolescence (∼P 50) or after they matured into adults (∼P 76 and 92) in a challenge test during which all rats were injected with either a lower dose of OLZ (0.5 mg/kg) or CLZ (5.0 mg/kg). When tested in adolescence, rats previously treated with OLZ showed a stronger inhibition of CAR than those previously treated with vehicle (ie, sensitization). In contrast, rats previously treated with CLZ showed a weaker inhibition of CAR than those previously treated with vehicle (ie, tolerance). When tested in adulthood, the OLZ sensitization was still detectable at both time points (∼P 76 and 92), whereas the CLZ tolerance was only detectable on ∼P 76, and only manifested in the intertrial crossing. Performance in the prepulse inhibition and fear-induced 22 kHz ultrasonic vocalizations in adulthood were not altered by adolescence drug treatment. Collectively, these findings suggest that atypical antipsychotic treatment during adolescence can induce a long-term specific alteration in antipsychotic effect that persists into adulthood despite the brain maturation. As antipsychotic drugs are being increasingly used in children and adolescents in the past two decades, findings from this study are important for understanding the impacts of adolescent antipsychotic treatment on the brain and behavioral developments. This work also has implications for clinical practice involving adolescence antipsychotic treatments in terms of drug choice, drug dose, and schedule.", 
    "119": "The main goal of this study was to assess the long-term effect of haloperidol, olanzapine, and risperidone on serum prolactin levels in a naturalistically treated first-episode psychosis population.", 
    "120": "Patients included in this study were drawn from a prospective, randomized, open-label clinical trial. Prolactin levels were measured in 110 patients with medication-naive first-episode psychosis at baseline, 3 months, and 1 year.", 
    "121": "A repeated-measures analysis of variance revealed a significant difference between treatments (F = 17.28, P < 0.001). At 1-year follow-up, most patients in the haloperidol and olanzapine arms had prolactin values that fell within the reference range. Patients treated with risperidone experienced a significant increase at 3 months resulting in prolactin levels above the reference range in 90% of men and 87% of women. The levels showed a tendency to decrease at 1 year, although still more than 70% of the values remained above the normative range. Sexual adverse drug reactions at 1 year assessed by the Udvalg for Kliniske Undersogelser scale showed that a higher percentage (39.3%) of patients had symptoms in the risperidone group compared to the olanzapine group (24%) or haloperidol group (20%), but the difference did not reach statistical significance (P = 0.281).", 
    "122": "Olanzapine and haloperidol treatments do not significantly affect serum prolactin levels at long term. After 1 year, elevated prolactin levels persist in most patients treated with risperidone.", 
    "123": "To evaluate the safety and effectiveness of the combination of electroconvulsive therapy (ECT) and clozapine compared to ECT with other antipsychotics or benzodiazepines in a sample of adolescents diagnosed with schizophrenia spectrum disorders.", 
    "124": "Data regarding 28 adolescent subjects aged 13 to 18 with diagnoses of schizophrenia spectrum disorders according to the Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition, Text Revision and treated with ECT were retrospectively collected. Twelve subjects were also treated with clozapine and 16 with other antipsychotics or benzodiazepines during ECT course and follow-up. Electroconvulsive therapy parameters and adverse effects were assessed using a systematic protocol. Positive and Negative Syndrome Scale and Clinical Global Impression scores before ECT and after acute ECT, and rate of rehospitalization during 1-year follow-up were used to assess effectiveness. Response was defined as a 20% decrease in Positive and Negative Syndrome Scale scores.", 
    "125": "No differences were observed in the mean charge needed to induce seizure and electroencephalographic duration, but there was a slight difference in the current used. The nonclozapine group showed greater restlessness and agitation, although no differences were found in other adverse effects. The percentage of responders was similar: 66.7% in the clozapine group and 68.8% in the nonclozapine group. However, the rate of rehospitalization was lower in the patients treated with clozapine during 1-year follow-up (7.1%) compared to that of the nonclozapine group (58.3%) (P = 0.009).", 
    "126": "The main findings of this study were that combining ECT with clozapine, compared to ECT with other antipsychotics or benzodiazepines, was safe and that both treatments were equally effective. Charges needed to induce seizure were similar in both groups. Patients treated with clozapine during 1-year follow-up had a lower rate of rehospitalization.", 
    "127": "The area under the concentration-time curve (AUC) after oral midazolam administration is commonly used for cytochrome P450 (CYP) 3A phenotyping studies. The aim of this investigation was to evaluate a limited sampling strategy for the prediction of AUC with oral midazolam.", 
    "128": "A total of 288 concentration-time profiles from 123 healthy volunteers who participated in four previously performed drug interaction studies with intense sampling after a single oral dose of 7.5 mg midazolam were available for evaluation. Of these, 45 profiles served for model building, which was performed by stepwise multiple linear regression, and the remaining 243 datasets served for validation. Mean prediction error (MPE), mean absolute error (MAE) and root mean squared error (RMSE) were calculated to determine bias and precision", 
    "129": "The one- to four-sampling point models with the best coefficient of correlation were the one-sampling point model (8 h; r (2) = 0.84), the two-sampling point model (0.5 and 8 h; r (2) = 0.93), the three-sampling point model (0.5, 2, and 8 h; r (2) = 0.96), and the four-sampling point model (0.5,1, 2, and 8 h; r (2) = 0.97). However, the one- and two-sampling point models were unable to predict the midazolam AUC due to unacceptable bias and precision. Only the four-sampling point model predicted the very low and very high midazolam AUC of the validation dataset with acceptable precision and bias. The four-sampling point model was also able to predict the geometric mean ratio of the treatment phase over the baseline (with 90 % confidence interval) results of three drug interaction studies in the categories of strong, moderate, and mild induction, as well as no interaction.", 
    "130": "A four-sampling point limited sampling strategy to predict the oral midazolam AUC for CYP3A phenotyping is proposed. The one-, two- and three-sampling point models were not able to predict midazolam AUC accurately.", 
    "131": "We report the optimization of a series of non-steroidal GR antagonists that led to the identification of compound 7. This compound is efficacious when dosed orally in an olanzapine-induced weight gain model in rats.", 
    "132": "Crizotinib (Xalkori) is an orally available potent inhibitor of multiple tyrosine kinases, including anaplastic lymphoma kinase and mesenchymal-epithelial transition factor. Objectives of the present study were as follows: 1) to characterize crizotinib time-dependent inhibition (TDI) potency for CYP3A in human liver microsomes (HLM) and cryopreserved human hepatocytes suspended in human plasma (HSP); 2) to characterize crizotinib enzyme induction potency on CYP3A4 in cryopreserved human hepatocytes; 3) to predict crizotinib steady-state plasma concentrations in patients (e.g., autoinhibition and autoinduction) using the mechanistic dynamic model, Simcyp population-based simulator; and 4) to predict a clinical crizotinib-midazolam interaction using the dynamic model as well as the static mathematical model. Crizotinib inactivation constant (K(I)) and maximum inactivation rate constant (k(inact)) for TDI were estimated as, respectively, 0.37 µM and 6.9 h(-1) in HLM and 0.89 µM and 0.78 h(-1) in HSP. Thus, crizotinib inactivation efficiency (k(inact)/K(I)) was ∼20-fold lower in HSP relative to HLM. Crizotinib E(max) and EC(50) for CYP3A4 induction (measured as mRNA expression) were estimated as 6.4- to 29-fold and 0.47 to 3.1 µM, respectively. Based on these in vitro parameters, the predicted crizotinib steady-state area under plasma concentration-time curve (AUC) with HLM-TDI was 2.1-fold higher than the observed AUC, whereas that with HSP-TDI was consistent with the observed result (≤1.1-fold). The increase in midazolam AUC with coadministration of crizotinib (21-fold) was significantly overpredicted using HLM-TDI, whereas the prediction using HSP-TDI (3.6-fold) was consistent with the observed result (3.7-fold). Collectively, the present study demonstrated the value of HSP to predict in vivo CYP3A-mediated drug-drug interaction.", 
    "133": "Alcohol withdrawal is a common clinical condition that has a variety of complications and morbidities. The manifestations can range from mild agitation to withdrawal seizures and delirium tremens. The treatments for alcohol withdrawal include benzodiazepines, anticonvulsants, beta-blockers and antihypertensives. Although benzodiazepines are presently a first-line therapy, there is controversy regarding the efficacies of these medications compared with others. Treatment protocols often involve one of two contrasting approaches: symptom-triggered versus fixed-schedule dosing of benzodiazepines. We describe these protocols in our review and examine the data supporting symptom-triggered dosing as the preferred method for most patients in withdrawal.The Clinical Institute Withdrawal Assessment for Alcohol scoring system for alcohol withdrawal streamlines care, optimizes patient management, and is the best scale available for withdrawal assessment. Quality improvement implications for inpatient management of alcohol withdrawal include increasing training for signs of withdrawal and symptom recognition, adding new hospital protocols to employee curricula, and ensuring manageable patient-to-physician and patient-to-nurse ratios.", 
    "134": "Worldwide, acupuncture is used in conflict areas and increasingly also as a supportive measure in emergency medicine.", 
    "135": "In this case, the treatment of epilepsy, masseter cramp, unconsciousness and respiratory arrest by means of YNSA and body acupuncture with only 3 acupuncture needles is described. The 3 points used were YNSA basal ganglia point, Renzhong and Qiangu.", 
    "136": "After application of the needles, the epileptic fit stopped, the unconscious patient opened his mouth and started breathing spontaneously.", 
    "137": "In this case, acupuncture simplified the emergency procedure as a supportive treatment method and provided the patient with fast and safe relief.", 
    "138": "Neurosteroids and micronutrient are known to possess neuromodulator and neuroprotective activities. The present study was designed to investigate the effect of 4'-chlorodiazepam (4CD) or ascorbic acid (Vit C) on phosphamidon (PM) induced modulation of cognitive function and oxidative stress in male Wistar rats. Cognitive function was measured by using step-down latency (SDL) on a continuous avoidance apparatus and transfer latency (TL) on an elevated plus maze. Oxidative stress was estimated by measuring brain malondialdehyde (MDA) level, protein carbonyl (PC) and reduced glutathione (GSH) activity. A significant reduction in both acquisition and retention in SDL was found for the PM treated group at weeks 6 and 8 as compared to the control (p<0.001). PM caused a significant prolongation in both acquisition and retention in TL at 6 and 8 weeks as compared to the control (p<0.001). Two-week treatment of 4CD or Vit C antagonized the effect of PM on SDL and TL at 8th week. PM produced a statistically significant increase in the brain MDA and PC levels (p<0.001) and a significant decrease in the brain GSH activity (p<0.001). Treatment with 4CD or Vit C attenuated the effect of PM on MDA, PC and GSH activities. Results of this study suggest that Vit C and 4CD have potential in reversing cognitive dysfunction and oxidative stress induced by toxicants like PM in the brain.", 
    "139": "Treatment of status epilepticus (SE) has not changed in the last few decades, benzodiazepines plus phenytoin or valproate being the most common treatment. Once this first and second line treatment has failed SE is considered refractory (RSE). This study aimed to assess the efficacy and tolerability of intravenous (iv) lacosamide (LCM) in RSE.", 
    "140": "Patients with RSE who were treated with ivLCM in six Spanish centers were prospectively included. Efficacy was defined as cessation of seizures after starting ivLCM, with no need for any further antiepileptic drug. All patients had been unsuccessfully treated following the standard protocol (benzodiazepines plus phenytoin or valproate) before ivLCM was added.", 
    "141": "Thirty-four patients were included, 52.9% men, with mean age of 60.15 years. In 58.9% of patients the etiology was symptomatic, and the most common type of SE was focal convulsive (82.4%). Mean initial bolus dose of LCM was 323.53mg. ivLCM was effective in more than half of patients (64.7%), with termination of SE before 12h in 50% of them. ivLCM was used as a fourth or later option in 76.5% of patients. No serious adverse events attributable to LCM were reported.", 
    "142": "LCM might be a fast, effective and safe add-on treatment in RSE.", 
    "143": "Overdoses involving prescription drugs in the United States have reached epidemic proportions over the past 20 years.", 
    "144": "This review categorizes and summarizes literature on the topic dating from the first published reports through 2011 using a traditional epidemiologic model of host, agent, and environment.", 
    "145": "Host factors include male sex, middle age, non-Hispanic white race, low income, and mental health problems. Agent risk factors include use of opioid analgesics and benzodiazepines, high prescribed dosage for opioid analgesics, multiple prescriptions, and multiple prescribers. Environmental factors include rural residence and high community prescribing rates.", 
    "146": "The epidemiology of prescription drug overdoses differs from the epidemiology of illicit drug overdoses. Incomplete understanding of prescription overdoses impedes prevention efforts.", 
    "147": "This epidemic demands additional attention from injury professionals.", 
    "148": "Autopsies can give valuable information about the cause of death, and represent an important tool for obtaining valid cause of death statistics. In particular, they may shed light on the circumstances of death in ambiguous and criminal cases. To address the need for information on current autopsy practices, forensic autopsy rates in two counties in Central Norway over the period 2007-2009 were assessed. To investigate toxicological findings that could possibly remain undisclosed without the performance of an autopsy, the impact of alcohol and drugs in forensic autopsy cases from this material was evaluated. The total forensic autopsy rate in this material was 3%. The forensic autopsy rates were low for natural deaths (1%), accidental falls (12%) and the heterogeneous category \"other accidents\" (21%), relatively high for accidental poisonings (84%), and less than adequate for road traffic accidents (57%). For suicides the forensic autopsy rate was 63%, and for recognized homicides 100%. The total forensic autopsy rate was higher for men than for women (5% vs. 2%), and decreased with age, being 38% in the age group <30 years, 23% in the age group 30-59 years, and 1% in the age group >59 years. Despite that Norwegian legislation and regulations regarding forensic autopsy requests are national, the forensic autopsy rates were generally lower in the county of Nord-Trøndelag than in Sør-Trøndelag, with most striking differences in suicide deaths (11% vs. 91%) and road traffic accidents (46% vs. 67%). This illustrates how autopsy rates, and possibly cause of death registries, might be susceptible to the influence of regional variations in law enforcement, with possible consequences for the quality and validity of cause of death statistics. Of the forensic autopsy cases where toxicological analysis was performed (361 of 364 cases) a total of 71% had positive toxicology results; 12% were positive for alcohol only, 44% were positive for drugs only, and 15% were positive for both alcohol and drugs. The toxicology results suggest that alcohol and drugs are important factors in sudden unexpected deaths, and that a thorough and comprehensive toxicological analysis is called for when investigating these deaths. Mean BAC in alcohol positive forensic autopsy cases was 1.7‰ (median 1.6‰, range 0.29-4.1‰). The average number of substances detected in toxicology positive cases was 2.6 (median 2, range 1-10). The by far most frequently detected classes of substances were (1) benzodiazepines, (2) opioids and (3) alcohol.", 
    "149": "Cannabidiol (CBD), a non-psychotomimetic compound of the Cannabis sativa, has been reported to have central therapeutic actions, such as antipsychotic and anxiolytic effects. We have recently reported that Spontaneously Hypertensive Rats (SHRs) present a deficit in social interaction that is ameliorated by atypical antipsychotics. In addition, SHRs present a hyperlocomotion that is reverted by typical and atypical antipsychotics, suggesting that this strain could be useful to study negative symptoms (modeled by a decrease in social interaction) and positive symptoms (modeled by hyperlocomotion) of schizophrenia as well as the effects of potential antipsychotics drugs. At the same time, an increase in social interaction in control animals similar to that induced by benzodiazepines is used to screen potential anxiolytic drugs. The aim of this study was to investigate the effects of CBD on social interaction presented by control animals (Wistar) and SHRs. The lowest dose of CBD (1mg/kg) increased passive and total social interaction of Wistar rats. However, the hyperlocomotion and the deficit in social interaction displayed by SHRs were not altered by any dose of CBD. Our results do not support an antipsychotic property of cannabidiol on symptoms-like behaviors in SHRs but reinforce the anxiolytic profile of this compound in control rats.", 
    "150": "Acute lung injury (ALI) is a syndrome of inflammation and increased permeability of the blood-gas barrier. It is associated with high morbidity and mortality. Despite intensive research, treatments remain limited. The aim of the present study was to investigate the protective efficacy of a specific peripheral benzodiazepine receptor ligand, Ro5-4864, in experimental models of ALI in rats.", 
    "151": "ALI was generated by four different methods: (1) intravenous (tail vein) injection of Escherichia coli (0111:B4) lipopolysaccaride (LPS), (2) cecal ligation and puncture (CLP), (3) mesenteric ischemia/reperfusion, and (4) intraperitoneal injection of α-naphthylthiourea (ANTU). Ro5-4864 was administered to rats intraperitoneally 30 min before ANTU and LPS administration or intravenously 15 min before reperfusion and CLP. The levels of pulmonary edema (lung weight/body weight ratio) and pleural effusion were measured, and the severity of ALI was scored (0-3).", 
    "152": "Ro5-4864 showed a dose-dependent and significant prophylactic effect on the ANTU-induced lung weight/body weight and pleural effusion/body weight ratios and histopathologic scores. Ro5-4864 also showed significant prophylactic effects against the LPS-induced lung weight/body weight ratio and histopathologic scores. Ro5-4864 significantly decreased the intra-alveolar edema and perialveolar hemorrhage scores in the CLP group. However, we found no prophylactic effect of Ro5-4864 on mesenteric ischemia/reperfusion-induced ALI at the dose used (2 mg/kg intraperitoneally).", 
    "153": "These results have demonstrated, for the first time, a protective effect of Ro5-4864 on experimental ALI induced by ANTU, LPS, and CLP. Ro5-4864 might be a useful therapeutic agent for lung diseases, including ALI, in intensive care patients.", 
    "154": "Eszopiclone is the active S-enantiomer of R,S-zopiclone, and is a cyclopyrrolone hypnotic acting via the GABA-benzodiazepine receptor system. Nearly 6 million prescriptions for eszopiclone are written yearly in the United States.", 
    "155": "This paper addresses the pharmacokinetic properties of eszopiclone and the extent to which the longer half-life of eszopiclone compared to other commonly used hypnotics (immediate-release zolpidem, modified-release zolpidem, triazolam, zaleplon) may translate into either improved efficacy in enhancing sleep maintenance, or increased probability of residual sedative or performance-impairing effects.", 
    "156": "Eszopiclone is metabolized mainly by Cytochrome P450-3A (CYP3A) isoforms. The mean half-life in healthy nonelderly individuals (6.1 h) is prolonged in the elderly, in patients with hepatic insufficiency, and by coadministration of CYP3A inhibitors. In clinical trials, eszopiclone consistently improves sleep maintenance relative to placebo, based on measures of shortened wake time after sleep onset, and prolonged total sleep time. However eszopiclone may also produce residual sedation and impairment of driving performance in the initial morning waking hours. A bitter or metallic taste is a common though non-serious adverse effect of eszopiclone. Overall, eszopiclone provides a therapeutic option for patients with sleep maintenance problems, though with accompanying potential for residual morning sedation, as well as a relatively high dollar cost of treatment.", 
    "157": "Globally benzodiazepines remain one of the most prescribed medication groups, especially in the primary care setting. With such high levels of prescribing it is not surprising that benzodiazepine dependence is common, cutting across all socioeconomic levels. Despite recognition of the potential for the development of iatrogenic dependence and the lack of any effective treatment, benzodiazepines continue to be widely prescribed in general practice. Conventional dependence management, benzodiazepine tapering, is commonly a protracted process over several weeks or months. It is often associated with significant withdrawal symptoms and craving leading to patient drop out and return to use. Accordingly, there is a worldwide need to find effective pharmacotherapeutic interventions for benzodiazepine dependence. One drug of increasing interest is the GABAA benzodiazepine receptor antagonist/partial agonist, flumazenil. Multiple bolus intravenous infusions of low dose flumazenil used either with or without benzodiazepine tapering can reduce withdrawal sequelae, and/or longer term symptoms in the months following withdrawal. Preliminary data suggest that continuous intravenous or subcutaneous flumazenil infusion for 4 days significantly reduces acute benzodiazepine withdrawal sequelae. The subcutaneous infusion was shown to be tissue compatible so the development of a longer acting (i.e. several weeks) depot flumazenil formulation has been explored. This could be capable of managing both acute and longer term benzodiazepine withdrawal sequelae. Preliminary in vitro water bath and in vivo biocompatibility data in sheep show that such an implant is feasible and so is likely to be used in clinical trials in the near future.", 
    "158": "Burning mouth syndrome (BMS) refers to chronic orofacial pain, unaccompanied by mucosal lesions or other evident clinical signs. It is observed principally in middle-aged patients and postmenopausal women. BMS is characterized by an intense burning or stinging sensation, typically on the tongue or in other areas of the oral mucosa. It can be accompanied by other sensory disorders such as dry mouth or taste alterations. Probably of multifactorial origin, and often idiopathic, with a still unknown etiopathogenesis in which local, systemic and psychological factors are implicated. Currently there is no consensus on the diagnosis and classification of BMS. This study reviews the literature on this syndrome, with special reference to the etiological factors that may be involved and the clinical aspects they present. The diagnostic criteria that should be followed and the therapeutic management are discussed with reference to the most recent studies.", 
    "159": "The present study examined the anxiolytic and antidepressant effects of the aqueous extract of Alafia multiflora Stapf (AM) stem barks (150 and 300 mg/kg, 7 days administration) on rats and mice, using experimental paradigms of anxiety and depression. In the open field, the aqueous extract increased significantly the number of center square crossed and the time spent at the center of the field as well as the rearing time, while the grooming time was reduced significantly. In the elevated plus maze, the aqueous extract increased the time spent and the number of entries in the open arms. All these effects were also completely reversed by flumazenil, an antagonist of benzodiazepine receptors and pindolol a β-adrenoceptors blocker/5-HT 1A/1B receptor antagonist. The time spent in the light compartment, the latency time, and the number of the light-dark transitions increased significantly in the light/dark exploration test after the treatment with AM. The extract was able to reduce significantly the immobility time and increase swimming as well as climbing duration. Taken together, the present work evidenced anxiolytic effects of the aqueous extract of AM that might involve an action on benzodiazepine-type receptors and an antidepressant effect where noradrenergic mechanisms will probably play a role.", 
    "160": "Human CYP3A is the most abundant P450 isozyme present in the human liver and small intestine, and metabolizes around 50% of medical drugs on the market. The human CYP3A subfamily comprises four members (CYP3A4, CYP3A5, CYP3A7, CYP3A43) encoded on human chromosome 7. However, transgenic mouse lines carrying the entire human CYP3A cluster have not been constructed because of limitations in conventional cloning techniques. Here, we show that the introduction of a human artificial chromosome (HAC) containing the entire genomic human CYP3A locus recapitulates tissue- and stage-specific expression of human CYP3A genes and xenobiotic metabolism in mice. About 700 kb of the entire CYP3A genomic segment was cloned into a HAC (CYP3A-HAC), and trans-chromosomic (Tc) mice carrying a single copy of germline-transmittable CYP3A-HAC were generated via a chromosome-engineering technique. The tissue- and stage-specific expression profiles of CYP3A genes were consistent with those seen in humans. We further generated mice carrying the CYP3A-HAC in the background homozygous for targeted deletion of most endogenous Cyp3a genes. In this mouse strain with 'fully humanized' CYP3A genes, the kinetics of triazolam metabolism, CYP3A-mediated mechanism-based inactivation effects and formation of fetal-specific metabolites of dehydroepiandrosterone observed in humans were well reproduced. Thus, these mice are likely to be valuable in evaluating novel drugs metabolized by CYP3A enzymes and in studying the regulation of human CYP3A gene expression. Furthermore, this system can also be used for generating Tc mice carrying other human metabolic genes.", 
    "161": "This study was set out to examine the impact of atypical antipsychotic drugs: aripiprazole, clozapine, ziprasidone, olanzapine, quetiapine, sertindole and amisulpride on the activity of antioxidant defence enzymes in human erythrocytes in vitro.", 
    "162": "Cu,Zn-superoxide dismutase (SOD1), catalase (CAT), selenium-dependent glutathione peroxidase and glutathione reductase activities were determined after drugs incubation with blood of 15 apparently healthy non-smoking male volunteers (ages 23-39) for 1 h at 37 °C.", 
    "163": "A statistically significant increase in SOD1 activity was found in samples incubated with aripiprazole (p < 0.01) and quetiapine (p < 0.05) compared with incubated control. SOD1 activity profile following native polyacrylamide gel electrophoresis indicates that aripiprazole and quetiapine protect enzyme activity from inhibition with hydrogen peroxide. Our results showed that sertindole decreases activity of CAT comparing with control non-treated erythrocytes. Moreover, in sertindole treated erythrocytes, negative correlation between SOD1 and glutathione peroxidase activities was found. Increased amount of hydrogen peroxide in such situation may leave erythrocytes and transform their role in circulation from anti-oxidative to pro-oxidative.", 
    "164": "Our results indicate that mechanism through sertindole could express its in vivo toxic effects and point toward possible (neuro)protective effects of aripiprazole and quetiapine.", 
    "165": "Physician suicide is an important public health problem as the rate of suicide is higher among physicians than the general population. Unfortunately, few studies have evaluated information about mental health comorbidities and psychosocial stressors which may contribute to physician suicide. We sought to evaluate these factors among physicians versus non-physician suicide victims.", 
    "166": "We used data from the United States National Violent Death Reporting System to evaluate demographics, mental health variables, recent stressors and suicide methods among physician versus non-physician suicide victims in 17 states.", 
    "167": "The data set included 31,636 suicide victims of whom 203 were identified as physicians. Multivariable logistic regression found that having a known mental health disorder or a job problem which contributed to the suicide significantly predicted being a physician. Physicians were significantly more likely than non-physicians to have antipsychotics, benzodiazepines and barbiturates present on toxicology testing but not antidepressants.", 
    "168": "Mental illness is an important comorbidity for physicians who complete a suicide but postmortem toxicology data shows low rates of medication treatment. Inadequate treatment and increased problems related to job stress may be potentially modifiable risk factors to reduce suicidal death among physicians.", 
    "169": "A method for the simultaneous direct analysis of diazepam oxazepam glucuronide, temazepam glucuronide, oxazepam, nordiazepam, and temazepam in human urine was developed and validated. Urine sample was purified by solid phase extraction (SPE), and the analysis was achieved using a liquid chromatography-tandem mass spectrometry (LC-MS/MS) system equipped with an electrospray ionization source (ESI). Multiple reaction monitoring (MRM) mode was used to analyze the target compounds. Extraction recoveries were 65-122% for all the analytes. The method showed acceptable intra-assay and inter-assay precision (both relative standard deviation (RSD)≤11.2%) for quality control (QC) samples. The limits of detections (LODs) were in the range of 0.1-2 ng/mL. The present assay was applied to analyze the urine obtained from three volunteers after oral administration of a single dose 5mg of diazepam. The results showed that, the detection periods of oxazepam glucuronide and temazepam glucuronide were much longer than diazepam and other metabolites.", 
    "170": "Cognitive deficits and multiple psychoactive drug regimens are both common in patients treated for opioid-dependence. Therefore, we examined whether the cognitive performance of patients in opioid-substitution treatment (OST) is associated with their drug treatment variables.", 
    "171": "Opioid-dependent patients (N = 104) who were treated either with buprenorphine or methadone (n = 52 in both groups) were given attention, working memory, verbal, and visual memory tests after they had been a minimum of six months in treatment. Group-wise results were analysed by analysis of variance. Predictors of cognitive performance were examined by hierarchical regression analysis.", 
    "172": "Buprenorphine-treated patients performed statistically significantly better in a simple reaction time test than methadone-treated ones. No other significant differences between groups in cognitive performance were found. In each OST drug group, approximately 10% of the attention performance could be predicted by drug treatment variables. Use of benzodiazepine medication predicted about 10% of performance variance in working memory. Treatment with more than one other psychoactive drug (than opioid or BZD) and frequent substance abuse during the past month predicted about 20% of verbal memory performance.", 
    "173": "Although this study does not prove a causal relationship between multiple prescription drug use and poor cognitive functioning, the results are relevant for psychosocial recovery, vocational rehabilitation, and psychological treatment of OST patients. Especially for patients with BZD treatment, other treatment options should be actively sought.", 
    "174": "Melanotan products are currently purchased over the Internet and are designed to induce melanogenesis to create sunless tanning as well are used as sexual stimulants. We report a novel case of systemic toxicity with sympathomimetic excess and rhabdomyolysis after use of Melanotan II.", 
    "175": "A 39 year-old Caucasian male injected subcutaneously 6 mg of Melanotan II purchased over the Internet in an attempt to darken his skin during wintertime. This dose was six times the recommended starting dose per the patient. In the emergency department two hours post injection, he complained of diffuse body aches, sweating, and a sensation of anxiety. Vital signs included BP 151/85 mmHg, HR 130 bpm that peaked at 146 bpm, and temperature of 97.8°F. Physical exam demonstrated a restless and anxious appearing male with mydriasis, diaphoresis, tachycardia, and diffuse muscle tremors. Pertinent laboratory values were creatinine 2.25 mg/dL, CPK 1760 IU/L, troponin 0.23 ng/mL, WBC 19.1 k/μL. Urinalysis demonstrated 3 + blood with red cell casts but 0-2 RBC/hpf. Qualitative urine drug screen was negative for metabolites of cocaine and amphetamines but positive for opiates. The patient received benzodiazepines for agitation and anxiety and had improvement in his symptoms. He was admitted to the ICU and during hospitalization his CPK elevated to 17773 IU/L 12 hours later. He continued to receive intravenous fluids with sodium bicarbonate for rhabdomyolysis and his CPK decreased to 2622 IU/L with improvement of creatinine to 1.23 mg/dL upon discharge from the ICU after 3 days. The substance, which he injected, was analyzed via mass spectrometry and was confirmed to be Melanotan II when compared with an industry purchased standard sample.", 
    "176": "Melanotan products are purchased via the Internet and have three main formulations (Melanotan I, Melanotan II, and bremelanotide). Melanotan I increases melanogenesis and eumelanin content to produce sunless tanning. Melanotan II also increases skin pigmentation but also produces spontaneous penile erections and sexual stimulation. Bremelanotide is a variation of Melanotan II that is specifically designed for sexual stimulation. This unique case highlights the potential of systemic toxicity with sympathomimetic excess, rhabdomyolysis, and renal dysfunction from Melanotan II use.", 
    "177": "Melanotan II use resulted in systemic toxicity including apparent sympathomimetic symptoms, rhabdomyolysis, and renal dysfunction.", 
    "178": "Solid-phase synthesis of 1,2,3,4-tetrahydro-benzo[e][1,4]diazepin-5-ones with use of polystyrene resin is described. The starting material was polymer supported 1,2-diaminoethane and as a key synthon, 4-chloro-2-fluoro-5-nitrobenzoic acid was used. The synthetic approach allows the preparation of derivatives with variable substitution at positions 4 and 8. Additionally, a skeletal diversity was increased when the nitro group was reduced and some benzene fused heterocycles were prepared. An expansion of a diazepinone to a benzodiazocinone scaffold was also successful although some limitations in a diversity of target derivatives were observed.", 
    "179": "Liquid chromatography time-of-flight mass spectrometry (LC-TOF-MS) analysis provides an expansive technique for identifying many known and unknown analytes. This study developed a screening method that utilizes automated solid-phase extraction to purify a wide array of analytes involving stimulants, benzodiazepines, opiates, muscle relaxants, hypnotics, antihistamines, antidepressants and newer synthetic \"Spice/K2\" cannabinoids and cathinone \"bath salt\" designer drugs. The extract was applied to LC-TOF-MS analysis, implementing a 13 min chromatography gradient with mobile phases of ammonium formate and methanol using positive mode electrospray. Several common drugs and metabolites can share the same mass and chemical formula among unrelated compounds, but they are structurally different. In this method, the LC-TOF-MS was able to resolve many isobaric compounds by accurate mass correlation within 15 ppm mass units and a narrow retention time interval of less than 10 s of separation. Drug recovery yields varied among spiked compounds, but resulted in overall robust area counts to deliver an average match score of 86 when compared to the retention time and mass of authentic standards. In summary, this method represents a rapid, enhanced screen for blood and urine specimens in postmortem, driving under the influence, and drug facilitated sexual assault forensic toxicology casework.", 
    "180": "A 6-year-old girl displayed symptoms of serotonin syndrome after accidental ingestion of Vyvanse (lisdexamfetamine dimesylate). Dexmedetomidine was administered because of persistent neuromuscular hyperactivity and severe agitation despite initial therapy with benzodiazepines. Some children show a paradoxical reaction to benzodiazepines, and dexmedetomidine has a possible role in the treatment of serotonin syndrome.", 
    "181": "Case identification is a key component of HIV prevention efforts; yet rates of HIV testing remain low in some settings. We explored factors associated with HIV test avoidance among people who inject drugs (IDU) in Thailand. Between July and October 2011, 350 Thai IDU participated in the study. In bivariate analyses, male gender, high intensity drug use, syringe sharing, increased police presence, and being refused healthcare services were positively associated with HIV test avoidance, while ever receiving a hepatitis C test was negatively associated. Our findings highlight the need for interventions to reduce stigma in this setting.", 
    "182": "Hollow fiber liquid-phase microextraction (HF-LPME) has been demonstrated to potentially become a mainstream sample preparation technique for complex samples. Nevertheless, the need for a relatively long extraction time is considered to be the major disadvantage of this method. Lengthy extractions may cause the loss of the extraction phase and may change the contents of biological samples via the action of enzymes. Therefore, control calibrations for particular biological systems must be made. In this study, a theoretical model of the mass transfer dynamics of two-phase HF-LPME was proposed, and the kinetic calibration (KC) of this method for plasma and urine samples was validated. The theoretical results were validated by examining the kinetics of the extraction and back-extraction processes of HF-LPME. The KC-HF-LPME method was successfully used to correct for matrix effects in plasma and urine samples during flunitrazepam analysis. The free amount of flunitrazepam was extracted from plasma for 10 min and analyzed by gas chromatography/mass spectrometry. The amount of pre-added standard and the standard remaining in the extraction phase after extraction were used for the quantification of flunitrazepam in plasma and urine samples. The new method not only significantly shortens the extraction time but also provides a new opportunity to determine the free concentration of analyte in biological systems.", 
    "183": "CCK is hypothesized to inhibit meal size by acting at CCK1 receptors (CCK1R) on vagal afferent neurons that innervate the gastrointestinal tract and project to the hindbrain. Earlier studies have shown that obese Otsuka Long-Evans Tokushima Fatty (OLETF) rats, which carry a spontaneous null mutation of the CCK1R, are hyperphagic and obese. Recent findings show that rats with CCK1R-null gene on a Fischer 344 background (Cck1r(-/-)) are lean and normophagic. In this study, the metabolic phenotype of this rat strain was further characterized. As expected, the CCK1R antagonist, devazepide, failed to stimulate food intake in the Cck1r(-/-) rats. Both Cck1r(+/+) and Cck1r(-/-) rats became diet-induced obese (DIO) when maintained on a high-fat diet relative to chow-fed controls. Cck1r(-/-) rats consumed larger meals than controls during the dark cycle and smaller meals during the light cycle. These effects were accompanied by increased food intake, total spontaneous activity, and energy expenditure during the dark cycle and an apparent reduction in respiratory quotient during the light cycle. To assess whether enhanced responsiveness to anorexigenic factors may contribute to the lean phenotype, we examined the effects of melanotan II (MTII) on food intake and body weight. We found an enhanced effect of MTII in Cck1r(-/-) rats to suppress food intake and body weight following both central and peripheral administration. These results suggest that the lean phenotype is potentially driven by increases in total spontaneous activity and energy expenditure.", 
    "184": "Therapeutic hypothermia (TH) may induce pharmacokinetic changes that may affect the level of sedation. We have compared the disposition of morphine, midazolam, fentanyl, and propofol in TH with normothermia in man. Fourteen patients treated with TH following cardiac arrest (33-34°C) were compared with eight matched critically ill patients (36-38°C). Continuous infusions of morphine and midazolam were stopped and replaced with infusions of fentanyl and propofol to describe elimination and start of infusion pharmacokinetics, respectively. Serial serum and urine samples were collected for 6-8 hours for validated quantification and subsequent pharmacokinetic analysis. During TH, morphine elimination half-life (t(1/2)) was significantly higher, while total clearance (CL(tot)) was significantly lower (median [semi-interquartile range (s-iqr)]): t(1/2), 266 (43) versus 168 (11) minutes, P < 0.01; CL(tot), 1201 (283) versus 1687 (200) ml/min, P < 0.01. No significant differences were seen for midazolam. CL(tot) of fentanyl and propofol was significantly lower in hypothermic patients [median (s-iqr)]: fentanyl, 726 (230) versus 1331 (678) ml/min, P < 0.05; propofol, 2046 (305) versus 2665 (223) ml/min, P < 0.05. Compared with the matched, normothermic intensive care unit patients, t(1/2) of morphine was significantly higher during TH. CL(tot) was lower during TH for morphine, fentanyl, and propofol but not for midazolam. Reducing the infusion rates of morphine, fentanyl, and propofol during TH is encouraged.", 
    "185": "Benzodiazepines (BZD) and benzodiazepine receptor agonists (zolpidem, zaleplon, zopiclone, altogether Z-drugs) are most commonly prescribed for the treatment of insomnia. However, long-term use of BZD/Z-drugs is associated with major adverse events including, but not limited to, falls and fractures, domestic and traffic accidents, confusion, cognitive impairment, Alzheimer's disease and cancer. The prolonged use of these drugs is thought to be related to severe withdrawal symptoms and potential dependency. The chronic and extensive use of BZD/Z drugs has become a public health issue and has led to multiple campaigns to reduce both prescription and consumption of BZD/Z-drugs. Prolonged-release (PR) melatonin is the first of a new class of melatonin receptor agonist drugs that has demonstrated clinically relevant efficacy on improving quality of sleep and morning alertness, with a good safety profile.", 
    "186": "This study aimed to analyze and evaluate the impact of anti-BZD/Z-drugs campaigns and the availability of alternative pharmacotherapy (PR-melatonin) on the consumption of BZD and Z-drugs in several European countries.", 
    "187": "Annual sales data from nine European countries were extracted from the IMS sales database and analyzed to determine whether trends in use of these treatment options were attributed to campaigns and/or availability and affordability of safer alternatives on the market.", 
    "188": "Campaigns aiming to reduce the use of BZD/Z-drugs failed when they were not associated with the availability and market uptake of PR-melatonin. The reimbursement of PR-melatonin supports better penetration rates and a higher reduction in sales for BZD/Z-drugs.", 
    "189": "There are reports of de novo development or exacerbation of obsessive-compulsive symptoms in patients with schizophrenia treated with atypical antipsychotics, although this is widely debated. We report one such case where a patient with a primary diagnosis of schizophrenia, treated with olanzapine, developed de novo obsessive-compulsive disorder, with convincing evidence for its causality due to the drug.", 
    "190": "This study examines subjects' level of consciousness with bispectral analysis in sedation endoscopy of the upper airway.", 
    "191": "A prospective study.", 
    "192": "University hospital.", 
    "193": "Bispectral analysis levels recorded in natural sleep of 43 patients with obstructive sleep apnea during an overnight polysomnographic sleep study were directly compared with the levels recorded during midazolam sedation sleep endoscopy in the same subjects. The possible muscle relaxation effect of midazolam was examined via surface chin electrodes. Supine Müller maneuver findings in 50 patients with obstructive sleep apnea were also compared with soft tissue dynamics during midazolam sedation sleep endoscopy.", 
    "194": "In our study of the 43 patients with bispectral analysis during natural sleep and midazolam sedation sleep endoscopy, a predominance of bispectral analysis values indicating N1 and N2 sleep was observed during the sedation study. Midazolam failed to achieve deeper levels of sleep with minimal N3 and no convincing rapid eye movement. As N1 and N2 are the stages during which maximal dynamic activities occur, and they make up an average of 70.5% of total sleep time, from 210 sleep studies at our laboratory, the present technique would be ideal as a surgical assessment tool. No muscle relaxation effect could be detected at our protocol dose of midazolam. The supine Müller maneuver findings were significantly different from those observed during sedation sleep.", 
    "195": "These findings support the value of sleep endoscopy as an efficient and informative technique for the examination of upper airway dynamics relevant to focused surgical planning.", 
    "196": "We describe our experience using clobazam, examining efficacy for individual seizure types and analyzing for factors contributing to initial and sustained response. We retrospectively reviewed medical charts of children treated with clobazam. We collected patient and treatment characteristics and compared response to therapy at 6, 12, and >12 months' duration. One hundred eight patients with a variety of seizure types and etiologies of epilepsy were treated. Response rates for >50% seizure reduction were 59%, 39%, and 30% of patients at 6, 12, and >12 months' therapy, respectively. No seizure type responded more favorably and there were no patient predictors of favorable response. Patients tended to respond early and at low dosing, and half the patients maintained this response for 15 months or more. Clobazam has efficacy against a wide spectrum of seizure types and epilepsy etiologies. An early, low-dose response is a favorable indicator for sustained response.", 
    "197": "Clobazam, a 1,5-benzodiazepine, was introduced in the 1970s as an anxiolytic and antiepileptic drug. Despite worldwide usage, it was only recently approved in the United States (seizures associated with Lennox-Gastaut syndrome). This article reviews historical and recent data to help practitioners better understand clobazam's clinical properties and usage. In many clinical trials, open-label studies, and retrospective reviews, clobazam was generally associated with ≥50% seizure reduction for more than half of Lennox-Gastaut syndrome patients, with approximately 10% achieving freedom from drop attacks. Efficacy is persistent, with little evidence for development of tolerance. Clobazam's safety profile appears to be similar to that of other benzodiazepines, but with substantially decreased sedation and increased psychomotor performance. Studies suggest clobazam acts through potentiation of gamma-aminobutyric acid type A receptors in a manner similar to other benzodiazepines. However, clobazam appears to display greater selectivity for receptors responsible for anticonvulsant activity than for those involved in sedation.", 
    "198": "Computerized hospital databases are used for clinical and economic research. In France, the hospital administrative database, Programme de médicalisation des systèmes d'information (PMSI), could be an interesting means for identifying cases of abuse and dependence in hospitals.", 
    "199": "To assess the capability of PMSI to identify cases of abuse and dependence (medicines or illicit drugs; tobacco and alcohol not included).", 
    "200": "Cross-sectional study, from October 1 to December 31, 2008, in teaching hospitals of Bordeaux. All hospitalizations with an ICD-10 code related to possible abuse or dependence were selected. Cases were validated by a committee composed of three pharmacologists using discharge summaries.", 
    "201": "Among the 34 816 patients registered in the PMSI during the study period, a total of 227 patients were pre-selected as potential cases; 21 patients, hospitalized for abuse or dependence, or complications of which, were included in the analysis. Mean age was 35 years. Substances implicated were buprenorphine (n = 8), benzodiazepines (n = 7), cannabis (n = 6), cocaine (n = 4), heroin (n = 3), amphetamine, ecstasy, morphine, codeine, and tramadol (n = 1, respectively); there was polydrug use in six cases.", 
    "202": "The PMSI database can be useful to identify certain cases of abuse and dependence. This pilot study has been conducted at a local level; as the PMSI is available in all hospital settings in France, further analysis could be done at the regional and national levels. Such data could be a valuable indicator to analyze trends and assess the medical consequences of substance abuse.", 
    "203": "The case of a patient with metastatic colorectal cancer who had a seizure during his intial cetuximab infusion is reported.", 
    "204": "A 54-year-old Asian man received his first infusion of cetuximab after pretreatment with ondansetron, ranitidine, diphenhydramine, and dexamethasone. Approximately 15 minutes after initiation of the cetuximab infusion, the patient called for help. The nurse found the patient sitting up with a blank stare, and the patient began to have a generalized seizure. The emergency resuscitation team was called and administered lorazepam 2 mg i.v., at which time the seizure ceased. The patient required emergent intubation, but no cardiopulmonary resuscitation was necessary. After intubation, the patient was transferred to the intensive care unit. Computed tomography of the head found no evidence of lesions. The patient remained stable, was extubated, and was transferred out of the intensive care unit the next day. Fourteen days after the seizure, the patient returned for follow-up magnetic resonance imaging of the brain and head with gadolinium contrast. Per the radiologist's report, there were no enhancing lesions to suggest metastases, no abnormalities to suggest infarct or tumor, and no bone abnormalities, and the patient's brain volume was within normal limits for his age. Based on the Naranjo et al. probability scale score, the relationship between the patient's seizure and cetuximab infusion was probable.", 
    "205": "A 54-year-old Asian man developed seizure activity requiring emergent intubation during his initial cetuximab infusion for the treatment of metastatic colorectal cancer.", 
    "206": "Aim. This study presents the OPEMA (Observation des pharmacodépendances en médecine ambulatoire) programme and the main results of its last annual survey (november 2010). Method. Collected data concern mainly subjects' sociodemographic situation, their state of health and their current consumption of psychoactive substance. Results. In 2010, 1394 subjects have been included, describing 2 450 consumptions of psychoactive susbtance. Their mean age is 38,2±12,7 years. Eighty-six per cent have a stable accomodation and 52% are in employment. Fifty-six percent of included subjects present a psychiatric comorbidity. Among included subjects, HIV and HVC prevalence is respectively 3% and 20%. Fourty-five percent of included subjects have been using intraveinous route, 6% of whom using it currently. Eighty-two percent consume opiate maintenance treatment and 29% benzodiazepines. Conclusion. The OPEMA programme supplement the french pharmacodependence assessment system with collecting data from general practitioners, and promotes a global knowledge of dependent subjects' state of health.", 
    "207": "Ischemic heart disease and stroke are the two leading causes of death worldwide. Antiplatelet therapy plays the most significant role in the management of these cardiovascular and cerebrovascular occlusive events to prevent recurrent ischemic attack. Clopidogrel, an antiplatelet drug, is widely prescribed either alone or in combination with aspirin as dual antiplatelet therapy for the prevention of vascular occlusive events. The antiplatelet response to clopidogrel varies widely. Hyporesponders and nonresponders are likely to have adverse cardiovascular events during follow-up. Some drugs, such as proton pump inhibitors (omeprazole), calcium channel blockers, selective serotonin reuptake inhibitors (nefazadone), coumarin derivatives (phenprocoumon), benzodiazepines, sulfonylurea, erythromycin, and itraconazole, decrease the antiplatelet effect of clopidogrel when administered concomitantly. Decreased response to clopidogrel is common among Asians due to genetic polymorphisms associated with clopidogrel resistance, and it is nearly 70% in some of the Asian communities. It is necessary to study Asian populations, because there are a large number of Asians throughout the world due to increased migration. Current guidelines do not make genetic testing or platelet response testing mandatory prior to clopidogrel prescription. Therefore, it is important for clinicians treating Asian patients to keep in mind the interindividual variability in response to clopidogrel when prescribing the drug.", 
    "208": "GABA(A) receptors are critically involved in hippocampal oscillations. GABA(A) receptor α1 and α2 subunits are differentially expressed throughout the hippocampal circuitry and thereby may have distinct contributions to oscillations. It is unknown which GABA(A) receptor α subunit controls hippocampal oscillations and where these receptors are expressed. To address these questions we used transgenic mice expressing GABA(A) receptor α1 and/or α2 subunits with point mutations (H101R) that render these receptors insensitive to allosteric modulation at the benzodiazepine binding site, and tested how increased or decreased function of α subunits affects hippocampal oscillations. Positive allosteric modulation by zolpidem prolonged decay kinetics of hippocampal GABAergic synaptic transmission and reduced the frequency of cholinergically induced oscillations. Allosteric modulation of GABAergic receptors in CA3 altered oscillation frequency in CA1, while modulation of GABA receptors in CA1 did not affect oscillations. In mice having a point mutation (H101R) at the GABA(A) receptor α2 subunit, zolpidem effects on cholinergically induced oscillations were strongly reduced compared to wild-type animals, while zolpidem modulation was still present in mice with the H101R mutation at the α1 subunit. Furthermore, genetic knockout of α2 subunits strongly reduced oscillations, whereas knockout of α1 subunits had no effect. Allosteric modulation of GABAergic receptors was strongly reduced in unitary connections between fast spiking interneurons and pyramidal neurons in CA3 of α2H101R mice, but not of α1H101R mice, suggesting that fast spiking interneuron to pyramidal neuron synapses in CA3 contain α2 subunits. These findings suggest that α2-containing GABA(A) receptors expressed in the CA3 region provide the inhibition that controls hippocampal rhythm during cholinergically induced oscillations.", 
    "209": "This study describes the development of a rapid and sensitive LC-ESI-MS assay for simultaneous enantioselective determination of levocetirizine and pseudoephedrine in dog plasma in the presence of dextrocetirizine.", 
    "210": "Separations were achieved on an Ultron ES-OVM chiral column using the mobile phase consisting of 10 mM aqueous NH4OAc (pH 6.6) and acetonitrile (9:1 v/v).", 
    "211": "The retention times of pseudoephedrine, dextrocetirizine, levocetirizine and diazepam (internal standard) were 5.2, 8.3, 9.6 and 11.6 min, respectively, and the total run time was less than 15 min. The assay was validated to demonstrate the linearity, accuracy and precision, recovery and stability. The calibration curves were linear over the concentration range from 1 - 200 ng/mL for levocetirizine and from 5 - 1000 ng/mL for pseudoephedrine.", 
    "212": "The developed assay was successfully applied to a pharmacokinetic study after oral administration of the racemic cetirizine (0.5 mg/kg, or 0.25 mg/kg as levocetirizine) and pseudoephedrine (12 mg/kg) in the dog. This article is open to POST-PUBLICATION REVIEW. Registered readers (see \"For Readers\") may comment by clicking on ABSTRACT on the issue's contents page.", 
    "213": "In this retrospective study, we report the epidemiological characteristics of all poisoning deaths in Epirus, Greece, from 1998 to 2010; we present the toxicological findings and the statistical evaluation of the results. This is the first detailed scientific report on all the officially certified poisoning deaths concerning part of the Greek population. A total of 126 poisoning fatalities were recorded, 67 of them being mono-intoxications (53.2%). The cause of poisoning was as follows: drugs of abuse (60%); carbon monoxide (19.8%); pesticides (9.5%); corrosives (4.8%); pharmaceuticals (4.8%); and spider bite (0.8%). The most frequently detected poisonous substances were as follows: heroin (65 cases), ethanol (55), benzodiazepines (42), carbon monoxide (25), cocaine (17), cannabinoids (17) and pesticides (12). Increasing tendency in poisoning death rates was recorded, due to an increase in accidental poisoning deaths attributed mainly to drugs of abuse (total, accidental, and drugs-of-abuse poisoning death rates per 100,000 inhabitants per year were 1.87, 1.19, and 0.79, respectively, in the period 1998-2002 and 3.97, 3.41, and 2.55, respectively, in the period 2007-2010).", 
    "214": "Frame-based stereotactic biopsies remain the gold standard for the diagnosis of intracerebral lesions. A major advantage is the ability to perform these procedures under local anesthesia (LA). However, there is no consensus on whether or when to use LA or general anesthesia (GA). It has been postulated that the use of LA may reduce the risk of complications. This study aims to objectify the efficacy and safety of stereotactic biopsies under LA versus GA by analyzing a prospective registry for stereotactic biopsies.", 
    "215": "A prospective registry for stereotactic procedures was analyzed for the activities performed between May 2009 and August 2011. Inclusion criteria were patients undergoing a stereotactic biopsy. Patients with functional stereotactic procedures, cyst or abscess evacuation, and children were excluded. Of the remaining 274 patients, 204 could be randomly matched considering sex, age, American Society of Anesthesiologists (ASA) classification, and type of hospitalization. The primary endpoint was the diagnostic yield. Secondary endpoints were safety and procedural time intervals.", 
    "216": "Ninety-six percent of diagnosis was achieved in the LA group and 94% within the GA group. There was no significant difference in the overall complication rate. However, the rate of pulmonary complications was higher in the GA group (P=0.059). The rate of bleeding was significantly higher in the LA group (P=0.003) intraoperatively. However, no significant difference was found clinically or on routine postoperative computed tomography scan reports. There was a significant reduction in the time spent in the operating room within the LA group (P<0.001).", 
    "217": "The type of anesthesia may not interfere with the diagnostic yield in stereotactic biopsies. Patients operated under LA are less likely to suffer pulmonary complications. Furthermore, LA could spare hospital resources in this setting.", 
    "218": "The effects of thyroxine and its related compounds on the benzodiazepine-insensitive γ-aminobutyric acid type A (GABA(A)) receptors were studied. Thyroxine at micromolar concentrations potentiated the (3)H-Ro15-4513 binding to rat brain membranes in-vitro in the thalamus, striatum, cortex and hippocampus, but not in cerebellum. In the thalamus, the rank order of potency was the following: 3,3',5,5'-tetraiodothyroacetic acid (TETRAC)>L-thyroxine>3,5-diiodo-l-thyronine (3,5-T2). TETRAC induced a slight potentiation of flumazenil binding to diazepam-sensitive GABA(A) receptors in the thalamus and striatum while no effect was found in cortex and hippocampus. Consequently, we examined whether these compounds could exert their modulatory effect on the currents mediated by benzodiazepine-insensitive GABA(A) receptors. The diazepam-insensitive GABA(A) receptor-mediated currents were recorded from acutely isolated rat ventrobasal thalamic neurons by applying low concentrations of 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP). TETRAC and thyroxine at low μM concentrations potentiated the THIP-evoked currents, although 3,5-T2 had no effect on the THIP-induced currents. Ethanol had no effect on the enhancing effects of TETRAC. TETRAC itself evoked GABA(A) receptor-mediated currents at high concentrations beyond 30 μM. Although the effects of TETRAC and thyroxine were observed at non-physiological concentrations of hormones, the present results might lead to new lead structures with specificity to diazepam-insensitive GABA(A) receptor subtypes."
}