{
    "0": "Twenty-four anxious inpatients were treated with diazepam, amylobarbitone and placebo, each given in flexible dosage for one week, according to a fully-balanced design. Plasma concentrations of diazepam and of its metabolite nordiazepam and of amylobarbitone were determined after two, four and seven days of treatment. Clinical and psychological assessments were made after seven days of each treatment by means of psychiatrist rating scales, patient's self-rating and a comprehensive battery of performance measures. Diazepam and nordiazepam but not amylobarbitone were accumulating over the seven days of treatment. In patients on diazepam without previous amylobarbitone, nordiazepam accumulated more rapidly than diazepam over the week so that the ratio of diazepam to nordiazepam was 2.21 after two days but only 1.14 after seven days; those with previous amylobarbitone on the other hand always had nordiazepam concentrations higher than those of the administered drug and both were accumulating equally. Diazepam and nordiazepam were still detectable in most patients two weeks after the interruption of treatment. No correlations were found between drug concentrations and clinical and psychological effects.", 
    "1": "Detailed cardiorespiratory studies were performed in 10 volunteers in whom general anesthesia was induced with thiopental 3 mg/kg and diazepam 0.4 mg/kg.Minimal changes in blood pressure were noted with both agents. Depression of total peripheral resistance lasted in excess of 20 minutes with diazepam but had returned to control levels with thiopental, elevations in cardiac rate and output were most evident and lasted longer with diazepam. In the healthy volunteer induction of anesthesia with diazepam causes alterations in cardiovascular parameters which are more profound than with thiopental. The data presented is in contrast to that obtained when patients with cariovascular disease are studied.With diazepam, considerable individual variation and long recovery times were confirmed.Following extensive clinical use, a detailed study demonstrated minimal cardiovascular depression following intravenous induction of sedation with diazepam, in patients who had prior cardiovascular disease. Subsequent studies suggested that diazepam would be a more suitable alternative for induction of general anesthesia in patients with cardiovascular disease. This was confirmed by Ikram and Rubin. It has been used extensively for sedative techniques in dentistry, and therefore it was logical to extend this concept to the induction of general anesthesia by intravenous diazepam. It was decided to evaluate the use of intravenous diazepam for induction of general anesthesia and to compare the detailed cardiovascular and respiratory effects of this drug with thiopental.", 
    "2": "The Authors report their therapeutic experiences with RO 5/4023 begun in 1969, on some hyperkinetic syndromes. The casuistry includes six cases of facial spasm, three cases of Huntington disease, three cases of benign essential tremor, one case of Gilles de La Tourette disease. The favourable results of the drug are estimated in percentage that in somecases has reached 70%.", 
    "3": "A comparison of amnesia that is produced by two intravenous sedation techniques commonly used to reduce anxiety in ambulatory oral surgery patients showed that both techniques induce high levels of safe, predictable amnesia. More than 200 patients undergoing surgical extraction of third molars were asked to verbally identify visual and cutaneous-tactile stimuli intraoperatively. The patients responded via written questionnaires at the postoperative interview sessions. No retrograde amnesia was observed. Complete amnesia was attained for the local anesthetic injections. Amnesia for visual stimuli was significantly lower than for cutaneous-tactile stimuli. No significant differences in amnesia were observed between the two drug combinations studied.", 
    "4": "Clonazepam at two doses of 1 mg/kg i.p. significantly decreased 3, 4-dihydroxyphenylacetic acid (DOPAC) and homovanillic acid (HVA) contents in the rat caudatus and cortex but not so in the olfactory tubercle, septum and hypothalamus. The drug decreased dopamine (DA) turnover rate in the caudatus, but did not inhibit tyrosine hydroxylase activity. The drug significantly enhanced stereotyped behavior induced by apomorphine and d-methamphetamine. Clonazepam enhanced apomorphine-induced decrease in striatal HVA, and cortical DOPAC and HVA contents, and d-methamphetamine-induced decrease in cortical DOPAC content. Reserpine pretreatment did not affect apomorphine-induced stereotypy and its enhancement with clonazepam. The drug did not activate adenylate cyclase nor DA-sensitive adenylate cyclase in the striatal homogenates and did not change cyclic AMP content in the caudatus. The drug inhibited phosphodiesterase activity in caudate and cortical homogenates but not in vivo. Clonazepam did not alter ChAc and AChE activities in the caudatus, 6 other cerebral regions and the spinal area. Clonazepam also decreased NE turnover in the caudatus and 5-HIAA contents in the brainstem area. These neurochemical and behavioral effects of clonazepam indicate probable postjunctional DA stimulation in the striatum and cortex of the type not linked with adenylate cyclase and phosphodiesterase but probably due to activation of inhibitory gamma-amino butyric acid (GABA) neurons on the strio-nigral pathway.", 
    "5": "Eighteen male alcoholics were randomly assigned to one of two alcohol detoxification treatments. One group received a low dose ethanol treatment while the other group received a chlordiazepoxide treatment. This study compares recovery of sleep EEG and clinical symptomatology following these two detoxification treatments. Sleep EEG and clinical measures were obtained for the final medication day and during a 6-day postmedication \"recovery\" period. The chlordiazepoxide treatment produced suppression of rapid eye movement (REM) sleep lasting for about 4 days and virtually eliminated delta sleep (stages III and IV) during the recovery period. The low dose ethanol treatment regimen produced less disruption of REM and delta sleep during the recovery period. These findings suggest that under some circumstances an ethanol treatment regimen may prove more beneficial to the healthy alcoholic patient than current regimens which employ other psychoactive medication. In particular, the long lasting suppression of delta sleep during the recovery period in subjects treated with chlordiazepoxide suggests a vulnerability of the slow wave sleep mechanisms during early alcohol abstinence and raises the possibility that this regimen prolongs functional tolerance to alcohol effects. Continued clinical evaluation of low dose ethanol detoxification treatment is suggested.", 
    "6": "This work is based on the observation of memory troubles before sleep in patients with sleep problems treated with flunitrazepam. Eight subjects are tested in two sessions, flunitrazepam and placebo, in double blind, with memory tests given the evening after medication and controlled the next morning. One additional test is controlling vigilance. The results show that memory is significantly disturbed by flunitrazepam, both for direct and delayed memory, the next day. On the contrary, recognition is not altered, neither vigilance.", 
    "7": "A new group of substances blocking central beta receptors, ie beta blocking agents among which oxprenol and pindolol, have been used in psychiatry, mainly in anxious or depressive-anxious patients. The anxiolytic effect, particularly on somatic anxiety, is interesting, and is present in double blind studies with benzodiazepines, where it is superior to these classical agents. The author has observed this therapeutic activity in series of one hundred patients and also a dynamising effect in some of these patients. Without having observed by himself and possibly because of the low doses experimented, the author states that these drugs have an antipsychotic activity.", 
    "8": "Plasma desmethyldiazepam concentrations were quantitated by a rapid and sensitive technique using electron-capture GLC. Following addition of diazepam as the internal standard, plasma is extracted at physiological pH into benzene-isoamyl alcohol. The extract is evaporated to dryness and reconstituted with toluene-isoamyl alcohol prior to chromatography. Both diazepam and desmethyldiazepam are quantitatively extracted. The variation of identical samples is 5%, and the sensitivity is 5 ng of desmethyldiazepam/ml of original sample. The method is applicable to pharmacokinetic studies of clorazepate, a benzodiazepine derivative transformed to desmethyldiazepam prior to absorption.", 
    "9": "Diazepam (10(-5) M) had no effect on the compound action potential of frog sciatic nerve and its refractory period. At the neuromuscular junction, no changes were found in the amplitude and frequency of miniature endplate potentials in the presence of the drug. End-plate potential (e.p.p.) amplitude and early facilitation of the e.p.p. were unchanged. Diazepam had no effect on the amplitude of potentials evoked by ACh applied iontophoretically (0.1 Hz) at low frequencies in the chemosensitive region of the postjunctional membrane. Diazepam (10(-6) M) enhanced the progressive desensitization to ACh applied at a frequency of 1 Hz but did not affect recovery of sensitivity. A possible mechanism of action of diazepam at cholinergic synapses is discussed.", 
    "10": "Diazepam and flunitrazepam were compared as amnesic and sedative adjuncts to local anaesthesia for diagnostic bronchoscopy in 92 patients. After local anaesthesia of the pharynx, larynx and trachea with lignocaine, atropine plus diazepam of flunitrazepam was injected i.v. The co-operation of the patients and the technical circumstances under which the bronchoscopy was performed were good in each group. None of the treatments significantly modified arterial pressure or heart rate. Two hours after the injection, flunitrazepam 0.01 mg kg-1 more frequently caused amnesia for pictures shown to the patients during the first 15 min after injection (failure to recall 42--75%, and for bronchoscopy 67%), than did diazepam 0.125 mg kg-1 (failure to recall 21--67%; bronchoscopy 38%). Double doses of the drugs caused amnesic actions similar to those of flunitrazepam 0.01 mg kg-1. When failure to recall was assessed on the following day, 29% and 5% of the patients remembered bronchoscopy after flunitrazepam 0.01 and 0.02 mg kg-1 respectively; after diazepam 0.125 and 0.25 mg kg-1 the corresponding percentages was 59% and 30% (P less than 0.05% v. fluintrazepam). The ability to stand and walk on a stright line was similar after the smaller doses of both drugs, but after the larger doses recovery was slower after flunitrazepam. Psychomotor performance was still distinctly impaired 2 h after the injection of the larger doses.", 
    "11": "Experience with the use of tranquilizing drugs in the control of anxiety and in attempts at behavior modification, prompted a controlled study in the use of the benzodiazepines at the Utah state prison. It appeared that the benefits derived from the administration of these drugs in prisoner control were nearly outweighed by the frequent appearance of paradoxical rage reactions and increase in hostility and aggressive tendencies in these individuals. A double blind, cohort, prospective, randomized study was set up comparing Valium and Serax in their antianxiety qualities and their tendency to produce increased aggression and paradoxical rage reactions. Guidelines are proposed for the use of benzodiazepines and Serax is suggested as a superior drug to Valium for this purpose if indeed a tranquilizer of this type is indicated.", 
    "12": "Newer communications dealing with drug interaction between tranquillizers and anticoagulants and the frequent combined intake of these drugs have induced us to perform a series of coagulation-and platelet parameters in 21 antiocoagulated patients with and without oxazepam (Adumbran). Control of adherence to the prescriptions was stressed upon: all cases were controlled by analysis of urin and nonadherent patients were excluded from statistical evaluation of hemostatic parameters. In the obtained well defined group no differences were observed in the effect of constant doses of anticoagulants and different tests of plasmatic coagulation and platelet aggregability.", 
    "13": "Effects of centrally affecting drugs on the diuretic and antidiuretic actions of intracerebroventricularly (i.c.v.) injected prostaglandin (PG) E2 in ethanol-anaesthetized rats were studied. PGE2, when injected i.c.v. at a dose of 1 nmole, produced diuresis followed by antidiuresis. When morphine (0.1 mM) was perfused i.c.v., urine outflow decreased and neither diuretic nor antidiuretic effects of i.c.v. PGE2 was apparent. The perfusions with picrotoxin, gamma-aminobutyric acid and L-glutamate inhibited either the diuretic or the antidiuretic effect of PGE2. On the other hand, when pentobarbital, diazepam, isoniazid and strychnine were perfused i.c.v., the diuretic action of PGE2 was diminished and antidiuresis in response to PGE2 remained unchanged. These results suggested that the diuretic and antidiuretic effects of PGE2 could be separated. The developed of the diuretic effect of PGE2 was completely blocked by amitriptyline and antidiuresis was increased. In rats pretreated i.c.v. with reserpine, the diuretic effect of PGE2 was prolonged and antidiuresis in response to PGE2 was not observed. An antidiuretic action of i.c.v. norepinephrine was not varied by reserpine. Mechanisms for both effects of PGE2 are discussed.", 
    "14": "In a group of patients with chronic bronchitis, repeated night sedation with 10 mg nitrazepam produced a fall in central respiratory drive and a steady rise in arterial carbon dioxide tension. The changes produced over a five-day period were not clinically important, except in two patients who were already hypercapnic before receiving nitrazepam. The use of this drug in patients with carbon dioxide retention should be avoided.", 
    "15": "The stability of Clonazepam, Diphenylhydantoin and Phenobarbital has been established in plasma and whole blood samples under a variety of storage conditions. Radioimmunoassay techniques for each of these anticonvulsants is not effected by the presence of the other anticonvulsants. Abnormal states such as icterus, hemolysis and lipemia were studied for their effects on the radioimmunoassay of these anticonvulsants. All the anticonvulsants can be stored at 37 degrees C with appropriate preservation for at least one week.", 
    "16": "A case of addiction to Diazepam is reported. Severe withdrawal symptoms such as tremulousness, irritability, increased psychomotor activity, generalized muscle cramps, photophobia, retro-orbital pains and insomnia are described. Visual hallucinations, illusions, and paranoid features are also present in this case. Detoxification and management were accomplished by gradual withdrawal and the addition of another tranquilizer, anticonvulsant and muscle relaxant. The author reviews other such reports of abuse and addiction in the literature which call for wide recognition of the addictive properties of Diazepam and for restrictions on its indiscriminate prescription by physicians.", 
    "17": "Epidural analgesia does not only produce relief of pain in childbirth; in many cases it also has therapeutic effects and prevents foetal injury. The adoption of epidural analgesia as a safe routine method for the relief of labour pain is subject to certain conditions: the indications and contra-indications must be carefully assessed; equipment and obstetric anaesthetic service must be adequate; potential complications following epidural analgesia must be considered; the patient should he told that epidural analgesia is going to be used and her consent should be obtained. Shared responsibility and close co-operation between obstetrician and anaesthetist provide the best conditions for the success of epidural analgesia.", 
    "18": "The effects of a mixture of diazepam and fentanyl on cerebral blood flow (c.b.f.) and cerebral metabolism of oxygen (CMRo2) were studied in eight normal subjects and 13 patients with organic brain disease. The coupling of flow and metabolism and the carbon dioxide responsiveness of the c.b.f. were studied also. In the normal subjects the injection of the mixture resulted in a significant decrease in c.b.f. (34%), and a similar decrease in CMRo2 (34.5%). The vasoreactivity of the brain to carbon dioxide was maintained. C.b.f. decreased in all patients with intracranial pathology.", 
    "19": "Withdrawal from alcohol (ethanol, ethyl alcohol) or other general sedatives leads to progressive hyperactivity that progresses from tremulousness, sleep disturbance, and hallucinosis, to the more serious rum fits and delirium tremens (DTs). Withdrawal can be prevented and, in most cases, arrested by prompt replacement of alcohol with paraldehyde, benzodiazepines or other general sedatives. Diazepam is appropriate replacement therapy for most patients. When delirium is manifest, the chance is greater than 15% that the patient will die, and this reaction cannot be aborted. The patient with DTs must be calmed with a general sedative that has a rapid onset of maximal effect to prevent overdosage. Diazepam, 5 mg intravenously every five minutes, permits evaluation of the maximal effect of each dose before the next dose is administered. Although some patients have advance sedative or alcohol withdrawal, great care must be taken to elicit the proper history of alcohol abuse so that sedative replacement therapy will prevent or abort early withdrawal, thus sparing the patient a mortality equivalent to that of acute myocardial infarction or Russian roulette.", 
    "20": "Despite dramatic clinical improvement in about one-third of a group of severely depressed, medication-resistant patients one year after modified leucotomy, their relative decrease in conjugated and free tyramine output after an oral tyramine load remained unchanged and abnormal. Whilst a direct deficit in intestinal tyramine-conjugating ability still needs to be finally ruled out, this appears most compatible with a deficit due to bodily metabolic failure, perhaps a deficit in membrane transport which could be an essential aspect of the depressive illness syndrome. Attention is drawn to a similar defect in migraine. The two illnesses may represent a common predisposition which an appropriate triggering mechanism may transform to the florid disease. Biochemical detection of such vulnerability may have important diagnostic and predictive significance.", 
    "21": "1 The effects in normal subjects of a single oral dose of Motival (one tablet, containing fluphenazine 0.5 mg and nortriptyline 10 mg) on the contingent negative variation (CNV), reaction time, heart rate, blood pressure and self-rating scales for alertness, anxiety, tension, detachment and depression were compared with those of diazepam (5 mg and 7.5 mg) and placebo or propranolol (60 mg). 2 After diazepam (5 mg: twelve subjects and 7.5 mg: seven subjects) there was a significant decrease in CNV magnitude while after Motival (twelve subjects) there was no significant alteration in CNV magnitude compared to placebo. 3 After diazepam (7.5 mg: seven subjects) there was also a fall in subjective ratings for alertness and tension; this fall was significantly greater than the changes after Motival which did not reduce subjective ratings for alterness or tension below \"average\" levels. Anxiety ratings did not differ significantly between the two drugs. Changes after propranolol were intermediate in all scales. 4 It is concluded that under these conditions diazepam caused central nervous system depression while Motival did not.", 
    "22": "Anticipation stress was induced in 16 day-old male rats by placing the animals daily for 7 days into individual cells for 45 min. In the end of each 45 min session, an electric stimulation of paws of the animals was done for 2 min. It was shown by visible cytospectrophotometry of amido black-stained spinal cord sections that the anticipation stress for 7 days resulted in an accumulation of the nuclear and cytoplasmic total proteins in the motoneurons of spinal cord anterior horns, with no changes in the body (in fact, in the nuclei) of the glial cells adjacent to the neurons. Intraperitoneal injection of the tranquilizer diazepam (10 mg per kg) 40 min. before the beginning of the last anticipation stress session gave rise to the return to the normal of the protein content per cell in the motoneuron nucleus and cytoplasm while inducing an increase in the quantity of neuroglia cell protein. Differences in the protein metabolism between the neurons and the neuroglia are discussed.", 
    "23": "1 A technique is described for the induction of an acute short-lived epileptiform focus by the local injection of benzyl penicillin 25 units into the cerebral cortex of rats anaesthetized with urethane. The effects of anticonvulsants on this microfocus have been studied. 2 Phenytoin 20 mg/kg and diazepam 1 mg/kg intravenously significantly reduced the frequency of the normally occurring surface positive electrocorticogram (ECoG) plateaux and caused a greater decrease in the frequency of the epileptiform spikes normally associated with these plateaux. 3 A novel effect was seen in that both anticonvulsant drugs significantly reduced the amplitude of the epileptiform spike within the focus, as well as causing an even larger decrease in the amplitude of the propagated spike. The contribution of the anticonvulsant drug effect on the focal spike to its effect on propagated activity is discussed.", 
    "24": "A six-week double blind comparison of doxepin and diazepam in the treatment of 61 anxious outpatients showed few drug differences. Diazepam treated patients improved significantly more early in the trial, according to a few measures. They also had significantly fewer complaints of drowsiness. By six weeks, the medicines appeared roughly equal in efficacy. Practically no support was found for the position that doxepin may be more beneficial for anxious-depressive syndromes. In all patients, and also within the anxious-depressive subgroup, there were small mean differences on many criteria favoring doxepin at six weeks, but none reached significance. The doxepin group gained significantly more weight. Possible biasing influences were present requiring that the results be interpreted with particular caution.", 
    "25": "The effects of 5 and 10 mg oral nitrazepam doses on manual skills, grip strength, and reaction time 8 hours after ingestion of the drugs were studied in 34 healthy female volunteers aged 19-22 years. 5 mg nitrazepam caused a slight but insignificant decrease in psychomotor skills. With 10 mg psychomotor skills were influenced significantly. Grip strength and reaction time were not influenced either by the 5 or 10 mg doses. The investigators corroborate the value of the established effects of nitrazepam as a hypnotic, but recommend that caution should be excercised in prescribing the drug as a hypnotic (especially in doses exceeding 5 mg) to work-aged subjects as there is a risk of significant effect on the psychomotor skills. Furthermore, the drug may cause fatigue.", 
    "26": "In four controlled studies on 771 consecutive patients we tested the value of premedication before passing a fiberendoscope. Following local anaesthesia of the throat, 10 mgs of diazepam in patients less than 60 years and 5 mgs in those over 60 years quickly injected intravenously caused a sufficient premedication for fiberendoscopy. Premedication with diazepam is better than placebo. We fell that omission of premedication is not justifiable. Flunitrazepam, for premedication, in doses of 1-2 mgs did not prove to be suitable. 20 patients were radiologically controlled for signs of aspiration following premedication and endoskopy. They showed no signs of aspiration.", 
    "27": "The effectiveness of 30 mg temazepam (SaH 47-603) for inducing and maintaining sleep was evaluated in the sleep laboratory in six insomniac subjects under conditions of short-, intermediate-, and long-term drug administration. Administration of temazepam had no effect on sleep induction. In addition, effectiveness was not demonstrated for sleep maintenance: wake time after sleep onset was not significantly decreased on any of the three drug conditions, while the number of nightly awakenings was significantly decreased on all three drug conditions. Total wake time was decreased only slightly with short-term drug administration and was similar to baseline with intermediate- and long-term use. The percent REM sleep was essentially unchanged throughout the drug administration period. On the initial set of withdrawal nights, the per cent REM sleep was slightly but no significantly increased over baseline. The per cent slow wave sleep decreased significantly with short-, intermediate-, and long-term drug administration. After withdrawal, the percent slow wave sleep returned to baseline values.", 
    "28": "The efficacy of diazepam for controlling phobic avoidance behavior and phobic anxiety and the potential usefulness of the behavioral approach measure for screening new antianxiety drugs was investigated in a double-blind study. The distance from the phobic object beyond which the subject would not approach and a rating of subjective anxiety at closest approach were made in 14 phobic patients immediately before and again 2 hr after 10-mg oral diazepam or placebo. Behavioral approach to the object was increased and subjective anxiety was decreased by diazepam as compared to placebo. The method appeared useful for early clinical screening of new drugs because it discriminated drug from placebo in a single short session using small groups and because it employed a more objective dependent measure than self-report of subjective feeling states.", 
    "29": "Voiding abnormalities are encountered frequently in pediatric patients. Symptoms of daytime incontinence, frequency and nocturnal enuresis in any combination may indicate underlying neurophysiologic detrusor imbalance. Incomplete evaluation of these symptoms can result in inappropriate medical therapy or even ineffective operations. Within the preceding 7 months 34 children with hard-core voiding abnormalities were evaluated with urodynamic techniques. Several categories of abnormal voiding patterns were identified, including the hyperactive external sphincter, uninhibited pediatric neurogenic bladder, detrusor hyperreflexia secondary to chronic cystitis, hyperactive external sphincter with hypotonic bladder and the hyperactive external sphincter with detrusor irritability. All patients received specific pharmacotherapy based on presenting signs and symptoms, and voiding pattern abnormality. Of the 24 patients who have been treated in this manner and were evaluated 83.5% have had complete remission of symptoms while on therapy, the remainder being improved but still having occasional symptoms. The technique and data demonstrate that children with hard-core voiding abnormalities can achieve rehabilitation with urodynamic assessment.", 
    "30": "Eighty-seven per cent of surgical patients receiving undiluted diazepam experienced pain on injection while 6-16%, depending on the dose, manifested evidence of clinical thrombophlebitis. This was improved when diazepam, 10 mg, was diluted to 20-40 ml with intravenous solution. In contrast, lorazepam appeared to have minimal irritative or injurious effects on veins whether undiluted or diluted. In view of these results and clinical studies reporting a higher patient acceptance of lorazepam than diazepam, lorazepam may be a superior drug for use in anaesthesia.", 
    "31": "The effects of ACTH (5 & 7.5 microgram/100 g) were studied using a new animal model of anxiety. ACTH had an anxiogenic effect that was maximal during a 10 min test period starting 3 min after injection. The behavioural effects of ACTH were counteracted by chronic administration of chlordiazepoxide (5 mg kg-1 for 5 days) and by acute administration of ethanol (0.4 g kl-1). These anxiolytic drugs decreased the turnover of 5-HT in the midbrain, hypothalamus and cerebral cortex, whereas ACTH increased 5-HT turnover in the midbrain and hypothalamus. Is it therefore proposed that anxiety results from the action of ACTH, possibly on 5-HT pathways in the midbrain and hypothalamus.", 
    "32": "A method is described which permits the simultaneous detection of methaqualone, phenothiazines, opiates and benzodiazepines in urine. Its diagnostic application is discussed. After cleavage of conjugates with hydrochloric acid, the substances are extracted and identified by thin-layer chromatography. In most cases analysis can be carried out using 2 solvent systems, phenothiazines, methaqualone and opiates being visualised using a three stage spray sequence. Since phenothiazines can interfere with the detection of methaqualone, a specific eluant is used to ensure reliable detection of the latter. Methaqualone can be positively identified by its characteristic metabolite pattern, whereas phenothiazines can only be detected as a group.", 
    "33": "The present study was carried out to clarify the effects of an antianxiety drug and of personality characteristics on a psychomotor performance test. Forty-eight healthy women college students were chosen from 64 volunteers as having either high or low levels of trait anxiety, neuroticism, or extroversion. Subjects with high trait anxiety and/or neuroticism tended to show a decrease in both speed and accuracy of the mirror drawing test (MDT) in the initial nondrug trials. Bromazepam, 5 mg, a benzodiazepine derivative, decreased this decrement in highly anxious subjects but worsened the speed in less anxious subjects. The personality traits of subjects, as well as the degree to which a performance test will induce stress, must be considered when evaluating the effects of antianxiety drugs on the performance of normal volunteers. The clinical anxiety-reducing efficacy of drugs may be predicted by using the MDT in subjects with high levels of anxiety and/or neuroticism.", 
    "34": "A mathematical treatment and an original microcalorimetric method are developed to verify an eventual competitive binding between any two substances for the same macromolecule. To apply this method, a competitive binding of L-tryptophan and one benzodiazepin (dipotassium chlorazepate) for human serum albumin is perfectly demonstrated. The association constants and the enthalpy variations are equal to 14 000 +/- 2000 M-1 and --6.6 +/- 0.2 kcal/mol for human serum albumin . tryptophan complex and 13 000 +/- 1000 M-1 and --10.0 +/- 0.2 kcal/mol for human serum albumin . chlorazepate complex. In all cases the stoichiometry is equal to one. The binding of tryptophan to human serum albumin is partially stereospecific; the association constant and the enthalpy variation for D-tryptophan complex are equal, respectively, to 1000 +/- 200 M-1 and --2.6 +/- 0.3 kcal/mol.", 
    "35": "Diazepam was determined by radioimmunoassay and gas chromatography in 2050 unselected blood or serum specimens of subjects, who were sus,ected of driving under the influence of alcohol in the years 1974 and 1976. A \"cut-off\" limit of 20 ng/ml was selected. Diazepam was found in 46 samples corresponding to 2.24%, 27 samples (1.3%) exhibited concentrations of 20--100 ng/ml, 14 samples (0.7%) of 100--500 ng/ml, 1 sample (0.05%) of 500--1000 ng/ml and 4 samples (0.2%, as related to the total of 2050 samples) of more than 1000 ng/ml. Furthermore, 44 blood specimens of subjects were analyzed, who had claimed diazepam intake before the blood sample was withdrawn. Diazepam was found in 27 cases corresponding to 61%. Finally, blood specimens of 219 unselected inpatients of a surgical ward were investigated; 59 of these (27%) were found to be diazepam-positive.", 
    "36": "Diazepam significantly increased milk consumption in rats that had never been exposed to this food before but not in rats trained to drink milk. Diazepam failed to increase lever-pressing for food reward except when this behavior had been previously suppressed by the simultaneous administration of electric shock. These data suggest that diazepam does not alter appetite, but enhances the expression of motivation suppressed by instinct or training.", 
    "37": "Sated pigs, having a previous history of operant responding according to a CRF schedule, resumed responsing when put back in the Skinner box after 1 mg/kg diazepam. This effect did not appear to be related to the disinhibition of an extinction process.", 
    "38": "In 1967-76 the annual number of admissions to a poisoning treatment centre rose from 964 to 2134. The proportion of admissions caused by taking barbiturate hypnotics and methaqualone fell considerably while that caused by taking benzodiazepines and tricyclic antidepressants increased. As a result the proportion of patients admitted unconscious fell from 23% to 15%. The declining contributions of barbiturates and methaqualone and increased importance of tricyclic antidepressants were significant in all grades of coma. The change in drugs taken, however, has not yet reduced the percentage of unconscious patients needing endotracheal intubation or assisted ventilation, and hypothermia remains as common. Only hypotension has become less frequent as antidepressants replace barbiturates as the main cause of drug-induced coma. The use of salicylates for self-poisoning is declining slowly, and paracetamol poisoning is now as common.", 
    "39": "N-Desmethyldiazepam in plasma has been determined by gas chromatography with electron capture detection, using N-desmethyltetrazepam as internal standard and a column filled Poly-A 103 on Gas-Chrom Q. No prior transformation of benzodiazepines is necessary. The sensitivity is ca.1 ng/ml and the recovery is greater than or equal to 70%. The method is particularly suitable for the pharmacokinetic study of dipotassium clorazepate: the amount of unchanged clorazepate may be estimated from the difference between the amount of N-desmethyldiazepam present initially and the total amount of N-desmethyldiazepam obtained after acidic treatment of the sample; the method is also useful for therapeutic control and for analytical toxicology.", 
    "40": "Receptors for benzodiazepines have recently been found in the brain but the natural ligand which can occupy these receptors is unknown. In a rat vascular preparation diazepam and chloridiazepoxide were found to inhibit pressor responses to noradrenaline and angiotensin but not those to potassium and vasopressin with IC(50) concentrations similar to those reported for displacement of [(3)H]diazepam from brain receptors. Imidazole, an inhibitor of thromboxane A(2) synthesis had similar actions to the benzodiazepines. Interactions between imidazole and the benzodiazepines suggested that the latter may be competitive antagonists of thromboxane A(2). The possibility that thromboxane A(2) may be the natural ligand is supported by recent evidence that brain tissue contains high levels of this substance.", 
    "41": "By means of microiontophoresis chlordiazepoxide (CDP) was applied to the neurons of rabbit sensorimotor cortex. CDP decreased the frequency of spontaneous electrical activity of all the neurons studied in a dose-dependent manner. During simultaneous CDP and gamma-aminobutyric acid (GABA) application an additive effect of the agents was observed. No antagonism between CDP and GABA was found. Probable reasons for contradictory data obtained by different AA. dealing with benzodiazepine effect on GABA-ergic inhibitory processes are discussed.", 
    "42": "In experiments on 72 male Wistar rats, chronically treated with phenobarbital and diazepam, studies are made of the change in the convulsion threshold after sound stimulation during treatment and after withdrawal of the drugs. The level of biogenic amines in the brain at the end of the treatment (60th day) and after withdrawal of the drugs (3rd day) was also determined. The convulsion threshold was found to be considerably lower on the 3rd day after drug withdrawal in rats treated with phenobarbital and to a lesser extent (also on the 3rd day) in rats treated with diazepam. Serotonin level is considerably lower in both groups of animals. The significance of the disturbed correlation between serotonin and noradrenaline and particularly the sharp decrease of the serotonin level for the appearance of intensified convulsion activity is discussed.", 
    "43": "The binding of chlorodiazepoxide, demethyl-chlorodiazepoxide, demoxepam, medazepam, diazepam and oxazepam was investigated on human serum albumin (HSA), ghosts and hemoglobin by quenching the fluorescence of tryptophan. The tryptophan fluorescence is quenched in a dose-dependent manner by these benzodiazepines with the exception of demoxepan, diazepam and oxazepam on hemoglobin. The calculated binding constants are in the range of 10(4)1 . M-1. It is concluded from the quenching of tryptophan-fluorescence that benzodiazepines are bound in a tryptophan containing area of the proteins.", 
    "44": "Fifty-six young and 29 middle-aged adults who were scheduled for lower abdominal, anorectal or extremity surgery under epidural, sacral or brachial plexus blockades received intravenous analgesic or anaesthetic doses of ketamine, combined with diazepam, immediately before the start of the operation. Forty-one patients received no supplementary drugs for the conduction anaesthesia and were divided into two groups of controls. On the day following the operation, all the patients were asked about their postanaesthetic reactions and their acceptance of the anaesthetic technique, and the nursing staff expressed their opinion on the amount of work and supervision needed during the post-operative care of the patients. Administration of ketamine 0.5 mg/kg with diazepam 0.15 mg/kg to young or middle-aged patients was not associated with more side-effects or a greater need for post-operative care and supervision than in the control groups. Administration of anaesthetic doses of ketamine 1.5 mg/kg and 3.0 mg/kg with 0.15 mg/kg and 0.3 mg/kg of diazepam, respectively, caused significantly (P less than 0.05) more post-operative anxiety and confusion, as well as a significantly greater need for post-operative care and supervision than in the control patients. It is concluded that, in young or middle-aged patients, supplementing conduction anaesthesia with ketamine 0.5 mg/kg plus diazepam 0.15 mg/kg is not associated with the untoward effects which can be expected after anaesthetic doses of 1.5 mg/kg (or more) of ketamine.", 
    "45": "CBF was studied in 15 cases of vascular headache by the 135Xe intra-arterial injection method. The mean CBF was found to be increased during the headache phase of the migraine attacks in half the cases, mainly due to an increase in the rapid component (CBFg). After the attack there could be an increase or a decrease of the slow component (CBFw). Reactivity to anaesthetic depression was studied in 8 migraine cases and on the whole it was found not to be much altered in most cases. Finally, no modifications of CBF were found in any of 3 cases of cluster headache who were studied during attacks of severe pain.", 
    "46": "In 1976, 310 patients attended the Princess Margaret Clinic for treatment of an acute headache. 90% were either symptom-free or had only slight residual headache after 4 h. The treatment given was metaclopramide and an effervescent analgesic. 69% of patients had some form of sedation and 10% ergotamine tartrate. Those patients who had treatment between 6 and 12 h following the onset of an attack had significantly fewer attacks in the next 7 days. Patients who slept during an attack, with a sedative where indicated, recovered more quickly than those who did not sleep. The depth of sleep did not affect the rate of recovery. A higher percentage of patients with migraine compared with those with tension headache were either symptom-free or had only slight residual headache on leaving.", 
    "47": "Limitless numbers of various genetic structures have been formed in chromosomes and plasmids and numerous bioactive compounds are produced by microorganisms. Therefore, it may be said that compounds useful in treatment of cancer will be found more and more in microbial secondary metabolites and more effective antitumor antibiotics and their derivatives, or more effective products producing immune resistance to cancer, will be discovered. In these studies, as discussed in this paper, the most urgent problem is to establish a rational screening principle or system to select compounds worth clinical examination. This is particularly important in the analog area. Bleomycin is an analog of phleomycin chosen because of lower renal toxicity. It has become an antitumor agent of significant value. Macromycin is a new structure which has been found to bind with animal cells and inhibit growth. Neothramycin is a new benzodiazepine antibiotic which has lower toxicity than other structures studied in this class and is active against L1210, Yoshida sarcoma, and Sarcoma 180. Aclacinomycin A is an analog of adriamycin chosen for clinical study based on its low cardiac toxicity and high distribution in mouse lung and spleen. Coriolins are another new structural class. Diketocoriolin B has activity in L1210 leukemia and has been shown to inhibit Na-K-ATPase. Bestatin is a compound which inhibits aminopeptidase B and leucine aminopeptidase has been shown to increase delayed hypersensitivity. Bestatin also increases the effects of other antitumor agents such as adriamycin, and bleomycin.", 
    "48": "The author carried out studies on male white rats and examined the effect of imidazol, papaverine and theophyline (drugs affecting the activity of phosphodiesterase), singly or in correlation with GAMA and diazepam on picrotoxic seizure threshold (PSAT). He found that imidazol had various effects on PSAT in accordance with the interval of application and antagonized the effects of GAMA. Papaverine in low doses was ineffective, but in higher doses lowered PSAT; it antagonized the effect of GAMA, elevating the threshold. Papaverine in combination with CAMF antagonized the effect of GAMA, elevating the threshold. Theophyline lowered PSAT; it did not influence the effects of the combined application of GAMA and DIA. He thinks that the obtained changes in PSAT could partly be connected with the mediating influence of imidazol, papaverine and phe theophyline on cerebral phosphodiesterase both after their single application and after examination of their correlations with GAMA or DIA, used singly or in comibination, and partly with their own pharmacologic action.", 
    "49": "The authors give a concise characteristics of different types of the cochleovestibular syndromes. On the basis of a study concerning the effect of injectable Seduxen in 54 patients with vascular brain disorders (transient disorders of cerebral circulation, ischemic strokes, chronic vertebro-basillar insufficiency) and 3 patients with cochleo-vestibular syndromes of a non-vascular genesis the conclusion is made of the effectiveness of this preparation for arresting acute vestibular disorders of vascular etiology. The preparation exerts a normalizing multidirected action on the different links of the CNS and the vegetative nervous system."
}