{
    "0": "Nine infants with apparent life-threatening events that occurred as a result of poisoning by a caretaker are described. These episodes were characterized by apnea plus some combination of color change, choking or gagging, and abnormal muscle tone. Five of the infants responded to vigorous stimulation, and four required cardiopulmonary resuscitation. Most poisonings (seven infants) were detected by a urine drug screen. Medications detected included acetaminophen, amphetamine, benzodiazepines (two infants), cocaine, codeine, meperidine (two infants), Methadone, phenobarbital, and phenothiazines (three infants). Four infants received two or more drugs. Most perpetrators of the poisonings were mothers (seven) and five of the parents admitted administering the various agents. Reasons for the poisonings included an apparent attempt to harm an infant, the need to sedate a fussy infant, or a gross misunderstanding of the potential risk of various agents to infants. Because no history of drug administration was elicited at the time of hospital admission, six infants might have been discharged with a diagnosis of apnea of infancy had not an attempt been made to investigate the possibility of poisoning. These cases suggest that poisoning by a caretaker should be added to the differential diagnosis of any infant brought to medical attention because of an apparent life-threatening event and that urine drug screening should be considered in the evaluation.", 
    "1": "The optimal serum concentration of phenobarbital in newborns and its safety at high doses are not well established. The dose response relationship of rapid sequential phenobarbital loading in the newborn was examined and the efficacy of high-dose monotherapy was compared with the addition of a second anticonvulsant for persistent seizure activity. A single loading dose of phenobarbital 15 to 20 mg/kg was initially administered to 120 newborns. Nonresponders received sequential bolus doses of 5 to 10 mg/kg until seizures ceased or a serum concentration of 40 micrograms/mL was obtained. Infants with refractory seizures received additional phenobarbital to a maximum serum concentration of 100 micrograms/mL. The seizures of 48 babies (40%) were controlled after initial loading and 37 of the remaining 72 subjects (51%) responded at serum concentrations of as great as 40 micrograms/mL. The seizures of only seven subjects were controlled at greater concentrations. A second anticonvulsant controlled seizures in 13 of the 28 subjects (46%) whose seizures were refractory to phenobarbital. A gestational age of less than 32 weeks was associated with a significantly better response to phenobarbital. Serum phenobarbital concentrations greater than 50 micrograms/mL produced only occasional feeding difficulty and sedation. It was concluded that sequentially administered IV phenobarbital controls seizures in both term and preterm newborns (77%). This therapeutic effect is dose dependent but plateaus at a serum concentration of 40 micrograms/mL. At greater serum concentrations, unresponsive patients should receive a second antiepileptic agent.", 
    "2": "Of the various agents which have been employed for sedation in patients undergoing electrocardioversion, diazepam has had the most extensive use. However, this agent possesses several disadvantages including pain and venous complications at the site of injection and a lower incidence of amnesia. Midazolam, a benzodiazepine derivative, is being increasingly used in general and local anesthesia as well as for procedures requiring conscious sedation, eg, endoscopy. We used intravenous midazolam for conscious sedation in 12 patients undergoing a total of 17 cardioversions. All of the patients experienced amnesia for the procedure and manifested no significant adverse effects. However, serious respiratory failure may occur when intravenous midazolam is used in patients with COPD, debilitated patients, or when the drug is injected rapidly. The use of midazolam should therefore be confined to areas that are able to deal with cardiorespiratory complications. Using guidelines and precautions described here, we encountered no major complications. We conclude that midazolam offers a safe and effective alternative to other agents for conscious sedation in patients undergoing electrocardioversion.", 
    "3": "The influence of various diazepam doses on selected psychomotor functions in neurotic patients was studied with regard to introversion and extraversion. The group consisted of 110 patients randomly selected into diazepam group (60 cases) and placebo group (50 subjects). In each group introvertics (24 treated with diazepam and 13 with placebo) as well as extravertics (15 subjects receiving diazepam and 12 placebo) were selected. Further analysis excluded 36 ambivertics. Results did not suggest substantial dependence between introversion and extraversion, and effect of diazepam on psychomotor functions. Only the negative effect of certain diazepam doses on visualmotor coordination in introvertic patients, as well as such influence on time of reaction with choice was found. It regards to diazepam doses of 10 mg t.i.d. after 7-10 days of treatment, and also the influence of single dose of 10 mg diazepam after 3-4 hours on visual-motor coordination as well.", 
    "4": "Pretreatment of normal male volunteers with the cholinergic muscarinic receptor-blocking drug pirenzepine (200 mg p.o.) abolishes the delayed GH response to a meal stimulus. In addition, the glycaemic and insulin responses to meals are significantly reduced following this dose of pirenzepine. The data suggest that the effect of pirenzepine on the glucose response to meals is at least partly independent of the inhibition of GH release. Our findings are of relevance to the further investigation of cholinergic muscarinic antagonist in diabetes mellitus.", 
    "5": "Six patients received 10 mg of midazolam intravenously during the anhepatic period of liver transplantation. Arterial blood was sampled during this time and for a similar period following revascularisation. The plasma was analysed using gas chromatography and electron capture detection (GC-ECD) for midazolam alpha-hydroxymidazolam and alpha-hydroxymidazolam glucuronide. Five of the six patients had small but significant concentrations of metabolites detected during the anhepatic period, demonstrating the presence of extra-hepatic sites of metabolism for this drug. The remaining patient had plasma concentrations of metabolites below the lower limit of detection (2 micrograms l-1). This may represent a pharmacogenetic abnormality or a temporary failure of midazolam metabolism secondary to the patients illness affecting the extra-hepatic sites of metabolism.", 
    "6": "Seven patients with chronic liver disease received a 10 mg intravenous bolus dose of midazolam immediately following orthotopic liver transplantation. Plasma samples were analysed for midazolam and alpha-hydroxymidazolam by gas chromatography with electron capture detection. Data from three patients could not be evaluated. In the remaining four patients the pharmacokinetics of midazolam were essentially normal but the plasma concentrations of alpha-hydroxy-midazolam were higher than those found in healthy subjects. All patients required further sedation between 0.5 and 5 h later indicating that the duration of action of midazolam was not prolonged. These results suggest that following liver transplantation, patients have considerable drug metabolising capacity either in the liver or at extrahepatic sites.", 
    "7": "There is limited evidence to suggest that the incidence of adverse drug reactions increases with patient age. Factors which may predispose the elderly to adverse drug reactions include multiple drug therapy and changes in pharmacokinetics and pharmacodynamics associated with ageing. Digoxin, diuretics and psychotropic drugs may be particularly hazardous in this age group.", 
    "8": "Of 86 alcoholic men with severe alcohol withdrawal who began a double-blind controlled study comparing carbamazepine, 800 mg/day, to oxazepam, 120 mg/day, 66 (carbamazepine, N = 32; oxazepam, N = 34) completed the 7-day trial. In general, the drugs were found to be equally efficacious in treating the withdrawal syndrome and not significantly different with respect to side effects. The subjects taking oxazepam had an increase in global psychological distress from day 3 to day 7, and those taking carbamazepine exhibited a decline. The study suggests that carbamazepine is as effective and safe as benzodiazepine treatment for alcohol withdrawal.", 
    "9": "Fifty oral and maxillofacial surgery patients undergoing outpatient surgical removal of third molars under intravenous conscious sedation comprised the study group. All patients received 1 microgram/kg of fentanyl prior to receiving either diazepam or midazolam. The results show no statistically significant differences in blood pressure or pulse over time between the two groups, nor was there a statistically significant difference between the transcutaneous PO2 responses of the groups. However, a statistically significant time effect as well as a group by time interaction was present. Both groups show respiratory depression at the 8- and 10-minute time intervals. The use of supplemental oxygen and monitoring of respiration is recommended with the use of these drug combinations.", 
    "10": "Effect of separate and combined treatment with ethanol and diazepam applied to pregnant rats upon the behavior of 3- and 6-week old and 3 month old rats, as well as on the content of noradrenaline (NA), 5-hydroxytryptamine (5-HT), and 5-hydroxyindoleacetic acid (5-HIAA) in various brain areas was investigated. It has been shown that separate application of ethanol and diazepam causes slight changes in the behavior and content of amines on the brain of offsprings. Combined application of ethanol and diazepam to pregnant rats exerts marked effects upon the behavior of offsprings and causes a decreased content mainly of 5-HT and 5-HIAA in the investigated areas of the brain.", 
    "11": "Sedation for fibreoptic bronchoscopy should produce optimal conditions for the operator, patient comfort and rapid recovery allowing early discharge home. We have compared a regimen producing 'light' sedation with a more traditional regimen producing 'deep' sedation. Seventy-six patients undergoing fibreoptic bronchoscopy under topical anaesthesia were randomized to receive either light sedation with the short acting opiate, alfentanil (median dose 1.1 mg, range 0.5-2.6 mg) or deep sedation with a combination of papaveretum (median dose 10 mg, range 5-15 mg) and diazepam (median dose 8 mg, range 0-20 mg). Both techniques gave equally good operating conditions, although patients given alfentanil coughed less than those given papaveretum and diazepam (U = 2.814 P less than 0.01). Patients recorded their degree of apprehension on a visual analogue scale prior to sedation and the actual degree of comfort experienced after recovery. There was no significant difference between apprehension or comfort between the groups. This was despite a higher degree of amnesia for an irrelevant object shown during the bronchoscopy in the deeply sedated group (chi 2 = 21.084 P less than 0.001). Patients given alfentanil performed significantly better in a modified Romberg test (chi 2 = 4.357 P less than 0.05) and a visualisation test (t = 3.035 P less than 0.01) two hours after the bronchoscopy. Alfentanil produced good operating conditions, patient comfort, less cough and a more rapid recovery, compared to the deep sedation regimen, and is an ideal sedative for fibreoptic bronchoscopy.", 
    "12": "It is argued that there are two kinds of benzodiazepine dependence: a therapeutic and a morbid kind. The therapeutic dependence is acceptable in that it mitigates the clinical manifestations in patients with long-standing and fluctuating anxious-depressive symptoms. The morbid dependence is an unfortunate complication which can arouse therapeutic concern because it ties patients to an excessive dosage, unless the penalty of a sometimes grim abstinence syndrome is paid on drug reduction. The present, often strident and threatening, damnation of benzodiazepines oversteps the mark and causes avoidable misery to patients whose well-being has become largely and therapeutically dependent on the drug.", 
    "13": "A 72-year-old man with a 30-year complaint of intractable insomnia had a positive family history of depression. He first came to psychiatric attention in 1958, after attacking his wife. He was prescribed barbiturates, and later was given meprobamate and nitrazepam, but with no effect on his complaint. The patient tended to increase the dosage of any drug given, of his own accord. EEG sleep recording confirmed the diagnosis of nocturnal myoclonus. It was hoped that at the case conference further treatment stratagems would be suggested.", 
    "14": "30 alcoholic patients were studied during a detoxification period of 14 days in the hospital. Variable doses (maximum 300 mg) of potassium clorazepate allowed to achieve an harmless and rather comfortable detoxification, evaluated through internationally used skates (SSA and HSCL).", 
    "15": "The aim of our study was to determine in patients over 70 years, the optimal dose of Bromazepam. Seven patients were administered a unique dose of Bromazepam (3 mg), then repeated doses (1.5 mg) every 12 hours for 9 days. Cmax was 42.5 +/- 12 ng/ml in Tmax ranged from 2 to 12 hours after the first dose-concentrations of Bromazepam at steady-state were between 79 and 157 ng/ml. Half life was 30.5 +/- 14.7 hrs for the unique and the repeated doses. Sleeping was noted for concentrations over 40 ng/ml. The dose of 1.5 mg bid is recommended in old patients.", 
    "16": "The hypothesis was tested that some of the effects in rats of the prototypical benzodiazepine, diazepam, would grow (i.e., sensitize) with the passage of time after acute administration as we had previously observed following stimulants, antidepressants, neuroleptics and other compounds. Our principal findings indicate that: 1) A single pretreatment with 0.5 mg/kg of diazepam significantly enhances the anticonvulsant effect of this same dose administered again two weeks later. 2) One injection of 2.5 mg/kg of diazepam significantly sensitizes the catalepsy and ptosis observed following the administration of haloperidol two weeks but not two hours later. These data provide the first evidence for time-dependent sensitization after benzodiazepines and perhaps by implication, of GABA neurons. They may also suggest that acute stimulation of GABA neurons triggers the progressive development of a long-term, antidopaminergic influence. Finally, they raise the question of whether the progressive anxiolytic influence seen during the first week or so of benzodiazepine therapy depends on the passage of time rather than repeated drug treatment.", 
    "17": "Tyr-MIF-1 (Tyr-Pro-Leu-Gly-NH2) and MIF-1 (Pro-Leu-Gly-NH2) can increase GABA-stimulated benzodiazepine binding in brain tissue can block the hypothermia induced by several other compounds. Since benzodiazepines can also cause hypothermia, colonic temperatures were measured in mice after administration of chlordiazepoxide (CDP) and these two brain peptides. In several experiments involving different doses and times of administration of CDP, MIF-1, and Tyr-MIF-1, there were no significant effects of the peptides in altering the reliable decrease in colonic temperature induced by the benzodiazepine. The results indicate that the interaction of Tyr-MIF-1 and MIF-1 with benzodiazepines does not involve thermoregulation.", 
    "18": "The novel psychotropic agent amperozide (amp) was investigated in two different rat anxiety models, Vogel's conflict test (VT) and Montgomery's conflict test (MT). In the VT, amp in lower doses (0.2-0.6 mg/kg subcutaneously) increased the number of shocks accepted, as compared to controls. Pretreatment with the specific benzodiazepine receptor antagonist Ro 15-1788 (10.0 mg/kg orally) or the GABA-A receptor antagonist bicuculline (2.0 mg/kg intraperitoneally) antagonized the anticonflict effect of amp (0.4 mg/kg subcutaneously). At the highest dose tried (2.0 mg/kg subcutaneously) amp instead decreased the number of shocks accepted. Both 0.4 mg/kg and 2.0 mg/kg of amp raised the shock threshold, as compared to controls. The latter dose also decreased the motivation to drink. Pretreatment with Ro 15-1788 (10.0 mg/kg orally) did not significantly change the shock threshold or the drinking motivation, as compared to the group receiving amp alone. In the MT, amp (0.05-0.1 mg/kg subcutaneously) increased the percentage time spent in the open arms, while no changes were seen in the number of entries made into these arms. After higher doses (0.4-0.8 mg/kg subcutaneously) no differences, as compared to controls, were observed. Amp (1 nM-10microM) exhibited no affinity for 3H-flunitrazepam binding sites in mouse forebrain membranes in vitro. Taken together, the present data suggest that amp in low doses produces anticonflict (anxiolytic-like) effects. These effects appear to be mediated through an indirect (via 5-HT and/or DA systems?) activation of the GABA/benzodiazepine chloride ionophore receptor complex.", 
    "19": "The influence of thymic hormone's short fragments: thymopentin or T-5 (RKDVY), RKD and SKD, on behaviour and neurochemical processes (contents of GABA and monoamines in the brain and adrenals, plasma corticosterone), was investigated. The 100 and 500 micrograms/kg doses i.p. prevented alterations in rat's brain GABA content and plasma corticosterone level, as well as elicited anxiolytic activity in a conflict test. T-5 exerted antidepressant activity, too. SKD potentiated the haloperidol-induced catalepsy. The data obtained suggest a multicomponent (CNS-activating and inhibiting) mechanism of action of the thymic hormone fragments. These fragments seem to be formed endogenously during thymic hormone bioprocessing and may act as regulatory neuropeptides.", 
    "20": "The paper describes a sensitive screening procedure for 7-chloro-5-(2-fluorophenyl)-1,3-dihydro-1-(2,2,2-trifluoroethyl)-2H-1,4- benzodiazepine-2-thione (quazepam, Oniria, Quazium) and its major metabolites.", 
    "21": "An assay using high-performance liquid chromatography has been developed for the determination of bromazepam in plasma. After a single-step extraction from basified samples with dichloromethane, using decarboxyloflazepate as an internal standard, samples were analysed using a reversed-phase Nova Pak 5-microns column with a mobile phase of methanol - phosphate buffer (60 + 40) adjusted to pH 7.6. The drugs were detected at 239 nm and the limit of detection was found to be 3 micrograms l-1 for bromazepam. The method is simple, rapid and sensitive and permits bromazepam levels in clinical and pharmacokinetic studies to be monitored.", 
    "22": "The prescribing of benzodiazepines by casualty officers in a busy district hospital over a three month period was examined by a retrospective review of case notes. Benzodiazepines, mainly diazepam, were given to 1.1% of attenders, the majority of whom had disorders involving minor muscle spasm. The efficacy of diazepam in these conditions, as well as its potential for dependence, is discussed.", 
    "23": "The therapeutic efficacy and tolerance of metaclazepam and diazepam were compared in a double-blind study of outpatients suffering from a generalized anxiety syndrome. The investigators were general practitioners. A total of 168 male and female patients aged between 18 and 60 years were included in the study and received either 15 mg metaclazepam or 15 mg diazepam per day. The analysis of tolerance was made for all 168 included patients, the evaluation of efficacy is based on the results of 131 patients (42 males and 89 females) with valid data over four weeks. During the four-week therapy period four examinations were made on days 0, 7, 14, and 28. A significant improvement of the severity of illness after administering the drugs was found for both drugs in the Clinical Global Impressions (CGI), in the Hamilton Anxiety Scale (HAMA), in the List of Complaints (B-L), and in the Adjective Checklist (EWL-K). Metaclazepam showed a statistically significant superiority over diazepam as far as the CGI items \"severity of illness\" and \"global improvement\" were concerned. Metaclazepam was slightly superior to diazepam in the two HAMA subscales \"psychic anxiety\" and \"somatic anxiety\". In the items of the selfrating scales (B-L and EWL-K) the therapeutic results of the metaclazepam group were, almost without exception, better than those of the diazepam group. A comparison of tolerance showed that metaclazepam was better tolerated. This can be seen in the greater frequency of side effects like tiredness and drowsiness under diazepam. Especially at the beginning of treatment, tiredness and drowsiness were recorded 2 1/2 times more frequently for the patients on diazepam than for those on metaclazepam.", 
    "24": "Information on the number of benzodiazepine prescriptions in all the departments of the Innsbruck University Clinics in 1985 was obtained from the hospital pharmacy. Expenditure on benzodiazepines amounted to 0.5% of total medication costs. In a second step, the authors questioned 264 patients from the five largest departments about benzodiazepine use. On the day of the interview, 24.1% of all investigated male patients and 20.5% of the female patients were taking benzodiazepines. Of the patients found to take benzodiazepines, 34.5% had already been using these before hospital admission. One-fifth of these patients reported problems when trying to stop medication.", 
    "25": "Two anticonvulsants were administered pre- and postnatally to determine their effects on putative amino acid neurotransmitter levels in the rat cerebellum. The amino acids were quantitated using precolumn fluorescence derivatization and reverse-phase high performance liquid chromatography at various postnatal intervals. Treatment with clonazepam produced an initial depression in levels of most of the amino acids analyised. By three weeks postnatal all the amino acids, with the exception of GABA, had returned to control levels. GABA levels were still depressed five weeks after the cessation of treatment. Phenobarbital treatment produced an initial elevation in the level of GABA. At three weeks postnatal, both GABA and glutamate levels were elevated and remained so at eight weeks postnatal. In conclusion, the data demonstrated that each anticonvulsant produced unique, acute and chronic alterations in the levels of the cerebellar amino acids.", 
    "26": "The literature on the pharmacotherapy of Borderline Personality Disorder (BPD) is critically reviewed, and suggestions for the appropriate clinical use of psychotropic agents and directions for future research are made.", 
    "27": "It was shown on Wistar male rats that agonist of benzodiazepine receptors phenazepam considerably suppressed the heart ectopic activity and eliminated disturbances of the heart electric stability in acute myocardial infarction and postinfarction cardiosclerosis. The drug prevented to a considerable extent the death rate of animals within the first day following the ligation of coronary artery and the fall of arterial pressure in animals with the acute myocardial infarction. Possible mechanism of the benzodiazepine agonist effect is under discussion.", 
    "28": "The effects of the anxiolytic benzodiazepine flurazepam and the anxiogenic beta-carboline N-methyl-beta-carboline-3-carboxylate (FG 7142) were measured in unanaesthetised rats. Changes in motor activity, using a Doppler-shift microwave device, and in the extracellular concentration of ascorbate in the striatum and nucleus accumbens, using linear sweep voltammetry with carbon paste electrodes, were monitored continuously over a period of 7 days. Both motor activity and release of ascorbate were greater during the dark than the light period; regression analysis showed a high correlation coefficient for motor activity vs release of ascorbate. The two drugs caused similar changes in this diurnal pattern. A single intraperitoneal injection of either flurazepam or FG 7142 at the end of the light period was followed by a reduction in the nocturnal rise of motor activity and of levels of ascorbate in both the nucleus accumbens and striatum. However, whereas the correlation coefficient for motor activity vs the level of ascorbate in both the nucleus accumbens and striatum remained high after the injection of flurazepam, there was a breakdown of the correlation on the day after the injection of FG 7142, followed by recovery.", 
    "29": "Deficits in locomotion and exploratory behaviour in an open field were induced in rats by restraint for 2 hr, 23 hr before testing. Diazepam, 0.62 and 1.25 mg/kg, intraperitoneally (i.p.), 15 min before testing, reversed the stress-induced reduction in locomotion; 1.25 mg/kg also attenuated the effect of stress on exploration (rearing and object exploring). Diazepam did not affect the activity of controls. A putative anxiogenic compound, pyrazoloquinoline (CGS 8216, 10 mg/kg administered 30 min before testing), also markedly reduced locomotion and exploration and the effect was reversed by 2.5 mg/kg diazepam, 15 min before testing. Buspirone, 0.1 mg/kg subcutaneously (s.c.) 15 min before testing, significantly attenuated the effect of stress on locomotion and exploration but had no effect in controls. Larger doses (0.5 and 1.0 mg/kg) markedly reduced the behavioural measures in controls and did not modify or enhance the effect of stress. 8-Hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT), 0.25 and 0.5 mg/kg (s.c.), 1 hr before testing, significantly attenuated the reduction in locomotion without affecting rearing and object-exploring in stressed rats. At doses from 0.125 to 0.5 mg/kg, 8-OH-DPAT reduced exploration in control rats. Two hr after restraint (corresponding to 21 hr before testing in the open field) 8-OH-DPAT, 0.125 to 2 mg/kg (s.c.), did not modify the open field deficits, caused by stress. In these treatment conditions, 0.5 and 2 mg/kg 8-OH-DPAT reduced locomotion and exploration in control rats.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "Pigeons were trained to discriminate a dose of either 0.01 mg/kg of bremazocine or 0.05 mg/kg of fentanyl from water using a two-key drug discrimination procedure. During tests of substitution, the selective kappa-opioid agonists bremazocine, U50, 488 and tifluadom substituted for the bremazocine stimulus, whereas the less selective kappa-opioid agonists ethylketocyclazocine, levallorphan, proxorphan and nalorphine substituted for the fentanyl stimulus. The full mu-opioid agonists fentanyl, morphine, I-methadone and levorphanol, as well as the partial agonists nalbuphine, butorphanol and buprenorphine, substituted for the fentanyl stimulus. Compounds with partial-opioid agonist effects, namely nalbuphine, butorphanol, buprenorphine, proxorphan, levallorphan and nalorphine, produced 50% fentanyl-appropriate responding at doses 25 to 369.2 times smaller than the doses required to decrease response rates to 50% of control values. In contrast, the full mu-opioid agonists fentanyl, morphine, I-methadone and levorphanol produced 50% fentanyl-appropriate responding at doses only 1.3 to 10.9 times smaller than those required to decrease response rates by 50%. During tests of antagonism, both naloxone and Mr2266 produced a dose-dependent attenuation of the stimulus effects of bremazocine and fentanyl, whereas beta-funaltrexamine antagonized the stimulus effects of fentanyl but not bremazocine. Although bremazocine has been reported to have mu-opioid antagonist effects, it failed to antagonize the stimulus effects of the training dose of fentanyl. The present investigation establishes further that pigeons can discriminate selective kappa-opioid agonists from mu-opioid agonists and that in pigeons the classification of numerous opioid compounds on the basis of their kappa-like or mu-like stimulus effects differ from those in rat and monkey. In addition, under the drug discrimination procedure the actions of compounds classified as partial-opioid agonists can be differentiated from those of full mu-opioid agonists on the basis of the ratio of the dose required to engender fentanyl-like stimulus effects to the dose required to reduce response rates.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "Oral premedication with midazolam 7.5 mg was compared with temazepam 20 mg in a double-blind study of sixty patients undergoing day-stay urological surgery. One hour following ingestion similar degrees of anxiolysis and sedation were reported by patients for both compounds. However, midazolam was observed by anaesthetists to produce the greater anxiolytic effect and was given the better overall assessment. Midazolam produced significantly greater amnesia both at the time of induction and 30 minutes postoperatively. At the time of discharge four hours postoperatively no significant difference could be observed in psychomotor performance or subjective sedation although on the evening of surgery the temazepam group had a greater incidence of sleepiness and an earlier time to retiring. Although the differences were small, the residual post-discharge effects of temazepam lead us to conclude that midazolam 7.5 mg is the more suitable premedicant for outpatient use.", 
    "32": "Anterograde amnesia refers to the inability to form new memories. Alcoholic blackout, benzodiazepine-induced amnesia and transient global amnesia are three disorders that result in acute transient memory loss. These disorders may be difficult to recognize, because the memory loss is not usually accompanied by other symptoms of neurologic impairment.", 
    "33": "Reports of midazolam interaction with vecuronium in animals prompted us to compare midazolam (0.25 mg kg-1) with thiopentone (5 mg kg-1) for possible interactions with vecuronium in patients, when used for induction of anaesthesia. After the administration of either of the two induction agents, the patients received vecuronium 0.1 mg kg-1. The onset time, duration of action and 25-75% recovery index of the neuromuscular blockade were recorded by measuring the force of thumb adduction evoked by ulnar nerve stimulation. We found no differences between patients receiving either midazolam or thiopentone in their response to vecuronium. In three of the ten patients receiving midazolam, the injection of this drug produced a 8-29% reduction of the initial twitch height.", 
    "34": "[3H]Flunitrazepam binding to benzodiazepine receptors solubilized by the detergent 3-[(3-cholamidopropyl)-dimethyl-ammonio]-l-propanesulfonate (CHAPS) was saturable and showed non-linear Scatchard plot with KD1 0.31 nmol/L and KD2 6.7 nmol/L. The affinities of soluble receptors to benzodiazepine were consistent with P2 membrane. One radioactive zone was found by SDS-PAGE after photoaffinity labelling of soluble membrane and the apparent molecular weight of 55,000 was reported. [3H]Flunitrazepam binding to soluble receptors was enhanced by GABA, NaCl or KCl and barbiturates, but inhibited by bicuculline and picrotoxinin. The enhancement of GABA on [3H]flunitrazepam binding was amplified by NaCl or KCl and antagonized by bicuculline and picrotoxinin. These results suggest that the benzodiazepine receptors solubilized by CHAPS have their pharmacological properties and are still associated with GABA receptors and chloride channel.", 
    "35": "The effect of diazepam on nomotopic cardiac automaticity was examined in the spontaneously beating isolated right atria of the rat. We also investigated whether \"central\"- or \"peripheral\"-type benzodiazepine receptors are involved and studied the role of calcium and adenosine in the possible effect of diazepam by the interaction of this drug with either GABA, picrotoxin, RO 15-1788, PK 11195, diltiazem or theophylline. Diazepam (400-500 microM) completely abolished atrial automaticity. This effect was not modified by the presence of either RO 15-1788 (30 microM), PK 11195 (0.1 microM), GABA (100 microM), picrotoxin (7 microM), theophylline (5 microM), diltiazem (0.6 microM) or hypercalcic media (3.6 mM). It is concluded that the diazepam-induced reduction of atrial frequency is mediated neither by \"central\"- nor \"peripheral\"- type benzodiazepine receptors, adenosine or calcium and could be due to a nonspecific interaction with the cell membrane.", 
    "36": "beta-Carboline congeners can act at the benzodiazepine (BZ) recognition site of the BZ-GABA receptor complex to increase GABA-stimulated chloride conductance (agonist effect), inhibit this conductance (inverse agonist effect) or block the actions of agonists and inverse agonists (antagonist effect). In this communication we describe the effects of several beta-carbolines (ZK 93423, ZK 91296, ZK 93426, and DMCM) on GABA-stimulated chloride influx into vesicles prepared from rat cerebral cortex. ZK 93423 produces an approximate 2-fold left-shift of the GABA dose-response curve at a concentration of 1.0 microM consistent with its full agonist activity (positive intrinsic efficacy), while the same concentration of ZK 91296 produces over a 1-fold left-shift consistent with its partial agonist activity. At higher concentrations (0.1 mM), ZK 91296 inhibits GABA-stimulated chloride influx which appears to be mediated through a non-BZ receptor mechanism since this effect is not reversed by the BZ antagonist ZK 93426. The augmenting effect of both ZK 93423 and ZK 91296 on GABA-stimulated chloride flux was reduced by the antagonist ZK 93426 in a dose-dependent manner and reached GABA-stimulated control levels at a ZK 93426 concentration of 1.0 microM. Interestingly, there was a further inhibition of the GABA-stimulated chloride influx at higher concentrations of ZK 93426 which is not seen when ZK 93426 is used in the absence of BZ agonists. The inverse agonist activity of DMCM was incompletely blocked by the antagonist ZK 93426. These data show that ZK 93426 can antagonize the effects of the full agonist ZK 93423 and partial agonist ZK 91296 at the BZ receptor. Furthermore, the interaction of the agonists with ZK 93426 results in the appearance of inverse agonist-like activity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "The effect of WR-2721 on performance maintained by a fixed-ratio 20 (FR-20) schedule for water reinforcement was studied in male Sprague-Dawley rats. Graded doses of WR-2721 (range 25-100 mg/kg) were administered IP immediately prior to a 60 min test session. WR-2721 had a dose dependent monotonic disruptive effect on FR responding, with significant effects at doses of 50, 75 and 100 mg/kg. WR-2721 also decreased postsession water consumption, but only one significant effect at the highest dose (100 mg/kg). Both slopes of the dose-response regression line are parallel in effect. These data indicate that WR-2721 may affect drinking motivation, which could disrupt operant performance, and WR-2721 affects motor behavior at lower doses than those that depress \"motivation\" to drink. The log dose-probit analysis on the all-or-none disruptive pattern of pause of responding observed from cumulative records disclosed that the slope of this regression line (s = 1.11) was also almost identical to that of reinforcer decrement analyzed from graded dose-response relationship (s = 1.14) and shared the same estimated ED50's (58.5 and 55.6 mg/kg, respectively). A preliminary study using a variety of pharmacological interventions was also carried out to ascertain if the general functional gastrointestinal disorders produced by WR-2721 may subserve the behavioral deficits. Subcutaneous pretreatments with various selective, peripherally active, gastroprotective drugs [cimetidine (30 and 60 mg/kg), pirenzepine (5 and 10 mg/kg) and domperidone (1, 5 and 10 mg/kg)] 30 min prior to challenge with WR-2721 at dose of 100 mg/kg, demonstrated that these drugs did not yield any apparent significant attenuative effects.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "Neonatal and adult albumin was isolated by gel chromatography on Sephacryl S-300, from adult and umbilical cord serum, respectively. Binding of monoacetyl-diamino-diphenyl sulfone, warfarin, sulfamethizole, and diazepam was studied by means of equilibrium dialysis and the binding data were analyzed by the method of several acceptable fitted curves. It was found that the binding affinity to neonatal albumin is less than to adult albumin for monoacetyl-diamino-diphenyl sulfone and warfarin. Sulfamethizole binding to the neonatal protein is similarly reduced when more than one molecule of the drug is bound per albumin molecule, and binding of the first sulfamethizole molecule is possibly reduced as well. Diazepam binds with equal affinity to the fetal and adult proteins. Among the two main albumin drug-binding functions, for warfarin and diazepam, the former is thus compromised in the newborn infant while the diazepam binding function is at the adult level.", 
    "39": "The actions of the imidazobenzodiazepine, Ro15-4513 (2.5 mg/kg IP), ethanol (0.50 g/kg, 0.75 g/kg, 1.25 g/kg), and Ro15-4513 in combination with ethanol were assessed using low activity male Charles River (CD) rats. Horizontal (ambulatory) and nonhorizontal (rearing, grooming, etc.) activity were measured in the open field with a Digiscan activity system. When Ro15-4513 was given alone, animals responded in a manner similar to that of the control animals. Ethanol alone, however, resulted in a significant enhancement of activity, with the effect being most pronounced at 0.50 g/kg for horizontal activity and 1.25 g/kg for nonhorizontal activity. A potentiation of the ethanol-induced stimulant effect was observed following pretreatment with Ro15-4513 on the horizontal activity measure for the 1.25 g/kg ethanol group. An attenuation of activity was observed for this group on the nonhorizontal activity measure. Ro15-4513, however, did not affect the stimulation produced by the other doses of ethanol on the nonhorizontal measure. The results suggest that possibility of distinct neurochemical mechanisms in the mediation of horizontal and nonhorizontal activity and that, perhaps, GABA-benzodiazepine mechanisms may play different roles in mediating their ETOH-induced stimulant effect.", 
    "40": "The postnatal development of the binding of [3H]flunitrazepam to benzodiazepine receptors has been studied in the frontal cortex, cerebellum, striatum, hypothalamus and hippocampus of the rat after prenatal, perinatal and postnatal exposure to diazepam. The dams were injected subcutaneously with single daily doses of 1 mg/kg of diazepam from day 7-20 of gestation or from day 15 of gestation day 6 after birth. Offspring of untreated dams were injected in the same way from postnatal day 7-20. The developmental profiles of the binding of [3H]flunitrazepam obtained in both control and diazepam-treated groups of animals were very similar. This supported the idea of a sequential development of benzodiazepine receptors in relation to the different rates of maturation of certain structures of the brain. Prenatal administration of diazepam resulted in an increase of the binding of [3H]flunitrazepam in the frontal cortex by 20% at postnatal day 90 and in a decrease of binding in the hippocampus by 14% at postnatal day 60 and an increase of binding by 18% at postnatal day 90. Perinatal exposure to diazepam did not affect the binding of [3H]flunitrazepam in the hippocampus in young adult offspring. Postnatal application of diazepam resulted in a transiently decreased binding of [3H]flunitrazepam in the cerebellum by 20% at postnatal day 28. The results obtained point to the necessity for a prolonged evaluation of events after exposure to diazepam in early stages of development of the brain.", 
    "41": "The ability of UV light to affect radioligand binding and 36Cl-uptake at the gamma-aminobutyric acidA (GABAA) receptor-chloride channel complex was examined. Exposure to 302 nm UV light produced a rapid (t1/2 = 4 min) reduction in [35S]t-butylbicyclo-phosphorothionate binding (assayed in the presence of 200 mM chloride) to sites associated with the GABAA receptor-coupled chloride ionophore. Saturation analysis revealed that this effect could be attributed entirely to a decrease in the maximum number of binding sites. Exposure to UV irradiation at lower (254 nm) and higher (366 nm) wavelengths also inhibited [35S]t-butylbicy-clophosphorothionate binding, but the respective rates of inactivation were 8- and 27-fold slower, compared with 302 nm. Other anion-dependent interactions at the GABAA receptor complex were disrupted in a similar manner. In the absence of permeant anion, [3H]flunitrazepam binding to benzodiazepine receptors was unaffected by 302 nm UV irradiation, whereas chloride-enhanced [3H]flunitrazepam binding was inhibited markedly. In the presence of 250-500 mM chloride, [3H]methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate binding to benzodiazepine receptors was also inhibited after UV exposure. Basal 36Cl- uptake into synaptoneurosomes was nearly doubled after 15 min of exposure to 302 nm light, whereas pentobarbital- and muscimol-stimulated 36Cl- uptake were reduced significantly. UV irradiation at 302 nm appears to disrupt selectively the anion-dependent functional interactions at the GABAA receptor complex. The apparent wavelength specificity suggests that the gating structure (channel) may contain tryptophan and/or tyrosine residues vital to the regulation of anion movement through the ionophore portion of this supramolecular receptor-ion channel complex.", 
    "42": "The discriminative stimulus effects of competitive and noncompetitive N-methyl-D-aspartate (NMDA) antagonists were compared in rats trained to discriminate sodium pentobarbital (5.0 mg/kg i.p.) from saline under a two-lever fixed ratio 32 schedule of food reinforcement. The competitive NMDA antagonist 3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid (CPP) substituted for pentobarbital at doses that did not disrupt rates of responding. The proposed competitive NMDA antagonist NPC 12626 [2-amino-4,5-(1,2-cyclohexyl)-7-phosphonoheptanoic acid] also substituted for pentobarbital. The benzodiazepine antagonist Ro15-1788 did not antagonize the pentobarbital-like discriminative stimulus effects of CPP. The noncompetitive NMDA antagonists phencyclidine and MK-801 [(+)-5-methyl-10,11-dihydro-5H-dibenzo(a,d)cyclohepten-5,10-imine maleate] produced a maximum average of only 42 and 38%, respectively, pentobarbital-lever responding at doses that also substantially reduced response rates. These results suggest that the competitive NMDA antagonists CPP and NPC 12626 share discriminative stimulus properties with pentobarbital. However, the pentobarbital-like discriminative stimulus effects of CPP are probably not mediated through interaction with benzodiazepine receptors sensitive to Ro15-1788. In addition, because phencyclidine and MK-801 did not fully substitute for pentobarbital, these results provide further evidence for differences in the discriminative stimulus properties of competitive and noncompetitive NMDA antagonists.", 
    "43": "The interaction of benzodiazepine (BZ) and beta carbolines with GABAA receptor-gated chloride channels using 36Cl influx biochemical functional assay in mammalian spinal cord cultured neurons was investigated. BZ-receptor agonists such as flunitrazepam, diazepam, clonazepam and flurazepam enhanced the effect of submaximal concentrations of GABA (10 microM)-stimulated 36Cl influx. The rank order of potencies was flunitrazepam greater than clonazepam greater than diazepam greater than flurazepam. In contrast, methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM), ethyl-beta-carboline-3-carboxylate (beta-CCE), N-methyl-beta-carboline-3-carboxamide (FG 7142) and ethyl-8-azido-5,6-dihydro-5-methyl-6-oxo-4H-imidazo [1,5 alpha][1,4]-benzodiazepine-3-carboxylate (Ro 15-4513) inhibited GABA-stimulated 36Cl influx. The rank order of inhibitory potencies for the inverse agonists was DMCM greater than beta-CCE greater than Ro 15-4513 greater than FG 7142. Although lower concentrations of Ro 15-1788 antagonized the enhancement of BZ agonists like diazepam and the inhibition of inverse agonists like DMCM on GABA-stimulated 36Cl influx without exhibiting any effect per se, higher concentrations of Ro 15-1788 (greater than or equal to 10(-6) M) enhanced GABA-stimulated 36Cl influx. These observations indicate that flunitrazepam, diazepam, clonazepam and flurazepam are agonists; DMCM, beta-CCE, Ro 15-4513 and FG 7142 are inverse agonists, whereas Ro 15-1788 is antagonist at lower concentrations and partial agonist at higher concentrations at the BZ receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "44": "A series of 6,9-disubstituted purines were tested for their ability to bind to the benzodiazepine receptor in rat brain tissue. One of the most active compounds was 9-(3-aminobenzyl)-6-(dimethylamino)-9H-purine (44) with an IC50 = 0.9 microM, which was only 4.5-fold higher than the IC50 for chlordiazepoxide. Substitution of a 3-aminobenzyl or 3-hydroxybenzyl group at the 9-position of 6-(dimethylamino)purine led to over a 50-fold increase in receptor affinity. Compound 44 did not exhibit significant anxiolytic activity, nor did anticonvulsant activity correlate with relative receptor binding affinity.", 
    "45": "Daily intraperitoneal administration to rats of 5 mg/kg of chlorpromazine (CPZ) for 21 days induced a significant up-regulation (51%) of peripheral benzodiazepine binding sites (PBSs) in cerebral cortex and a down-regulation of PBSs in the heart (25%) and kidney (14%), whereas no alteration in [3H]flunitrazepam binding in cerebral cortex was observed. [3H]PK 11195 binding to cerebral cortex returned to normal following 5 days of CPZ withdrawal, whereas the density of PBSs in the heart and kidney remained reduced. The affinity of PBSs for the ligand [3H]PK 11195 in the cerebral cortex and heart was not affected by the drug treatment or withdrawal. The CPZ-induced alterations in PBSs may be relevant to the effects of the drug on CNS and/or peripheral organs.", 
    "46": "The effect of intravenous sedation on oxygen saturation and ventilation was studied in 11 patients undergoing peritoneoscopy. Oxygen saturation (mean +/- SD) decreased from baseline (94.7% +/- 1.7%) to nadir (78.6% +/- 10.7%) after sedation. Respiratory depression was evident in these patients by concomitant decreases in minute ventilation and tidal volume. Baseline to nadir arterial blood gas changes in eight patients were consistent with hypoventilation and also suggested a superimposed ventilation perfusion mismatch. Mean respiratory rate did not significantly change during peritoneoscopy. Peritoneal gas insufflation stimulated increased ventilation and oxygen saturation, but no further changes in PCO2 or pH. We conclude that serious arterial oxygen desaturation and possibly some ventilation perfusion mismatch occur after sedation with intravenously administered meperidine-diazepam for peritoneoscopy with resultant hypoxemia, hypercarbia, and acidosis.", 
    "47": "The influence of the cholecystokinin (CCK) antagonist L-364,718 (0.1 mg/kg) on short-term control of food intake was studied in 6 pigs. Arterial injection of L-364,718 abolished the inhibition of intake to CCK octapeptide infusion (4 micrograms/kg/hr; from 42% p less than 0.001, to 97% of control intake), but did not alter control intake (99%). Injection of L-364,718 also abolished the inhibition of intake to duodenal infusion of emulsified fat (12 g/hr; from 76% p less than 0.001 to 105%) and of monoglyceride (24 g/hr; from 64% p less than 0.001 to 101%), but did not alter the inhibition to oleic acid (60 g/hr; 48% p less than 0.01 and 61% p less than 0.02), to glycerol (127 g/hr; 84% p less than 0.05 and 89%) or to glucose (144 g/hr; 78% p less than 0.02 and 69% p less than 0.001). These results suggest that monoglyceride-induced CCK secretion is mainly responsible for the satiety to duodenal fat in the pig, but that there is also a CCK-independent effect via the fatty acid. The results further indicate that intake of a normal barley-based diet (2% fat) is controlled via CCK-independent mechanisms.", 
    "48": "The present study was undertaken to examine how two ligands of the benzodiazepine receptor, which possess anxiolytic or anxiogenic actions, affect both the duration of immobility and the incidence of straw-climbing behavior in rats in a modified forced-swim test. Rats were injected IP with either vehicle, diazepam (0.5, 1, 5 mg/kg), or beta-carboline-3-carboxylic acid ethyl ester (beta-CCE; 0.5, 1, 2, 5 mg/kg), or a combination of diazepam at 1 mg/kg and beta-CCE at 2 mg/kg. In addition, Ro 15-1788 (1 mg/kg), a specific benzodiazepine antagonist, was injected IP 20 min after diazepam injection and immediately after beta-CCE injection, respectively. In the first 5-min period of the forced-swim test, diazepam at 5 mg/kg prolonged the duration of immobility, whereas beta-CCE at 1, 2 and 5 mg/kg reduced its duration. Immediately after the first 5-min test period, 4 straws were suspended above the surface of the water, and the number of straw-climbing attempts and the duration of immobility were measured for a subsequent 5-min test period. Straw-suspension elicited straw-climbing behavior in forced swimming rats, resulting in a shortening of the duration of immobility in this period. All doses of diazepam inhibited straw-climbing attempts and prolonged the duration of immobility in a dose-dependent manner. beta-CCE at 1 or 2 mg/kg enhanced straw-climbing attempts, but did not significantly affect the duration of immobility. Furthermore, the combined administration of diazepam and beta-CCE antagonized the respective drug effects on the duration of immobility and the number of straw-climbing attempts.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "49": "It has been hypothesized that the Long-Sleep and Short-Sleep mouse lines were bidirectionally selected for high and low brain excitability, and further, that these differences are mediated by the benzodiazepine/gamma-aminobutyric acid (GABA) receptor-chloride channel complex. Hence, mice from both lines were administered seven convulsants (bicuculline, pentylenetetrazol, 3-carbomethoxy-beta-carboline, picrotoxin, caffeine, flurothyl and strychnine) and myoclonic and clonic seizure latencies recorded. Supporting the original hypothesis, the results show that the two lines were differentiated by all of the convulsants and that in response to the drugs, three distinct convulsive patterns were found. Nevertheless, a simple genetic model accounting for these results was not evident. To further clarify these susceptibility patterns, a convulsant representing each of these patterns (bicuculline, pentylenetetrazol or caffeine) was administered in conjunction with the anticonvulsant-barbiturate phenobarbital or the benzodiazepine antagonist Ro 15-1788. Irrespective of the convulsant given, phenobarbital attenuated both myoclonus and clonus subsequent to all convulsants, while Ro 15-1788 had a more discrete anticonvulsant profile.", 
    "50": "In 1988, the specific benzodiazepine antagonist, flumazenil (Anexate Roche), was introduced in clinical practice in Czechoslovakia for analgesia. A pilot study was initiated to establish whether .1 mg of flumazenil iv was capable of accelerating the psychic recovery of women after abortion. 30 healthy women aged 17-25 received a combination of .1 mg/kg-1 diazepam iv together with .88 mg/kg-1 ketamine iv. Another group of 10 women of the same age range were given .05 mg/kg-1 of midazolam iv. Flumazenil, in a dose of .1 mg iv, was administered to the women following the completion of the procedure, i.e., about 5-7 minutes after giving benzodiazepine. The effect of flumazenil became apparent 30 seconds after iv administration. The hypnotic-sedative effect of benzodiazepine set in after 30-60 seconds, and its biological half-life was 50-60 minutes. After administration of midazolam, an especially strong sedative effect was produced for operative intervention. The psychic effects of ketamine lasted only a little while and no occurrence of psychomimetic symptoms were observed as determined by an orientation test of place, time, and space. Retrograde amnesia was complete during the procedure. Partial amnesia occurred after administration of flumazenil. The lowest flumazenil doses antagonized only the hypnotic and sedative effects of benzodiazepine but did not influence the anxiolytic and amnestic effects. Systolic pressure increased by 10 torr: the pulse rate increased on the average from 74.4 - 84.8 beats/minute. Mild ataxia occurred in women who attempted to get out of bed, but 60 minutes after completion of the procedure, the patients were able to walk without ataxia. It was clearly demonstrated that the sedative-hypnotic effects of benzodiazepine can be subdued after abortion, shortening the period required for the recovery of the patient.", 
    "51": "A case of epilepsy with myoclonic absences is reported. A boy, 3 years and 8 months old, had the first attack at the age of 1 year and 8 months. He was mentally retarded, but had no evidence of organic brain damages. He had been said to have \"absence\" at another hospital for 2 years until he was referred to our hospital. The attack was characterized clinically by sudden loss of consciousness accompanied with rhythmical massive myoclonias. The ictal EEGs showed synchronous diffuse 3 c/s spike-wave discharges. There was a strict and constant relation between spike-wave discharges and the myoclonia. The polygraphy recording (EEG and EMG of various muscles) was very helpful for the diagnosis of epilepsy with myoclonic absences. We think that epilepsy with myoclonic absences should be considered in any case of \"absence\" with concomitant 3 c/s spike-wave discharges which is resistant to appropriate treatment, or is accompanied with mental retardation.", 
    "52": "We tested noreleagnine, a beta-carboline which unlike other beta-carbolines remains in aqueous solution at physiological pH, as well as chlordiazepoxide, a traditional benzodiazepine, and their interaction with the benzodiazepine receptor antagonist R0 15-1788 in a modified approach schedule with two levels of conflict. Noreleagnine displayed pro-conflict activity characteristic of beta-carbolines and chlordiazepoxide elicited an anti-conflict effect, both of which were blocked by pretreatment with R0 15-1788. We believe this to be the first clear demonstration that noreleagnine has an anxiogenic effect and that this effect is mediated by its action on benzodiazepine receptors.", 
    "53": "Flumazenil is a potent-specific benzodiazepine receptor antagonist that has been shown to reverse CNS depressant effects mediated by benzodiazepine agonists. These agonists are known to affect the interaction of gamma aminobutyric acid (GABA) with its receptor. Because the action of volatile anesthetic agents may be mediated by GABA, the authors determined the MAC of isoflurane in 16 dogs before and after one of three doses of intravenous flumazenil (0.15, 0.3, and 0.45 mg/kg) or the drug vehicle. The flumazenil produced a reduction in MAC from 1.39 +/- 0.15% (mean +/- SD) to 1.23 +/- 0.11% after 0.15 mg/kg (P less than 0.05), from 1.50 +/- 0.35% to 1.08 +/- 0.20% after 0.3 mg/kg (P less than 0.01), and from 1.45 +/- 0.14% to 1.09 +/- 0.08% after 0.45 mg/kg (P less than 0.01). Administration of drug vehicle produced no change in MAC. This reduction in isoflurane requirement by flumazenil may be due to its benzodiazepine receptor agonist action or its analgesic effect.", 
    "54": "The paper deals with the results of analysis of the influence of blocked of BD-GABA-ionophore complex and its separate components on recover of memory trace amnesia during BD-receptors activation in experiments on elaboration of CR of passive avoidance in mice. It is shown that at \"neurochemical tuning\" the improvement of conditioned reaction reproduction on the 2-nd and 21-st day after learning and amnestic action was observed only at GABAA receptor blockade by bicuculline, while the blockade of BD-receptor by flumazepil and of chlorine channel by picrotoxin was ineffective. Simultaneous blockade of all BD-GABA-ionophore complex components was not more effective in comparison with the blockade of its separate links in the recovery of conditioned reaction reproduction. The presented data allow to suppose that \"psychogenic\" amnesia development is determined by the functional state of neurotransmitter brain systems at learning and amnestic action which stipulates subsequent possibility of memory trace retrieval.", 
    "55": "The effect of diazepam on ectopic cardiac automaticity has been examined in rats. We also investigated whether \"central\" or \"peripheral type\" benzodiazepine receptors are involved, as well as the role of calcium, on the possible effect of diazepam, by studying the interaction of this drug with either GABA, picrotoxin, RO 15-1788, PK 11195, diltiazem or Bay K 8644. A local injury of the rat isolated right ventricle produced a sustained abnormal rhythm which was completely abolished by diazepam (30-50 microM). This effect was not modified by the presence of either GABA (100 microM) picrotoxin (2 microM) or RO 15-1788 (5 microM) but it was reduced by the antagonist of \"peripheral type\" benzodiazepine receptors PK 11195 (0.1 microM). On the other hand the calcium channel blocker diltiazem (5 microM) and the calcium channel activator Bay K 8644 (3 nM), respectively, potentiated and reduced the effect of diazepam. It is concluded that diazepam effectively reduces ectopic cardiac automaticity in the rat. The \"central type\" benzodiazepine receptors are not involved in this effect, but it seems to be, at least, partially mediated by \"peripheral type\" receptors and is a calcium-dependent phenomenon.", 
    "56": "The management of acute pancreatitis has not changed appreciably throughout several decades. Recent evidence has suggested that cholecystokinin (CCK) may play an important role in pancreatic disease. Investigations into the precise role of CCK in acute pancreatitis have been hampered by the lack of a specific CCK receptor antagonist. Using a newly described, highly potent and specific CCK receptor antagonist, L-364,718, the effect of CCK in two models of acute \"surgical\" pancreatitis was examined: (1) the bile salt ductal perfusion model in the rat and (2) a traumatic model in the guinea pig. At a suboptimal dose for pancreatic enzyme secretion (25 pmol/kg/h), CCK was found to potentiate the severity of the ensuing pancreatitis in both models. Continuous CCK receptor blockade with L-364,718 (25 nmol/kg/h) improved biochemical, morphologic, and survival indexes. This study suggests that physiologic levels of CCK play an important permissive role in the evolution of acute pancreatitis. The use of L-364,718 as an investigative probe or therapeutic tool for acute pancreatitis is worthy of further consideration.", 
    "57": "Accumulating data indicate that porphyrins are physiologically endogenous ligands to mitochondrial peripheral benzodiazepine receptors. An isoquinoline carboxamide derivative that likewise binds to peripheral benzodiazepine receptors could prove therapeutically useful in porphyrias by displacing porphyrins from these receptors in mitochondria.", 
    "58": "The dose-response curve for the muscarine-induced depolarisation of the rat isolated superior cervical ganglion, studied over the concentration range of 3 nM-1 mM, was biphasic. An apparent maximum was obtained at around 1-3 microM muscarine, but this was only a plateau between the two parts of the curve. Two cardioselective antagonists, gallamine (10 microM) and AF-DX 116 (1 microM) had a complex action on this dose-response curve. The dose-response curve between 0.01 and 0.3 microM was shifted to the right, the responses around 3 microM muscarine were enhanced, but the dose-response curve over 30 microM muscarine was unaffected. The M1-selective antagonist pirenzepine (0.05 microM) depressed all parts of the dose-response curve, but it still appeared biphasic. Pretreatment of the ganglion with pertussis toxin (1 microgram/ml) enhanced the depolarisation to muscarine 0.01-1000 microM and the dose-response curve became less biphasic. Like gallamine and AF-DX 116, pertussis toxin abolished the muscarinic M2-mediated hyperpolarisation of the ganglion recorded in 0.3 microM pirenzepine. It is concluded that the presence of an underlying M2-mediated hyperpolarisation contributes to the biphasic nature of the dose-response curve to muscarine.", 
    "59": "The beta-carboline FG 7142 was studied alone and in combination with Ro 15-1788, CGS 8216 and lorazepam in squirrel monkeys trained to respond under a fixed-interval (FI) schedule of food presentation. FG 7142 (0.3-5.6 mg/kg i.v.) produced dose-related decreases in the rate of FI responding, effects opposite to those of moderate doses of lorazepam (0.03-0.3 mg/kg i.v.). Pretreatment with low doses of Ro 15-1788 (0.1 and 0.3 mg/kg i.v.) shifted the dose-response curve of FG 7142 progressively to the right indicating pharmacological antagonism at benzodiazepine recognition sites. In comparison, pretreatment with the pyrazoloquinoline CGS 8216 (0.1-1.0 mg/kg i.v.), which alone decreased responding, did not alter the effects of FG 7142 in a systematic manner. Combinations of behaviorally active doses of FG 7142 and lorazepam had primarily additive effects: the opposing actions of one drug tended to cancel the other's effect on responding. These results show that the reduction in behavior by FG 7142 is modified predictably by Ro 15-1788 but not by CGS 8216, and behaviorally active doses of both FG 7142 and lorazepam may be needed for their mutual antagonism.", 
    "60": "The effect of electrolytic fimbria/fornix lesions on muscarinic receptor subtypes and putative nicotinic binding sites in the hippocampus has been studied using [3H]N-methylscopolamine, [3H]pirenzepine and [3H]L-nicotine, respectively. In parallel experiments the carbachol-stimulated hydrolysis of inositol phospholipids was measured after incorporation of [3H]inositol into hippocampal slice preparations. Ten days after lesioning there were no apparent changes in either receptor density or affinities despite extensive reductions in choline acetyltransferase. In contrast a significant increase in carbachol stimulated turnover of inositol phospholipids was measured. These observations suggest that whilst loss of cholinergic afferents may not affect receptor density per se, the efficacy of the post synaptic muscarinic receptors can be up-regulated at least in the short term.", 
    "61": "Kinetic heterogeneity of [3H]methyl beta-carboline-3-carboxylate (CCM) binding was used to distinguish two populations of benzodiazepine binding sites in synaptic membranes of rat cerebral cortex. Curvilinear dissociation plots of CCM binding revealed major high affinity and minor lower affinity populations with slow and rapid dissociation rates, respectively. beta-Carbolines showed some selectivity to displace the higher affinity [3H]CCM binding. The selectivity decreased in the following order: CCM (inverse agonist), FG 7142 (partial inverse agonist), ZK 93426 (antagonist) and ZK 93423 (agonist). Regional selectivity of displacing potencies of these beta-carbolines on [3H]flunitrazepam binding in cerebellar versus hippocampal membranes decreased similarly.", 
    "62": "Anthramycin (ATM) which is a product of some streptomyces micro-organisms was shown to antagonize the central effects of cholecystokinin (CCK) such as antinociception and satiety and to displace CCK bound to the slices from the brains of mice. Sulfated octapeptide CCK (CCK8) was administered intracisternally to mice at doses of 1 microgram/mouse for inducing antinociception and 200 ng/mouse for satiety. ATM was administered intraperitoneally to mice at doses such as 0.3 and 0.5 mg/kg. CCK8-induced antinociception and satiety were significantly reversed by ATM in those doses. [125I]CCK8 binding to the brain slices was observed autoradiographically. The autoradiograms from the slices were converted to false color images by using a microcomputer. The radioactivity in the autoradiograms was expressed by color spectra in the false color images. Comparison of the binding of [125I]CCK8 to the brain slices in the presence and the absence of ATM revealed that ATM (10(-6) M) clearly displaced the CCK8 binding in the various regions, especially in the cortex, of the brain. These findings suggest that ATM acts as an potent antagonist of CCK in the central nervous system in mice.", 
    "63": "The benzodiazepine triazolam, the benzodiazepine inverse agonist, beta-methyl carboline (beta-CCM) or both, were administered to adult male hamsters under conditions of constant light. When given alone, triazolam induced phase advances in the circadian activity rhythm of about 90 min, while beta-CCM when given alone, had no effect on phase of the activity rhythm. However, when triazolam and beta-CCM were given at the same time, the magnitude of the phase advances induced by triazolam were attenuated to about 30 min. These data, in conjunction with previous results, provide pharmacological evidence for a GABAergic system involved in the regulation of a central circadian pacemaker.", 
    "64": "The inductive effects of phenobarbitone (PB) and 1,4-bis[2-(3,5-dichloropyridyloxy)]benzene (TCPOBOP) were compared in C57BL/6J mice. Induction parameters included six substrates: ethylmorphine (EM), benzphetamine (Bph), biphenyl, ethoxycoumarin (EtoC), pentoxyresorufin and dichloro-p-nitroanisole (DPNA). In order to validate this descriptive approach the comparison was extended to diazepam, rifampicin, warfarin, and pregnenolone-16 alpha-carbonitrile (PCN). All inducers were clearly distinguishable from each other. Warfarin was similar to PB, rifampicin was similar to PCN. TCPOBOP differed significantly from PB in relative liver weight, cytochrome P-450 content of liver microsomes, EM-, Bph- and DPNA-demethylations, biphenyl-hydroxylations, EtoC de-ethylation and absorption maximum of reduced CO-cytochrome P-450. TCPOBOP, as an inducer, was less \"specific\" than PB: total metabolic rates were excessively increased due to microsomal protein (1.5 times) and cytochrome P-450 (4 times) augmentation, whereas cytochrome P-450-related metabolic rates were less increased than those after PB. Thus TCPOBOP does not seem to be as similar to PB as was suggested in the first description of its inducing potency.", 
    "65": "Drugs used in the management of peptic ulcer are reviewed with special attention to the possibilities offered by H2 receptor antagonists. In this context, histaminergic transmission and distribution of H2 receptors are briefly reviewed. Among other substances, special interest has been raised by H+ and K+-dependent ATPase inhibitors; the most recently introduced derivatives of these substances which are as yet in the experimental stage, are also listed.", 
    "66": "Preparations of gamma-aminobutyrate (GABA)/benzodiazepine receptor from pig cerebral cortex are composed of three major bands of polypeptides (51, 55 and 57 kDa) which are purified in a ratio of approx. 2:1:1 respectively. Treatment of purified receptor preparations with cyclic AMP-dependent protein kinase resulted in major incorporation of 32P into the 55 kDa band only. The maximum incorporation achieved was 0.6 mol of 32P/mol of 55 kDa polypeptide. The phosphorylated receptor subunit (beta-subunit) displays the same apparent Mr as a band labelled irreversibly with the GABA receptor agonist [3H]muscimol. The two nonphosphorylated subunit polypeptides (51 and 57 kDa) are each labelled irreversibly with [3H]flunitrazepam and are recognized by anti-peptide antibodies specific for alpha-subunits.", 
    "67": "The hypothesis was tested that the hetrazepine WEB 2086 acts as an inhibitor of PAF-induced platelet aggregation via interaction with the platelet benzodiazepine receptor(BDZR). WEB 2086 is a potent inhibitor of rabbit platelet aggregation and ATP secretion induced by 370 nM PAF. The two BDZR ligands RO 5-4864 and RO 15-1788 (7-96 microM) are inactive as PAF antagonists. When platelets were pretreated with either BDZR ligand, and then exposed to various concentrations of WEB 2086, there was no alteration of the dose-response relationship of the hetrazepine on PAF-induced aggregation, as reflected by threshold concentration, ED50, or maximum inhibition seen with WEB 2086. Pretreatment of platelets with the BDZR ligands also failed to block the inhibitory action of WEB 2086 on PAF-induced ATP release. The data are consistent with the notion that WEB 2086 acts as a PAF antagonist through its action at a specific PAF receptor, and is dissociated from, and independent of, interaction with the benzodiazepine receptor.", 
    "68": "Neurotransmission effected by GABA (gamma-aminobutyric acid) is predominantly mediated by a gated chloride channel intrinsic to the GABAA receptor. This heterooligomeric receptor exists in most inhibitory synapses in the vertebrate central nervous system (CNS) and can be regulated by clinically important compounds such as benzodiazepines and barbiturates. The primary structures of GABAA receptor alpha- and beta-subunits have been deduced from cloned complementary DNAs. Co-expression of these subunits in heterologous systems generates receptors which display much of the pharmacology of their neural counterparts, including potentiation by barbiturates. Conspicuously, however, they lack binding sites for, and consistent electrophysiological responses to, benzodiazepines. We now report the isolation of a cloned cDNA encoding a new GABAA receptor subunit, termed gamma 2, which shares approximately 40% sequence identity with alpha- and beta-subunits and whose messenger RNA is prominently localized in neuronal subpopulations throughout the CNS. Importantly, coexpression of the gamma 2 subunit with alpha 1 and beta 1 subunits produces GABAA receptors displaying high-affinity binding for central benzodiazepine receptor ligands.", 
    "69": "Effects of diazepam (1 mg/kg, i.p.) on the commissural influences on granule cells were first examined to further assess its GABAergic inhibitory mechanism. Whereas the commissural inhibition at an interval of 5-8 ms of the contralateral dentate-perforant path (CP) combined stimulus was not enhanced by diazepam, the commissural facilitation at a CP interval of 11-20 ms was reduced, suggesting that the GABAergic inhibition is involved in rather a part of the commissural facilitation at a CP interval of 11-20 msec than a part of the 'commissural' inhibition at a shorter CP interval. Based on the results of diazepam, effects of high-frequency stimulations of the perforant path on the commissural inhibition of dentate granule cells were then examined, in relation to their effects on the dentate paired-pulse depression. These stimulations produced the long-term potentiation of the perforant path-dentate excitatory synapse and significant reduction of the paired-pulse depression. The commissural inhibition at a CP interval of 5-8 ms remained unchanged following tetanization. The commissural facilitation at a CP interval of 11-20 ms was, however, slightly enhanced by tetanic stimulations and a statistical significance was obtained at a CP interval of 19 ms. These results imply that tetanic stimulations of the perforant path selectively reduce the GABAergic component of the commissural inhibition, as well as that of the paired-pulse depression.", 
    "70": "The effect of the anticonvulsants diazepam, phenytoin, and valproic acid on calcium, calmodulin-dependent protein phosphorylation in astrocytes was investigated. We found that diazepam inhibited calcium, calmodulin-stimulated phosphorylation in both supernatant and membrane fractions from primary cultures of rat astrocytes, whereas phenytoin and valproic acid (50-500 microM) had little to no effect. Phosphate incorporation in several protein bands, including the major substrates of 59 and 53 kDa, was inhibited by diazepam. A decrease in phosphate incorporation in these crude preparations was observed at 25 microM diazepam and 50% inhibition was attained at about 100 microM. Dibutyryl cyclic AMP-treated astrocytes were enriched in the 59 kDa phosphoprotein; this band was particularly sensitive to diazepam in these cells. These results indicate that diazepam is capable of inhibiting calcium, calmodulin-dependent protein kinase activity in astrocytes, thereby suggesting a possible site of diazepam action and a potential mechanism for a role of astrocytes in epileptogenesis.", 
    "71": "The GABAA receptor complex was solubilized from rat brain membranes in Triton X-100, enriched by 1012-S affinity chromatography, and subjected to DEAE anion-exchange chromatography. Two forms were distinguished by their differential elution during this HPLC with a KCl gradient. They displayed similar [3H]muscimol- and [3H]flunitrazepam-binding characteristics, as well as [3H]flunitrazepam-binding inhibition by CL 218872. Rechromatography of these distinct ionic forms indicated that they were not in dynamic equilibrium during chromatography. Resolution of these two pharmacologically similar populations of GABAA receptor by anion-exchange HPLC suggests that they differ in charge densities, a condition which may reflect differing glycosylation or phosphorylation states of the complex.", 
    "72": "Neocortical choline acetyltransferase (ChAT) activity and muscarinic [3H]pirenzepine, [3H]oxotremorine-M, [3H]N-methylscopolamine ([3H]NMS; both high- and low-affinity agonist (carbachol) sites) and nicotinic [3H]acetylcholine binding were assessed both ipsi- and contralaterally 1 week and 13 weeks after unilateral ibotenic acid lesions of the rat nucleus basalis magnocellularis (NBM). Ipsilateral ChAT activity was reduced to 49% of control values 1 week postlesion but by 13 weeks had recovered to 80% of control values. Contralateral ChAT activity did not change significantly at either 1 week or 13 weeks postlesion. At 1 week postlesion, [3H]oxotremorine-M binding was increased by 33% and 54% in ipsilateral and contralateral neocortex, respectively. By week 13, both ipsi- and contralateral [3H]oxotremorine-M binding had returned to normal but [3H]pirenzepine binding was significantly decreased by 31% and 39% in the ipsilateral and contralateral hemispheres, respectively. The binding of [3H]NMS and [3H]acetylcholine did not differ significantly from control values at either 1 week or 13 weeks postlesion. These data suggest that none of the cholinergic binding sites studied is preferentially localized presynaptically and that there may be interhemispheric regulation of neocortical cholinergic binding sites.", 
    "73": "Rats electrically stimulated via chronically implanted lateral hypothalamic (LH) electrodes were assessed with and without diazepam (DZ), for thresholds of stimulation-bound feeding (SBF) and for barpressing rates to administer and to escape from the same current, Six pure-reward rats, who self-stimulated but did not escape LH stimulation, exhibited SBF. Their electrode tips lay in medical forebrain bundle (MFB) and zona inserta along the entire rostral-caudal extent of the ventromedial nucleus of the hypothalamus (VMH). Six reward-escape rats, who self-stimulated and escaped from LH stimulation, did not (with one histologically deviant exception) show SBF. Reward-escape electrode tips were anterior to all the pure-reward placements. They lay in MFB rostral to the VMH up to the level of the bed nucleus of the stria terminalis (with the deviant electrode tip located on the zona inserta/ventral thalamic border). After i.p. injections of DZ, self-stimulation (SS) rates increased for both groups of animals and SBF thresholds decreased. Stimulation-escape (SE) rates, however, remained unchanged by the drug. The results are consistent with the existence of dual substrates: a DZ-sensitive reward system, present in both groups of animals, and a simultaneously stimulated, drug-resistant aversion system which is powerfully engaged in reward-escape animals only.", 
    "74": "The sulfated octapeptide of cholecystokinin (CCK-8S) and CCK fragments were administered to mice to determine the subtype and central versus peripheral location of the CCK receptor that modulates dopamine release in the neostriatum. Dopamine release was decreased when unsulfated CCK (CCK-8U) or the butoxycarbonyl tetrapeptide of CCK (t-boc-CCK-4) was infused into the brain ventricles but not when injected subcutaneously. These CCK fragments bind to the brain-type (CCK-B) but not alimentary-type (CCK-A) receptor. Centrally or peripherally administered CCK-8S also lowered dopamine release and this action was not blocked by the selective CCK-A receptor antagonist, L 364,718. The increase in dopamine release following amphetamine administration was attenuated by central injections of t-boc-CCK-4, CCK-8U, or CCK-8S, and this action of CCK-8S was not prevented by L 364,718. These data are the first to demonstrate that CCK-B receptors in brain mediate the suppression of dopamine release by cholecystokinin, especially when release is augmented. CCK-B receptor agonists should be useful for the treatment of psychiatric conditions that result from hyperactive dopamine neurons.", 
    "75": "The distribution of the gamma-aminobutyric acid (GABA)A receptor/benzodiazepine receptor/Cl- channel complex in the rat brain was examined immunohistochemically using the specific antibody against purified GABAA receptor complex. The immunization of white albino rabbit with purified GABAA receptor complex resulted in the formation of specific antibody as indicated by the immunoprecipitation test. Immunohistochemical examinations using the antiserum on rat brain slices by the peroxidase-antiperoxidase method revealed the presence of the following immunoreactive sites which coincided with a previous report using antibody against L-glutamic acid decarboxylase; ventromedial nucleus of hypothalamus, red nucleus, globus pallidus, zona compacta and zona reticulata of substantia nigra, layers of Purkinje cells and granular cells of cerebellum, layers III-V of cerebral cortex and stratum radiatum of hippocampus. These results strongly suggest that immunohistochemical application of the antibody against the purified GABAA receptor complex is a useful tool for identifying GABAergic neurons having GABAA receptor complex-mediated synapses.", 
    "76": "The recently released drug buspirone is an anxiolytic agent that appears not to have the sedating effects of barbiturates and benzodiazepines, both known to have respiratory depressant effects. Because of its increasing clinical use, we desired to study the effects of buspirone on respiratory control. We therefore determined central neural respiratory responses, measured from phrenic nerve activity, after intravenous administration in paralyzed, vagotomized, and glomectomized cats whose end-tidal PCO2 and body temperature were kept constant. The responses were compared to the effects of the sedating tranquilizer diazepam. Buspirone had a dose-dependent stimulatory effect on respiratory output primarily through an increase of tidal activity but with an increase of frequency in some animals. Associated with this was a shift of the apneic threshold to a lower level of PCO2 without a change of slope or shape of the CO2 response curve. In contrast, diazepam led to a depression of respiration and a shift of the apneic threshold to a higher PCO2. The findings indicate that buspirone does not have the typical neural respiratory depressant actions of diazepam but instead stimulates respiration. Although the findings will need to be shown to apply to human beings, they suggest that buspirone may be a useful drug to treat anxiety in patients without causing undesirable respiratory depression.", 
    "77": "The effect of diazepam-morphine combination on the righting reflex was studied in rats. Doses of the drugs given alone and in combination that block righting reflex (RR ED50) were determined with a probit procedure. Brain concentrations following equieffective doses of the drugs administered separately and in combination were determined by radioimmunoassay. Equieffective intravenous doses and corresponding brain concentrations for the agents were compared with fractional (algebraic) and isobolographic analyses. Interaction between diazepam and morphine was found to be synergistic. It is not likely to be pharmacokinetic in nature.", 
    "78": "Nine patients were given carbamazepine before rapid discontinuation of benzodiazepines. Most patients had had long-term benzodiazepine treatment and had abused benzodiazepines; five had taken high doses. All patients tolerated rapid discontinuation well and none developed significant withdrawal symptoms.", 
    "79": "Severity of withdrawal symptoms and clinical outcome were compared in 19 elderly and 22 younger benzodiazepine-dependent patients matched for benzodiazepine half-life, dosage, and duration of treatment. During gradual taper of benzodiazepine doses, the elderly patients showed significantly less severe withdrawal symptoms on several clinical measures and a comparably favorable outcome. Approximately half of each group remained benzodiazepine free for at least 4 weeks. Both groups of patients tolerated drug discontinuation without serious consequences such as seizures or psychosis. Tapered benzodiazepine withdrawal did not appear to be more risky for the elderly group than for the younger patients.", 
    "80": "We evaluated the effects of low doses of lorazepam on episodic versus long-term memory, attention, and somatic and affective symptoms, as well as its pharmacokinetics, in a group of 16 children aged 2.8 to 14.2 years. Psychologic assessments of each child were performed twice before intravenous administration of lorazepam (0.03 mg/kg), and 1 1/2 hours and 24 hours after lorazepam; there were no significant changes in long-term memory, attention, or somatic symptoms. There was a significant decrease in affective symptoms at 1 1/2 hours (p = 0.011), with a trend toward decreased anxiety at 1 1/2 and 24 hours after lorazepam (p = 0.026 and 0.028, respectively). There was also a selective anterograde amnestic effect in 5 of 16 children after lorazepam (p = 0.06). Mean (+/- SD) lorazepam systemic clearance was 1.3 +/- 0.4 ml/min/kg, with a terminal half-life of 10.5 +/- 2.9 hours and an unbound clearance of 15.9 +/- 5.2 ml/min/kg. A group of healthy adult volunteers who were given lorazepam had a mean systemic clearance of 1.0 +/- 0.4 ml/min/kg, somewhat less than that of the children (p = 0.069). There were no significant differences in any lorazepam pharmacokinetic parameter between those children who did versus those who did not have changes in affective symptoms or amnesia. These data should be helpful in establishing the dose of lorazepam in children, as the drug becomes more widely used as an antiemetic, premedicant, and anticonvulsant agent.", 
    "81": "Serious respiratory depression has been described in COPD patients receiving hypnotics during acute exacerbations. There are few studies quantifying the effects of hypnotics on oxygenation during sleep in patients with stable hypoxemic COPD. In this study, the effects of single therapeutic doses of nitrazepam and flunitrazepam on SaO2, apneas during sleep and other sleep variables were measured in 14 COPD patients. All patients used theophylline. Sleep-induced decrease in mean SaO2 was 1.3 percent after placebo, 1.4 percent after nitrazepam and 1.9 percent after flunitrazepam (no significant differences). Sleep apneas were not more common or longer after nitrazepam or flunitrazepam, but sleep quality seemed to improve. It is concluded that oxygenation during sleep in these nonobese patients with stable hypoxemic nonhypercapnic COPD, all on maintenance theophylline therapy, was affected very little by single therapeutic doses of nitrazepam or flunitrazepam.", 
    "82": "The effect of diazepam (DZP) on the GABA-induced macroscopic and microscopic Cl- current was investigated in isolated frog sensory neurons using both 'concentration-clamp' and patch-clamp techniques. At concentration range between 10(-9) and 10(-4) M, DZP itself evoked no response but potentiated time- and dose-dependently the subthreshold GABA responses, though at high DZP concentrations beyond 10(-5) M the potentiation ratio decreased. The potentiation effect was long-lasting and desensitized slowly over the course of several 10 minutes after washing-out of DZP. DZP potentiated GABA response without shifting the GABA reversal potential. The entire GABA dose-response curve was shifted in a parallel manner to the left by adding DZP without changing cooperatively: the Hill slope was 2.0. The potentiation of GABA response by DZP did not depend on either inward or outward direction of the Cl- current but slightly on the membrane potential. The time constants of activation of desensitization of GABA-gated Cl- current consisted of fast and slow components, respectively. The slow components were concentration-dependent, and significantly changed in the presence of DZP, while DZP had little effects on fast components. In the 'inside-out' configuration, the addition of DZP activated GABA-receptor ionophore complexes under subthreshold without changing the single Cl- channel conductance. It is concluded that DZP may act at a site to modulate GABA binding, in which DZP increases GABA binding affinity and also affects the kinetics of GABA-gated Cl- channels, indicating that DZP has dual action on the GABA-induced responses.", 
    "83": "Cerebral blood flow, cerebral oxygen and glucose consumption, and cerebral lactate and pyruvate release were measured; spectral analysis of the EEG was recorded in 10 male patients who had coronary artery bypass surgery. The measurements were taken to evaluate the effects of fentanyl-midazolam anaesthesia during normothermia and during hypothermic nonpulsatile cardiopulmonary bypass at 26 degrees C venous blood temperature, when a temperature-corrected PaCO2-value of 5.3 kPa was maintained. Anaesthesia with fentanyl 7 micrograms/kg and midazolam 200 micrograms/kg as induction doses, followed by infusions of fentanyl 0.15 micrograms/kg/minute and midazolam 3 micrograms/kg/minute, was characterised by a decrease in fast-wave activity and an increase in high-amplitude, slow-wave activity in the EEG. There was also a decrease in cerebral blood flow (38%), oxygen consumption (22%) and glucose consumption (25%), while lactate and pyruvate production remained unchanged. Hypothermia of 26 degrees C venous blood temperature suppressed EEG almost completely and decreased oxygen and glucose consumption by a further 61% and 54%, respectively, with no changes in lactate and pyruvate production while cerebral blood flow increased by 145%. These results show that the effects of fentanyl-midazolam anaesthesia on cerebral metabolism are enhanced during hypothermic cardiopulmonary bypass while the influence of anaesthesia on cerebral blood flow is overshadowed by the practice of a temperature-corrected acid-base management."
}