{
    "0": "In Part IV of a series on the use of psychoactive drugs, the appropriate use of antianxiety agents is discussed. A step-wise approach which focuses on practical methods of managing anxiety is formulated. A framework is presented as a guide to clinicians treating anxiety symptoms in a variety of conditions.", 
    "1": "The kinetics of temazepam, 30 mg, were evaluated in 11 patients with end-stage renal disease. Age ranged from 18 to 65 years. On two occasions separated by 1 week, single oral 30 mg doses of temazepam were given once with water (TM) and once with 3600 mg aluminum hydroxide gel (TM + AHG). There were no significant differences in the maximum plasma concentration, the time to reach maximum concentration, or elimination rates between TM and TM + AHG dosing. In approximately half the subjects there were secondary temazepam peak concentrations. In the remaining subjects, temazepam elimination was biphasic, with the terminal t1/2 ranging from 11 to 77 hours. There was a lag time before absorption in all subjects. The percent free temazepam in plasma from dialysis subjects ranged from 4.4% to 8.8% (mean = 5.9%). Compared with literature reports of subjects with normal renal function, the maximum plasma concentration was lower and the percent free temazepam was higher in dialysis subjects. When sedation score was plotted against plasma temazepam concentration, there was clockwise hysteresis consistent with tolerance or adaptation to effects of the drug. Thus aluminum hydroxide gel does not affect temazepam absorption. The clinical significance of the low plasma concentrations and high free temazepam fraction in dialysis subjects is uncertain.", 
    "2": "We have studied membrane channels activated by gamma-aminobutyric acid (GABA) in adrenal medullary chromaffin cells by using patch-clamp techniques. These channels share many properties with GABA-receptor channels in the central nervous system. They are chloride-selective, blocked by the GABA antagonist bicuculline, and reversibly desensitized at high GABA concentrations. The dose-response curve has a slope of 2 in the Hill plot, indicating a bimolecular binding reaction of GABA to the receptor. Single-channel currents display multiple conductance states as do glycine-activated chloride channels in mouse spinal neurons. Gating properties of GABA-activated channels, as described by a sequential model for agonist-activated channels, are similar to gating properties in central neurons. GABA-induced currents are potentiated by diazepam, indicating that anxiolytic drugs like the benzodiazepines might be involved in the regulation of anxiety states in the peripheral nervous system.", 
    "3": "Two novel inhibitors of GABA uptake, namely SKF 89976-A (N-[4,4-diphenyl-3-butenyl]-nipecotic acid) and SKF 100330-A (N-[4,4-diphenyl-3-butenyl]-guvacine) were tested for anticonvulsant effects in genetically seizure-prone gerbils. Both compounds proved able to block major (generalized tonic-clonic) seizures initiated in gerbils by air blast stimulation. The respective anticonvulsant ED50s for SKF 100330-A and SKF 89976-A were 1.6 and 4.1 mg/kg i.p., respectively. Comparison with other GABA uptake inhibitors, namely ethyl and methyl esters of (-)- and (+)-nipecotic acid and (+/-)-cis-4-hydroxynipecotic acid, showed that the novel uptake inhibitors were considerably more potent. Similarly, comparison with common antiepileptic drugs demonstrated that SKF 100330-A and SKF 89976-A were more potent than phenobarbital and valproic acid to block seizures in gerbils. Only benzodiazepines surpassed these GABA uptake inhibitors in anticonvulsant potency. Observation of behaviour indicated that the novel compounds exerted no side-effects in anticonvulsant doses. These data indicate that SKF 100330-A and SKF 89976-A deserve interest as potential antiepileptic drugs with a very selective mechanism of action.", 
    "4": "We examined the effect of hypophysectomy in rats on peripheral-type benzodiazepine receptors in the adrenal gland and testis. Following removal of the pituitary, binding sites for [3H]Ro5-4864, a ligand selective for peripheral-type benzodiazepine receptors, are depleted in these tissues in parallel with their atrophy. This reduction in receptor levels appears to be a primary effect of the hypophysectomy, since castration has no effect on benzodiazepine receptors in the adrenal gland, nor does adrenalectomy influence testicular levels of these receptors. Our results indicate that peripheral-type benzodiazepine receptors in these steroidogenic organs are localized to cells which are dependent on trophic maintenance by the pituitary.", 
    "5": "The purpose of this study was to investigate the effect of gamma-aminobutyric acid (GABA) on the function of synapses formed by cholinergic neurons derived from the chick retina. We used an experimental culture system in which striated muscle cells served as postsynaptic targets for cholinergic neurons of the retina. This cell culture system permitted the physiological monitoring of acetylcholine release at synapses formed by retinal neurons. By plating a low density of dissociated retinal cells with myotubes, it was possible to study relatively isolated, presynaptic cholinergic neurons. We found that GABA and its agonists, muscimol and isoguvacine, inhibited spontaneous transmission at retina-muscle synapses. These inhibitory effects were reversibly blocked by bicuculline, a GABA receptor antagonist. The benzodiazepine, flurazepam, potentiated GABA-mediated inhibition. Overall, our findings suggest a direct inhibitory action of GABA on the cholinergic retinal neurons studied in our cell culture system.", 
    "6": "The spontaneous and potassium-evoked release of [14C]-label from rat spinal cord slices preloaded with [14C]L-glutamic acid and its modification by GABA and related drugs, such as flurazepam, was studied as a possible indirect measure of presynaptic inhibition and of the ability of benzodiazepines to augment it. GABA (100 microM) reduced the spontaneous release of [14C]-label (glutamate) provided that GABA metabolism was blocked by amino-oxyacetic acid (AOAA), but failed to reduce the potassium-evoked release of glutamate, although muscimol (10 microM) had some effect. In contrast, flurazepam (1-100 microM) did not affect spontaneous release but produced some inhibition of the evoked release (through a system insensitive to 10 microM bicuculline). This inhibition became more marked in the presence of both GABA and AOAA, and was then overcome by bicuculline. It is concluded that either some benzodiazepine receptors must be occupied for GABA to produce an effect on evoked release and/or, that the benzodiazepines can only augment GABA function once a certain amount has been released. Studies of the rapid distribution of [14C]-label from glutamate, to GABA, glutamine and other amino acids, using high voltage electrophoresis, showed the importance of blocking metabolic pathways in studies of this kind.", 
    "7": "The non benzodiazepine drug, buspirone, produces a dose-dependent biphasic effect on plasma renin activity in non-stressed rats. Low doses (0.1 - 2.0 mg/kg i.p.) decrease while high doses (10.0 - 50.0 mg/kg i.p.) increase plasma renin activity. The maximal decrease in plasma renin activity produced by buspirone (1.0 mg/kg i.p.) was observed 30 minutes post-injection. In addition, buspirone (0.5 and 2.0 mg/kg i.p.) blocked the stress-induced rise in plasma renin activity. This effect of buspirone is in contrast to the previously observed failure of the benzodiazepine anxiolytics to alter the effect of stress on plasma renin activity. Administration of buspirone (0.5 mg/kg i.p.) produced a sustained reduction (15%) in heart rate but did not affect mean arterial pressure. The present data support the view that the mechanism of the anxiolytic action of buspirone is different from that of the benzodiazepines.", 
    "8": "A capillary gas-liquid chromatographic method for the determination of 3-methylclonazepam in plasma was developed. This method involved a single extraction by butyl acetate followed by analysis of the organic extract on a CP-Sil 5 glass capillary column with detection by electron capture. The detection limit was about 0.1 ng/ml, and the inter- and intra-assay precision did not exceed 8% for the concentration range 0.1-6.0 ng/ml. Specificity towards some of the possible metabolites in human plasma was demonstrated. This method was used for the measurement of the pharmacokinetic parameters of 3-methylclonazepam in healthy volunteers after a single intravenous administration of 1 mg, and oral administrations of 1 and 4 mg.", 
    "9": "Yohimbine, which has activity both at alpha 2-adrenoreceptors and benzodiazepine receptors in the CNS, had an anxiogenic action (1.25-2.5 mg/kg) in the social interaction test in rats. This effect was reversed by the alpha 2-adrenoceptor agonist clonidine (0.01 mg/kg), but not by the benzodiazepine receptor agonist chlordiazepoxide (5-10 mg/kg) or the antagonist Ro 15-1788 (10 mg/kg). These results suggest that the anxiogenic effects of yohimbine are not attributable to its low affinity effects at benzodiazepine receptors but to its alpha 2-adrenoceptor antagonist activity.", 
    "10": "Experiments were undertaken to determine the site of action of securinine and related convulsant indolizidines. All of these compounds induced tonic seizures in mice, with CD50 values ranging from 11 to 87 mg/kg. The CD50 for bicuculline was found to be 8 mg/kg. Equilibrium binding assays revealed that securinine and dihydrosecurinine inhibit [3H]GABA binding to rat brain membranes with an IC50 of approximately 50 microM, which is some 7 times less potent than bicuculline. Allosecurinine and virosecurinine have IC50 values greater than 1 mM. Both dihydrosecurinine and securinine inhibited GABA-stimulated benzodiazepine binding in rat brain membranes, though they were somewhat weaker than bicuculline in this respect. Other binding assays revealed that securinine and its analogs were inactive as inhibitors of bicuculline-insensitive GABA binding, benzodiazepine, cholinergic muscarinic, and beta-adrenergic receptor binding. In addition, while thiocyanate ion increased the apparent binding potency of bicuculline 10-fold, it had little effect on that of securinine. Extracellular electrophysiological studies on neurons in the cat spinal cord indicated that securinine and dihydrosecurinine blocked the inhibitory action of GABA while having no effect on that of glycine. Allo- and virosecurinine were much less active as GABA receptor antagonists in this test. These results suggest that, like bicuculline, securinine and dihydrosecurinine are selective antagonists of GABA recognition sites on mammalian central neurons.", 
    "11": "The effects of two drugs acting at the peripheral type benzodiazepine binding sites, PK 11195 and RO5-4864, were examined in shock-induced suppression of drinking in rats. These two compounds have opposite effects : RO5-4864 (3.1-1205 mg/kg i.p.) enhanced whereas PK 11195 (25-50 mg/kg i.p.) decreased the punished responding, and PK 11195 (6.25 mg/kg, a dose which did not alter the punished responding) blocked the proconflict action of RO5-4864 (6.25 and 12.5 mg/kg). The effects of RO5-4864 and PK 11195 were not antagonized by RO15-1788, a selective antagonist of the central benzodiazepine site. In addition, PK 11195 (6.25 mg/kg) did not reverse the proconflict effect of two beta-carbolines : beta-CEE and FG 7142. AS picrotoxin did not change the punished responding, these data imply that the effects of RO5-4864 and PK 11195 on the one hand and those of chlordiazepoxide and beta-carbolines on the other hand are differentially mediated and suggest that the peripheral type benzodiazepine binding sites are involved in this conflict model.", 
    "12": "Stimulus sensitive myoclonus is a prominent symptom of uremia in both man and animals. Intravenous injection of urea into cats had been previously reported to produce spike and sharp wave electrical discharges in the medullary reticular formation which correlated with the myoclonic movements. In the present investigations, intraperitoneal injections of 2 g/kg urea every 15 minutes for 4 injections produced myoclonus in rats accompanied by brain urea concentrations of 6.8 X 10(-2)M, which is sevenfold higher than normal. 10(-2) and 10(-1) M urea significantly reduced 3H-strychnine binding to rat medulla membranes by 30% and 43% respectively. Urea inhibition of 3H-strychnine binding was reversible and binding kinetics revealed that 10(-1)M urea decreased Bmax by 65% with no effect on the affinity. Brain glycine levels did not change after urea injections and urea had no effect on synaptosomal uptake of 3H-glycine. Urea did not alter 3H-GABA, 3H-glutamate and 3H-QNB receptor binding but decreased 3H-diazepam receptor binding in the medulla. Mannitol also reduced 3H-diazepam binding but had no effect on 3H-strychnine binding. Stereotaxic injection of the glycine receptor antagonist, strychnine, into the rat medullary reticular formation produced myoclonus, whereas Ro 15-1788, a benzodiazepine antagonist, had no effect. Urea may produce myoclonus by blockade of glycine receptors in the medullary reticular formation.", 
    "13": "Studies were conducted to determine effects of the benzodiazepine anticonvulsant diazepam on soman induced brain neuronal RNA depletion and lethality in rats. Quantitative azure B-RNA cytophotometry was used to monitor RNA responses of cerebrocortical (layer V) and striatal neurons following dosages of 0.5, 0.9 and 1.5 LD50 soman (LD50 = 135 micrograms/kg, sc), whereas mean time of death and 24-h survival following 0.8, 1.2 and 1.5 LD50 were used to assess the antidotal efficacy of diazepam (2.2 mg/kg, im) pretreatment. Soman produced dose-dependent RNA depletion in both brain regions. This RNA impairment was almost completely prevented by diazepam, although neuronal RNA contents were generally slightly lower than corresponding control values. However, diazepam pretreatment was not associated with any change in mean time of death or in 24-h survival. The overall data suggest that excessive neural activity per se may underlie the genesis of soman-induced central metabolic impairments, but also appear to effectively dissociate epileptiform activity from lethal actions of soman.", 
    "14": "In anaesthetised bile duct-cannulated rats the overall rate of bile flow was 15-50% lower in both male and female germ-free (GF) rats. Except in the case of amaranth in female GF rats, this was reflected in a lower rate of biliary excretion of the three test xenobiotics, of which two (amaranth and indocyanine green) are excreted unchanged and one (nitrazepam) is excreted solely as metabolites. It was also noted that compared with conventional (CV) rats the relative liver weights (g/kg body weight) were about 20% lower in GF animals. After the intravenous injection of 14C-nitrazepam, thin-layer chromatographic separation of biliary nitrazepam-derived radioactivity revealed three loci (A, B and C in decreasing order of polarity). The relative proportions of A, B and C were similar in GF and CV rats, with C and B being the major and minor \"metabolites\" respectively. When 14C-nitrazepam was given intragastrically to non-anaesthetised rats, by 9 days about 20% and 70% of the dose had been recovered in the urine and faeces respectively of both GF and CV rats. The rate of elimination of urinary radioactivity was similar in GF and CV rats. However, faecal elimination was much slower in GF animals, for example after 24 hr the respective amounts of radioactivity excreted in GF and CV rats corresponded to 13% and 52% of the dose. These findings indicate that the indigenous bacterial population of an animal may indirectly affect the disposition of a xenobiotic whether or not it is metabolised by the bacteria.", 
    "15": "Several conformations of muscarinic acetylcholine receptors in chick heart are revealed by the energetics of agonist binding. Heating cardiac membranes at 50 degrees C for 5 min decreased agonist affinity, steepened agonist binding curves and eliminated receptor sensitivity to guanine nucleotides. N-ethylmaleimide (NEM) steepened agonist binding curves and eliminated receptor sensitivity to guanine nucleotides without decreasing agonist binding affinity. NEM prevented and reversed the effect of heat on agonist affinity. Pirenzepine and N-methylscopolamine binding were unaffected by either treatment. NEM and heat stabilize muscarinic receptors in conformations unrelated to those associated with naturally occurring receptor populations.", 
    "16": "We have synthesized 8-methoxy-2-(N-2'-chloropropyl, N-propyl) aminotetralin (8-methoxy-2'-chloro-PAT), an alkylating agent derived from the potent 5-HT agonist, 8-hydroxy-2-(N,N-dipropyl)-aminotetralin (PAT). As expected for an irreversible ligand, the blockade of 3H-PAT or 3H-5-HT binding to post-synaptic 5-HT1 (A and B) sites in rat hippocampal membranes pretreated with 8-methoxy-2'-chloro-PAT could not be prevented by extensive washing of membranes. Prior occupancy of 5-HT1 sites by 5-HT or PAT prevented any subsequent irreversible blockade by the alkylating agent. Similar irreversible blockade by 8-methoxy-2'-chloro-PAT was found on 3H-PAT binding to striatal membranes suggesting that presynaptic 5-HT binding sites (see Gozlan et al., Nature, Lond. 305, 140, 1983) were sensitive also to the alkylating agent. In contrast, the modifying agent N-ethylmaleimide (NEM) reduced markedly 3H-PAT binding to postsynaptic hippocampal 5-HT1 sites, but did not alter 3H-PAT binding to striatal presynaptic 5-HT sites. Although 8-methoxy-2'-chloro-PAT bound irreversibly to different classes of 5-HT binding sites (5-HT1A, 5-HT1B, presynaptic sites), it can be considered a selective alkylating agent, since it exerted no action on 3H-spiperone binding to 5-HT2 sites, 3H-muscimol binding to GABA sites, or 3H-flunitrazepam binding to benzodiazepine sites.", 
    "17": "The role played by benzodiazepine (BDZ) receptors and GABAergic mechanisms in the muscle relaxant effect of the adenosine receptor agonist, 2-chloroadenosine (2-CLA) was evaluated in genetically spastic rats. 2-CLA reduced in a dose-related manner the spontaneous tonic activity in the electromyogram (EMG) of the gastrocnemius-soleus muscle. While the muscle relaxant effect produced by the adenosine analogue was abolished by aminophylline, a methylxanthine with potent antagonistic activity of adenosine-mediated inhibition, the two gamma-aminobutyric acid (GABA) antagonists bicuculline and picrotoxin did not reverse it. Neither Ro 15-1788 nor CGS 8216, specific BDZ receptor antagonists, nor beta-carboline-3-carboxylic acid methyl ester, an inverse agonist at BDZ receptors, affected the depressant effect of 2-CLA in the EMG. These results suggest that 2-CLA does not interact with GABA or BDZ receptor-mediated events in vivo to produce the muscle relaxant action. It is proposed that purinergic mechanisms may be involved in the muscle relaxant effects of a variety of drugs.", 
    "18": "gamma-Aminobutyric acid (GABA) modulation of triazolam and nicotinamide binding to benzodiazepine (BDZ) receptors in vitro was compared with the neurotoxicity and anticonvulsant activity of these two drugs in vivo. GABA had no significant effect on the inhibitory potency of triazolam in [3H]flunitrazepam receptor binding, whereas GABA decreased the inhibitory potency of nicotinamide. When administered to mice, both triazolam and nicotinamide exhibited neurotoxicity by the rotorod test and anticonvulsant activity by the pentylenetetrazol seizure threshold test. This suggests that GABA modulation of the receptor binding of a BDZ ligand in vitro is not a reliable predictor of the pharmacologic activity of the ligand.", 
    "19": "The most abundant inhibitory neurotransmitter in the central nervous system, gamma-aminobutyric acid (GABA), exerts its main effects via a GABAA receptor that gates a chloride channel in the subsynaptic membrane. These receptors can contain a modulatory unit, the benzodiazepine receptor, through which ligands of different chemical classes can increase or decrease GABAA receptor function. We have now visualized a GABAA receptor in mammalian brain using monoclonal antibodies. The protein complex recognized by the antibodies contained high- and low-affinity binding sites for GABA as well as binding sites for benzodiazepines, indicative of a GABAA receptor functionally associated with benzodiazepine receptors. As the pattern of brain immunoreactivity corresponds to the autoradiographical distribution of benzodiazepine binding sites, most benzodiazepine receptors seem to be part of GABAA receptors. Two constituent proteins were identified immunologically. Because the monoclonal antibodies cross-react with human brain, they provide a means for elucidating those CNS disorders which may be linked to a dysfunction of a GABAA receptor.", 
    "20": "Harmalan is presumably formed in vivo as an intermediate product of the biosynthesis of harman as well as tetrahydroharman. The pharmacological effects of harmalan as well as its affinity towards benzodiazepine, 5-HT2 and tryptamine binding sites were investigated in the present study. Harmalan induced clonic convulsions which were antagonized by diazepam. Receptor binding experiments as well as combined treatments with antagonists point to an interaction which involves neither benzodiazepine nor 5HT2 receptor sites but rather tryptamine binding sites. Good agreement was found between the potency of harmalan to increase spontaneous motor activity and the affinity to the tryptamine binding sites when compared with the effects of tryptamine in both tests. In the light-dark-chamber test for predicting anxiolytic effects of drugs, harmalan elicited opposite effects to diazepam. The results of combined treatment also suggested an interaction of both compounds not involving benzodiazepine receptors. Tryptamine binding sites seemed to play no role since the amine was inactive under these conditions. Thus, harmalan induces several tryptamine agonistic effects and others not involving tryptamine binding sites.", 
    "21": "In 25-day-old rats with one eyelid sutured at the age of 10 days, the binding of [3H]flunitrazepam in the visual structures (retina, lateral geniculate nucleus, superior colliculus, visual cortex) and frontal cortex was determined. Monocular visual deprivation (MD) resulted in a significant decrease of the [3H]flunitrazepam binding in the retina of the open eye to about 76% of the control value. No changes in [3H]flunitrazepam binding were detectable under these conditions in the central visual structures examined and the non-visual cortical region. Scatchard analysis indicated that the changes found in the retina of the open eye of MD rats are due to a decreased binding affinity only, the maximum receptor number being unaffected. Eight hours after re-opening the sutured eyelid of 25-day-old MD rats, benzodiazepine binding in the open eye was increased to the control level, whereas the binding in the retina of the re-opened eye remained unchanged in comparison to control animals. Dark adaptation of 25-day-old control rats resulted in an increased [3H]flunitrazepam binding in the retina by 28% compared to that detectable in the retina of light-adapted animals. In contrast, dark-adaptation of MD rats did not affect [3H]flunitrazepam binding in the retina of both eyes in comparison to that found in the corresponding retina of light-adapted MD animals. The data obtained suggest a physiological coupling between both retinas, possibly mediated through centres inside of the central nervous system.", 
    "22": "Following the views on passivity as one of the features of depression-like behaviour in rats developing as a result of unavoidable painful stimulation an attempt was made to eliminate by antidepressant drugs the passivity manifested in an almost complete absence of motor searching reactions in an \"open field\" and a maze. However tranquilizing drugs rather than antidepressants to a greater extent induced the effect presupposed. Hence the type of passivity under study corresponds more likely to neurotized behaviour than to a special depression-like. In the second series of experiments the action was studied of multiple injections of antidepressants on similar manifestations of passivity as well as on alimentary instrumental conditioned responses in rats with initially expressed passive character of behaviour. In this case too neither the presupposed increase of motor searching reaction was observed nor any significant changes in the rate of instrumental conditioning nor elimination of its failures of a \"refuse\" type.", 
    "23": "The ethological spectrum of four beta-carbolines was studied for intraspecific aggression, sociability integration and individual behavior. It was established that beta-carboline-3-carboxyethyl ether given at subconvulsant doses increases aggression, lowers sociability as a diazepam antagonist. Diazepam reduces aggression and increases sociability. It is suggested that benzodiazepine receptors are involved in the integration of interspecific sociability and aggressive behavior of the \"attack\" type. Aggression of the defence type has no inhibitory beta-carboline control (1-methyl-6-methoxy-dihydro-beta-carboline). The differences in the ethological spectra of beta-carbolines have been demonstrated.", 
    "24": "Drug-induced hypothermia was used to investigate drug tolerance and cross-tolerance. C57BL/6J mice, which were injected with a single dose of chlordiazepoxide (CDP; 30 mg/kg) one day before and reinjected with an equivalent dose of CDP the next day, did not develop tolerance to the drug. However, ethanol-pretreated (3.5 g/kg, 24 hr earlier) mice, when injected with CDP (30 mg/kg), showed cross-tolerance to CDP. The cross-tolerance was short-lived (less than 48 hr). On the other hand, CDP-pretreated mice (30 mg/kg, 24 hr earlier) did not show cross-tolerance to ethanol. The lack of a reciprocating effect of CDP-pretreatment was not likely to be due to the difference in initial dosage between ethanol and CDP. It may be due to different rates of tolerance development or different mechanisms of actions between CDP and ethanol. Mice chronically treated with ethanol also showed a similar degree of cross-tolerance to CDP compared to those exposed to an acute dose of ethanol.", 
    "25": "Latency of approaching a novel object (white-colored cube) placed in an unfamiliar open field, duration of object exploration, ambulation, rearing, grooming, and defecation were investigated in spontaneous hypertensive rats (SHR), their genetic normotensive controls (WKY), and standard Laboratory rats of Wistar origin (Tif:RAIf). The parameters measured were taken as indices of fear due to novelty (neophobia). Remarkable differences in behavior of all three strains were observed. By comparison to RAIf and WKY rats, SHR showed decreased neophobia as reflected in the significantly shorter latency of approaching the object and enhanced ambulation and rearing activity in the open field. By comparison to RAIf rats SHR also showed reduced grooming and defecation. WKY rats distinguished themselves from both SHR and RAIf by almost total absence of all responses in this test situation. This behavioral suppression was antagonized by 7.5 mg/kg ip of chlordiazepoxide. The results of this study further support the notion that, by comparison to standard laboratory rats, both SHR and WKY rats show possible genetically determined, altered behaviors which are diametrically opposite to each other.", 
    "26": "In 48 patients urgent operative interventions on organs of the abdominal cavity were performed against the background of the adequate central analgesia by phentanyl (0,02 mg/kg). The authors think the method to be inexpedient in operative interventions shorter than 60 min.", 
    "27": "The EEG power spectra of the motor cortex (MC) and hippocampus (HPC) in rabbits were characterized, and the effects of CNS acting drugs on the spectra were investigated. The EEGs of rabbits with chronically implanted electrodes were recorded with bipolar leads and simultaneously analyzed for 15 min with a computer to obtain their power spectra. MC spectra had one peak of delta wave, and HPC spectra had two peaks of delta and theta waves, whose peak powers and frequencies were changed in correspondence to the level of consciousness. Pentobarbital (20 mg/kg, i.v.) produced the peaks at 11 and 4 Hz in MC and HPC spectra, respectively. Morphine (5 mg/kg, i.v.) produced the peak at 7 Hz in MC spectra and shifted the theta wave peak of HPC to lower frequencies. Diazepam (4 mg/kg, i.v.) produced the peak at 14 Hz in MC spectra and decreased the two peak powers in HPC spectra. Chlorpromazine (4 mg/kg, i.v.) shifted the theta wave peak of HPC to lower frequencies. Amitriptyline (5 mg/kg, i.v.) increased the peak powers of the delta waves in MC and HPC spectra. These results suggest that each of the five CNS acting drugs produces the characteristic spectra, and they are different from the spectra obtained during normal behavioral states.", 
    "28": "It has been demonstrated in experiments on rats under conflict situation that intraperitoneal injection of harman in high doses (20 mg/kg) counteracts and, in low doses (1 mg/kg), potentiates the anxiolytic effect of diazepam. A possible mechanism of the dual effect of harman on the anxiolytic action of diazepam is discussed.", 
    "29": "EEG recordings from 56 alcoholics (20 women) and 9 nonalcoholic controls (15 women) were compared using power spectral density and coherence techniques. Alcoholics had more power in the delta frequency bands (1-4 Hz) and less power in alpha (9-13 Hz) from all regions of the skull. Interhemispheric coherence scores from homologous brain sites were greater for alcoholics in the delta band (1-4 Hz) but greater for nonalcoholics in the higher frequencies. Among alcoholics, power in the alpha bandwidth was positively correlated with Brain Age Quotient (BAQ) scores, whereas delta power was inversely related to BAQ scores. Increased power in the beta frequencies (14 + Hz) among alcoholics was a function of the time elapsed since the last drink and the use of chlordiazepoxide during detoxication. Issues relating to transient brain dysfunction in recently abstaining alcoholics are also discussed.", 
    "30": "We studied the effect of varying potassium (K+) concentrations on spontaneous and pentylenetetrazol (PTZ)-induced population burst discharges in mouse hippocampal slices. Standard techniques were used to obtain extracellular recordings in the CA3 region of hippocampal slices from Swiss-Webster mice (21-28 days old). No spontaneous burst discharges occurred at 3.25 mM K+, but population bursts were observed in 20 and 90% of the slices at 6.25 and 9.25 mM K+, respectively. In the presence of 3.25 mM K+, PTZ produced bursts in 12% of the slices at a concentration of 200 micrograms/ml, in 36% at 300 micrograms/ml, and in 40% at 400 micrograms/ml. Slices exhibiting no burst discharges in the presence of 6.25 mM K+ could be induced to do so with the addition of PTZ; bursts were produced in 11% of these slices at a PTZ concentration of 100 micrograms/ml, in 65% at 150 micrograms/ml, and in 87% at 200 micrograms/ml. The PTZ-induced bursting activity was reversible. Clonazepam abolished the bursting elicited with 200 micrograms/ml PTZ at 6.25 mM K+, and phenytoin reduced, but did not stop, bursting activity. Ethosuximide (ETH) was ineffective in stopping or reducing the burst discharges at a concentration of 125 micrograms/ml ETH was there a consistent reduction in the frequency of population bursts. The induction of PTZ discharges in the hippocampal in vitro preparation offers the advantage of a simplified model for studying the pharmacology of antiepileptic drugs.", 
    "31": "Experimental hyperthermic seizures in 15-day-old rats resulted in both an alteration in the benzodiazepine (BDZ) binding site in the hippocampal region and morphologic changes in hippocampal neurons. These alterations were not apparent until adulthood. Experimental adult animals also showed a reduced anticonvulsant response to a selective BDZ ligand when challenged with pentylenetetrazol. Developmental hyperthermic seizures may initiate dynamic changes in the hippocampus that contribute to adult functional impairment.", 
    "32": "The relationship of concurrent benzodiazepine administration to seizure duration in ECT was examined. Administration of a standard oral dose of 10 mg diazepam to a series of patients suffering from major depressive disorder produced a significant reduction in men seizure length during ECT compared to length of ECT-induced seizure in those patients when they were benzodiazepine free. This finding is discussed.", 
    "33": "The effects of diazepam (10 mg orally) and trait anxiety on the aggressive behavior of normal male undergraduates were studied in a competitive reaction time task paradigm which entails shock setting with an increasingly provocative \"opponent.\" Diazepam produced an aggression-enhancing effect which was specifically shown only by the low-trait anxious group under low provocation and generally shown by all groups under conditions of higher provocation. Reductions in state anxiety following diazepam ingestion were seen most clearly in the high- and, somewhat, the moderate-trait anxious groups. In contrast, the low-trait anxious group evidenced an increase in depression but little change in anxiety. The results are consistent with reports of the ability of antianxiety drugs to disinhibit suppressed behaviors. Moreover, trait anxiety appears to mediate the effects of diazepam on both mood states and aggressive behavior.", 
    "34": "Both cimetidine therapy and cirrhosis individually interfere with normal elimination of various drugs. Cimetidine is often prescribed in patients with cirrhosis but there is incomplete data on its effect on drug elimination in cirrhotics. The purpose of this study was to address this issue. Eight stable cirrhotics were studied prior to and following 7 days of cimetidine administration, (300 mg orally q.i.d.). Chlordiazepoxide (Librium), which is eliminated by the liver after demethylation, and indocyanine green, which is removed by the liver without biotransformation, were used as probes. Consistent with the concept that cimetidine interferes with drug metabolism by inhibiting microsomal oxidation, chlordiazepoxide clearance in the cirrhotics was inhibited by cimetidine (p less than 0.05), but indocyanine green clearance was unaffected. As shown by us previously (Roberts, R. K. et al., Gastroenterology 1978; 75:479-485), untreated cirrhotics had substantially lower chlordiazepoxide clearance than did controls. The inhibitory effect of cimetidine on chlordiazepoxide clearance was less in cirrhotics than in controls (p less than 0.05). In all subjects, there was excellent correlation between initial clearance and magnitude of depression in clearance after cimetidine, i.e., the larger the initial clearance, the larger the change (r = 0.97, p less than 0.0001). Forty-eight hours after stopping cimetidine, chlordiazepoxide clearance returned to baseline in cirrhotics and controls. Our data demonstrate that cimetidine and cirrhosis may act additively to impair drug metabolism. This effect of cimetidine on chlordiazepoxide clearance is smaller in cirrhotics than in controls, but, because of impaired initial drug elimination in cirrhosis, it may result in adverse clinical effects.", 
    "35": "Periodic leg movements in sleep were diagnosed in 8 patients with insomnia and in 12 patients with hypersomnia. Polysomnography did not reveal any difference in the number of leg movements in these groups, the mean duration of a leg movement, or the number of activity epochs. Those with insomnia, however, had a shorter intermovement interval than those with hypersomnia, with more leg movements in each activity epoch. Treatment with 0.5 to 2 mg clonazepam improved subjective complaints and decreased the number of leg movements without affecting the intermovement interval or movement duration.", 
    "36": "As analogues of pyrrolo[2,1-c][1,4]benzodiazepine antitumor antibiotics, such as anthramycin and tomaymycin, several benzo[1,4]diazepine imines and carbinolamine ethers were prepared and tested in vivo against P388 leukemia. Two different synthetic approaches, namely, a reduction of an aromatic nitro group with a concomitant cyclization and a reduction of a lactam, were employed to generate an imine or a carbinolamine moiety. Bicyclic analogues 6a', 6f, and 6g were found to be active, indicating that the pyrroline ring of anthramycin is not an absolute necessity for the antitumor activity. Compound 6g, 3,4-dihydro-9-hydroxy-4-propargyl-5H-1,4-benzodiazepin-5-one, was at least as active as neothramycin although it was 5 times less potent. Among the tricyclic analogues, compounds 5, 7a, and 8b were active against P388 leukemia, and they generally appear to be more potent than bicyclic analogues.", 
    "37": "The efficacy of short-term diazepam prophylaxis in febrile convulsions was evaluated in a prospective, controlled study. A total of 289 consecutive children admitted with their first febrile seizure were randomized into two groups. One group received short-term prophylaxis for 18 months with rectally administered diazepam in solution whenever the temperature was greater than or equal to 38.5 degrees C. The control group received no prophylaxis, but diazepam rectally in the event of new seizures. The short-term prophylaxis, a mean of five doses of diazepam per child per year, afforded effective seizure control; the 18-month recurrence rate was reduced from 39% to 12% (P less than 0.001), the total number of recurrences from 77 to 23 (P less than 0.001), the long-lasting recurrences from 5.0% to 0.7% (P less than 0.05). The risk of subsequent epilepsy within the first 2 years was the same, regardless of receiving prophylaxis (3%) or not (3%); it was low after simple febrile convulsions (no cases of epilepsy in 230 children) but considerable after complex febrile seizures (20%) or seizures associated with severe interictal EEG abnormalities (50%).", 
    "38": "Several clinical reports have suggested (but not demonstrated) that ketoconazole, a broad-spectrum antifungal drug, may inhibit hepatic oxidative drug metabolism in man. We recently demonstrated that ketoconazole inhibits caffeine and aminopyrine oxidation in the rat; we now study the influence of ketoconazole on theophylline and chlordiazepoxide kinetics in man. These studies were performed before and after varying doses of ketoconazole within the currently accepted therapeutic range. Ketoconazole had no effect on theophylline clearance, whereas the drug impaired chlordiazepoxide clearance from plasma. After a single dose of ketoconazole, there was a 20% decrease in clearance and a 26% decrease in volume of distribution without evidence of inhibition of drug metabolism. These changes apparently were not related to ketoconazole dose. After repetitive dosing with ketoconazole, chlordiazepoxide clearance decreased by 38% and was associated with reduced concentrations of its first oxidative metabolite, N-desmethylchlordiazepoxide. We conclude that ketoconazole inhibits at least one subset of the hepatic mixed-function oxidase system, but is not as general an inhibitor of hepatic oxidative drug metabolism as cimetidine appears to be. For some coadministered drugs, ketoconazole may also have an effect on other kinetic parameters such as volume of distribution. Therefore, we caution that clinically important drug interactions may occur with the concurrent use of ketoconazole.", 
    "39": "The binding of warfarin and oxyphenbutazone to albumin has been studied at pH 6.8 and pH 9.2 by measuring the heat of binding of these ligands to their high-affinity binding sites on albumin (delta Ho'1). The -delta Ho'1 values for the binding of warfarin at pH 6.8 and 9.2 and oxyphenbutazone at pH 6.8 and 9.2 were found to be 16.9(+/- 0.6), 28.8(+/- 0.6), 10.5(+/- 0.4) and 17.4(+/- 0.6) kJmol-1, respectively. The Gibbs energies (delta Go'1) corresponding to these delta Ho'1 values cover a much smaller range. The pH dependences of delta Go'1 and delta Ho'1 are explained in terms of pK shifts in the albumin upon binding warfarin or oxyphenbutazone. Diazepam, which binds to a site on albumin which is different from the warfarin-oxyphenbutazone binding site, increases - delta Ho'1 for the binding of warfarin and oxyphenbutazone to albumin at pH 6.8, but it does not influence the -delta Ho'1 at pH 9.2. This phenomenon may be attributed to an allosteric interaction between the diazepam binding site and the warfarin binding site. This allosteric interaction must have its origin in a phenomenon other than the N-B transition.", 
    "40": "A patient undergoing steroid therapy for systemic lupus erythematosus developed symptoms of depression and anxiety that did not respond to conventional drug therapy. A regimen of clonazepam, an anticonvulsant drug, did relieve the symptoms.", 
    "41": "Maximal voluntary grip strength has been measured in normal adults aged 18-70 years (17 f, 18 m) and compared with other indices of body muscle mass. Grip strength (dominant side) was directly proportional to creatinine excretion (r = 0.81); to forearm muscle area (r = 0.73); to upper arm muscle area (r = 0.71) and to lean body mass (r = 0.65). Grip strength relative to forearm muscle area decreased with age. The study of a subgroup of normal subjects revealed a small but significant postural and circadian effect on grip strength. The effect on maximal voluntary grip strength of sedatives in elderly subjects undergoing routine endoscopy (n = 6), and of acute infections in otherwise healthy individuals (n = 6), severe illness in patients requiring intensive care (n = 6), chronic renal failure (n = 7) and anorexia nervosa (n = 6) has been assessed. Intravenous diazepam and buscopan produced a 50 per cent reduction in grip strength which returned to normal within the next 2-3 h. Acute infections reduced grip strength by a mean of 35 per cent and severe illness in patients in intensive care by 60 per cent. In patients with chronic renal failure grip strength was 80-85 per cent of that predicted from forearm 'muscle area' (P less than 0.05). In anorectic patients the values were appropriate for their forearm muscle area. Nevertheless nutritional rehabilitation of one anorectic patient did not lead to a consistent improvement in grip strength.", 
    "42": "The efficacy and the potential risk of inducing convulsive or nonconvulsive status epilepticus with the combination of valproate (VPA) and clonazepam (CZP), with or without other anticonvulsant drugs, in 55 patients with intractable epilepsy was evaluated. The patients were treated with VPA and CZP concomitantly for from 3 to 72 months (mean 21.7 months). Trough VPA serum levels ranged from 26 to 96 micrograms/ml). Trough CZP serum levels ranged from 5 to 63 ng/ml (mean 22.6 ng/ml). The treatment seizure frequency was compared with baseline values before combination treatment. Seizure improvement was obtained in 7 of 8 patients with absence seizures, 8 of 9 patients with myoclonic seizures, 19 of 39 patients with complex partial seizures, 3 of 14 patients with primary generalized tonic-clonic seizures, 8 of 23 patients with secondarily generalized tonic-clonic seizures, and 3 of 14 patients with atonic seizures. No single case of status epilepticus or exacerbation of seizures of any type was seen.", 
    "43": "Sixty-three mainly male alcoholics were randomly assigned to placebo or lofexidine treatment for 48 hr shortly after admission to the hospital. Their starting points were similar regarding their semiquantitative estimates of alcohol withdrawal symptoms (AWS). Their demographics, histories of past alcohol use, physical findings, and laboratory abnormalities usually associated with alcoholism were similar. Starting 3 hr after 0.4 mg of oral lofexidine, which was given every 6 hr as eight doses, the AWS scores were significantly lower than those of the placebo group. Hypotension was the strongest finding. Six placebo recipients had to be prematurely interrupted due to increasing or intolerable alcohol withdrawal symptoms and switched to a benzodiazepine. Only one lofexidine recipient was prematurely interrupted, due to transient hallucinations. The study has a large placebo effect, as both groups of patients rated the treatment process very highly. Lofexidine, an alpha 2-adrenergic agonist, was superior to placebo in alcohol withdrawal. This drug, as with its analogue clonidine, may represent a new and important pharmacological treatment for alcohol withdrawal symptoms.", 
    "44": "The therapeutic efficacy of pirenzepine (PIR) and cimetidine (CIM) in duodenal ulcer and their effects on the intragastric milieu have been studied in a double-blind multicentre trial. Seventy-nine patients with endoscopically proven duodenal ulcer were randomly allocated to 4 weeks' treatment with either 50 mg PIR twice daily or 400 mg CIM twice daily. In addition to clinical and endoscopic evaluation and registration of side effects and laboratory test results, endoscopically obtained gastric juice was cultured and its nitrite concentration was measured before and at the end of the treatment. Seventy-five patients completed the study. The treatment groups were comparable with regard to age, sex, smoking habits, and consumption of coffee and alcohol. After 4 weeks, 27 of 37 patients (73%) in the PIR group were completely healed, compared with 29 of 38 (76%) in the CIM group (NS). The number of patients with side effects was similar in both groups, but side effects of antimuscarinic type were more frequently reported by patients in the PIR group. Intragastric microbial concentrations increased significantly during treatment in both groups but remained well within normal limits. No single nitrite concentration before or after treatment exceeded the normal range. In conclusion, the two drugs were about equally effective in the short-term treatment of duodenal ulcer disease. In the doses given they did not adversely affect the intragastric milieu.", 
    "45": "Premedication with diazepam 0.25 mg kg-1 by mouth was compared with placebo in a double-blind trial in patients undergoing day-case surgery under general anaesthesia. Diazepam decreased significantly preoperative discomfort and apprehension. The patients were discharged on time regardless of the type of premedication, and complaints at the time of discharge and on the following day could be related only to the length of anaesthesia and not to the type of premedication. Premedication given early in the morning remained effective for up to 6 h.", 
    "46": "The effect of pirenzepine on 24 hour intragastric acidity was studied in 10 healthy volunteers using ambulatory 24 hour intragastric pH-monitoring in a double blind crossover study. Tests were performed on the seventh day of ingestion of either placebo, 75 mg pirenzepine or 150 mg pirenzepine per day. The drugs were given at two doses at 8.30 am and 8.30 pm. Mean nocturnal hydrogen ion activity during placebo treatment was 68 mmol/l +/- 9 SEM and was reduced by 75 mg (26%, p less than 0.01) and 150 mg of pirenzepine (36%, p less than 0.01), respectively. Mean diurnal hydrogen ion activity was 32 mmol/l +/- 6 SEM and was not significantly reduced (p greater than 0.1) by either dose of pirenzepine (4% and 12% respectively). Thus, the effect of pirenzepine on intragastric acidity is small, even with high doses of the drug, and becomes apparent only during the night.", 
    "47": "Fluoxetine (30 mg), administered for 7 days to normal volunteers, produced a 66% inhibition of tritiated serotonin uptake into platelets. Plasma concentrations of fluoxetine correlated positively with inhibition of serotonin uptake. Fluoxetine is well absorbed after oral administration in both the fed and fasted states and demonstrates dose proportionality. Fluoxetine disappears from plasma with a half-life of 1-3 days; its metabolite norfluoxetine has a plasma half-life of 7-15 days. After administration of 14C-fluoxetine, approximately 65% of the administered dose of radioactivity is recovered in urine and about 15% in feces. Fluoxetine, given as a single dose or in multiple doses over 8 days, did not produce significant effects on the plasma disappearance of warfarin, diazepam, tolbutamide, or chlorothiazide. Coadministration of fluoxetine and ethanol did not result in an increase from control values in the blood ethanol levels, nor did it produce significant changes in physiologic, psychometric, or psychomotor activity. Pharmacokinetics of fluoxetine in the elderly and normal volunteers appear to be similar. In addition, pharmacokinetic analyses in patients with varying degrees of renal impairment did not show significant differences from healthy subjects.", 
    "48": "In a randomised double-blind trial carried out on fit, unpremedicated patients undergoing standard minor operations with early postoperative mobility, using a standard form of anaesthesia, pretreatment with diazepam 0.15 mg/kg or midazolam 0.1 mg/kg failed to reduce significantly the incidence of postoperative muscle pains following suxamethonium 1 mg/kg. By contrast, tubocurarine 0.05 mg/kg proved to be effective as a pretreatment. Neither benzodiazepine influenced the incidence or severity of fasciculations seen with suxamethonium or the duration of neuromuscular block. Tubocurarine virtually abolished visible fasciculation and, in the dose used, reduced the intensity and duration of the neuromuscular block. There were no clinically significant changes in serum potassium, creatinine phosphokinase or aldolase after suxamethonium, although 5 out of 47 showed an atypical rise in creatinine phosphokinase.", 
    "49": "In a randomized double-blind study, midazolam 0.1 mg kg-1 i.m. was compared with diazepam 0.2 mg kg-1 and placebo as premedication for patients undergoing urological interventions under spinal anaesthesia. The sedative and anxiolytic effects of midazolam were evident 5-10 min after administration, and were maximum between 30 and 90 min. After this, rapid recovery was observed. More than 90% of the patients receiving midazolam were totally or partially amnesic for the procedures in the induction room and the operation theatre. Amnesia was not seen in the patients receiving diazepam or placebo and, in contrast to midazolam, diazepam had almost no sleep-inducing effect. In a few patients, the depth of sleep achieved with midazolam 0.1 mg kg-1 was such that co-operation was impaired.", 
    "50": "Midazolam is an imidazobenzodiazepine with unique properties when compared with other benzodiazepines. It is water soluble in its acid formulation but is highly lipid soluble in vivo. Midazolam also has a relatively rapid onset of action and high metabolic clearance when compared with other benzodiazepines. The drug produces reliable hypnosis, amnesia, and antianxiety effects when administered orally, intramuscularly, or intravenously. There are many uses for midazolam in the perioperative period including premedication, anesthesia induction and maintenance, and sedation for diagnostic and therapeutic procedures. Midazolam is preferable to diazepam in many clinical situations because of its rapid, nonpainful induction and lack of venous irritation. Compared with thiopental, midazolam is not as rapid acting nor predictable in hypnotic effect. It will not replace thiopental as an induction agent. Advantages of midazolam over thiopental are those of the more versatile pharmacologic properties of a benzodiazepine compared with a barbiturate such as amnestic and anxiolytic properties. Midazolam should be a useful addition to the formulary.", 
    "51": "The action of opiate receptor agonists: (D-Ala2)-methionine enkephalinamide (D-MEA), morphine, heroin, etorphine, and antagonists: naloxone and diprenorphine on audiogenic seizures was tested during ethanol abstinence. The action of diazepam and clonidine was also tested Morphine (5 and 20 mg/kg), but not heroin and etorphine, given intraperitoneally inhibited the seizures, similarly as intraventricularly administered D-MEA did. However, morphine given by this route was ineffective. Diazepam and clonidine inhibited audiogenic seizures: the action of clonidine was counteracted by yohimbine, but not by prazosin. The results may be considered as supporting the hypothesis on the participation of opioid system in ethanol abstinence. However, the participation of gabergic and noradrenergic systems cannot be ruled out: these systems may possibly interact with the opioid system in evoking the symptoms of ethanol abstinence.", 
    "52": "The dose/response characteristics of lorazepam when administered parenterally as a premedicant drug were studied. The parameters studied included its' sedative and amnesic effects as well as effects on the cardiovascular and respiratory systems. Intramuscular and intravenous routes using doses 2 mg, 3 mg and 4 mg were compared. The findings suggest that lorazepam's sedative and amnesic effects were more pronounced with the intravenous route, and that in both routes the incidence and degree of sedation and of amnesia were dose dependant. There were minimal changes in arterial blood pressure, pulse rate or quality of respiration. We recommend that due to local logistic factors, the intravenous route might be more suitable, affording a more rapid onset of sedation before induction of anaesthesia, provided that close nursing observation is available. Furthermore, lorazepam 2 mg intravenously is just as effective as the larger doses with less incidence of nausea and vomiting associated with the larger doses.", 
    "53": "The chemical and biological equivalence of two brands of diazepam tablets marketed in Nigeria were compared to that of Valium (Roche) tablets. The tablets used were Relanium (Polfa) and Tropium (Biode). Bioequivalence studies of the brands were carried out on nine healthy volunteers by monitoring the cumulative diazepam excreted as oxazepam (both free and conjugated) in urine over 48 h. The bioequivalence of Relanium was found not to be significantly different from that of Valium while that of Tropium was significantly different from that of Valium (P less than 0.05). The results of the investigation showed that the drug products were all chemical equivalents but not biological equivalents.", 
    "54": "The influence of chronic phenobarbital (PB) or chronic ethanol administration on binding characteristics of 3H-flunitrazepam (3H-FLU) in cerebellum and cortex of C57Bl mice was examined. Chronic PB treatment for six days decreased the number of binding sites (Bmax) for 3H-FLU, whereas no change in the affinity (KD) was found. Further kinetic analysis revealed that the overall decrease in Bmax was due to a reduced number of high affinity (Type 1) benzodiazepine (BDZ) binding sites in the cerebellum, but to a decreased number of low affinity (Type 2) BDZ binding sites in the cortex. Furthermore, a marked reduction in the pentobarbital-produced enhancement of 3H-FLU binding was observed in the cerebellum of the PB-treated animals. Following chronic ethanol administration for seven days, no change in the Bmax or in the KD could be demonstrated. However, in chronically ethanol-treated mice, the pentobarbital-induced stimulation of 3H-FLU binding was reduced in the cerebellum of mice 24 hours after discontinuation of the ethanol treatment. The significance of the present findings for the development of tolerance to and dependence on barbiturates and ethanol is discussed.", 
    "55": "The effects of ethanol-feeding and in vitro ethanol addition on the binding of 3H-diazepam and 3H-flunitrazepam in synaptosomal membrane preparations from rat cerebral cortex were investigated. Long-term ethanol-feeding (liquid-diet, 14 g/kg/day, pair-feeding, 35 days) significantly increased the diazepam dissociation constant (from 3.80 to 4.62 nM at 4 degrees C and from 29.3 to 35.2 nM at 37 degrees C). Similarly, the flunitrazepam dissociation constant was also increased (from 0.80 to 0.98 nM at 4 degrees C and from 6.52 to 8.90 nM at 37 degrees C). However, there was no significant difference in the number of receptors after ethanol feeding. Gamma-Aminobutyric acid (GABA) and pentobarbital increased the binding affinity by the same magnitude in control and ethanol-fed rats. Alcohol, in vitro (100 mM), did not have a significant effect on the binding parameters under most conditions. These findings suggest that long-term ethanol-feeding reduced the binding affinity of benzodiazepines without alteration of other properties of the receptors or their number.", 
    "56": "By combining the gel filtration and circular dichroism (CD) methods in studying the binding of chiral (S)/(R)-(I) to human serum albumin (HSA) the following results were obtained: HSA affinity for (S)-(I) is about 17 times higher than for (R)-(I); there exist two independent and nonequivalent binding sites for (S)-(I), and one site of lower affinity for (R)-(I); at equimolar concentrations of (I) and HSA, (S)-enantiomer is bound up to 45%, but (R)-enantiomer binds up to 22% only; differential CD-spectra at various concentrations, in the presence of HSA at 1.45 X 10(-5) M concentration, reveals distortions of the chromophoric system i.e. of the conformation of (S)-(I). This effect, and the low affinity of both enantiomers for HSA, allows only a qualitative interpretation of CD-data.", 
    "57": "The mechanism of cimetidine-induced prolactin (PRL) release was studied. Intracarotid (i.a.) administration of 1 mg/kg of impromidine, the most specific H2 histamine agonist known, did not counteract the cimetidine-induced hypersecretion of PRL. Pre-treatment with benzodiazepines (diazepam or lorazepam, 3 mg/kg/i.a.) completely suppressed it. Administration of gamma-aminobutyric acid (GABA 5 mg/kg/i.a.) was also able to prevent it, but to a lesser extent than benzodiazepines. Simultaneous administration of doses of diazepam (1.5 mg/kg/i.a.) and GABA (3 mg/kg/i.a.) ineffective per se markedly blunted the increase of PRL by cimetidine. We conclude that cimetidine does not induce hypersecretion of PRL by its action on histamine H2 receptors, but through other pharmacological activities of the drug, such as perhaps interaction with the GABA-ergic system in the pituitary.", 
    "58": "The actions of nicotinamide and inosine were investigated on rat cerebellar Purkinje cells using ionophoretic and extracellular recording techniques. Ionophoretic application of nicotinamide or inosine showed that they were potent inhibitors of Purkinje cell firing. This inhibition differed from that induced by benzodiazepines in that it was not reversed by the GABA antagonists bicuculline methiodide and picrotoxin. RO 15-1788, the specific benzodiazepine antagonist, did not reverse the effects of nicotinamide. Chlordiazepoxide has been shown to increase significantly social interaction between pairs of male rats and this increase can be reversed by RO 15-1788, 20 mg kg-1 i.p. Nicotinamide also caused a small increase in social interaction but this effect was not reversed by the benzodiazepine antagonist. Inosine did not increase social interaction. [3H]-flunitrazepam binding studies showed that nicotinamide and inosine have only low affinities for the benzodiazepine binding site. These results suggest that while nicotinamide may exert some neuronal depressant and anxiolytic activity, its site of action appears not to be associated with the benzodiazepine receptor site. Similarly, inosine exerts a neuronal depressant effect dissimilar from that of benzodiazepines.", 
    "59": "The effects of a novel purine derivative, N6-[2-(4-chlorophenyl)-bicyclo-2.2.2.octyl-(3)]-adenosine (EMD 28422), that has been found to influence central benzodiazepine receptors, has been compared to those of other adenosine analogues such as L-phenylisopropyladenosine (L-PIA), cyclohexyladenosine (CHA) and adenosine-5'-N-ethyl-carboxamide (NECA). EMD 28422 was about 30 times less potent than CHA and 4 times less potent than NECA in displacing bound [3H]-L-PIA from specific binding sites in the rat brain, presumably reflecting adenosine A1-receptors. A similar relative potency was found using depression of field e.p.s.p. in the hippocampal slice in vitro. In isolated fat cells EMD 28422 was antilipolytic, but some 1000 times less potent than L-PIA. In rat isolated hippocampal slices, which have adenosine A2-receptors, EMD 28422 was more than 300 times less potent than NECA and in guinea-pig thymocytes, which similarly have A2-receptors, EMD 28422 was about 60 times less potent. The results are compatible with the opinion that EMD 28422 is a rather weak agonist at adenosine receptors, with limited selectivity for A1- or A2-receptors. The compound is highly lipophilic, which plays a role in determining its potency in a given biological system. The results are discussed in relation to reported adenosine modulation of benzodiazepine receptors.", 
    "60": "The binding characteristics of [3H] alpha-dihydropicrotoxinin to the picrotoxinin binding site were investigated in membrane preparations of adult rat forebrain and living cultures of rat cerebral cortex. The binding of [3H]alpha-dihydropicrotoxinin to rat forebrain was decreased by lysing, treating with Triton X-100, and heating. Coincubation with gamma-aminobutyric acid (GABA), benzodiazepines, or alterations in the Na+ or Cl- composition of the media had no effect on the binding to the rat brain preparation. However, in the living neurons in tissue culture both GABA and diazepam significantly decreased the binding of [3H]alpha-dihydropicrotoxinin. The dose-response relationships for GABA antagonism of [3H]alpha-dihydropicrotoxinin binding and for picrotoxinin antagonism of the GABA enhancement of [3H]flunitrazepam binding in cultured cortical neurons were also investigated. The Hill coefficients for these actions were reciprocal, suggesting that they result from complementary interactions between the binding sites for GABA and picrotoxinin. These data support the association of the picrotoxinin binding site with the postsynaptic GABA receptor complex.", 
    "61": "After i.v. and oral doses of estazolam (5 mg/kg) to mice, the drug was rapidly cleared with a beta half-life (t1/2 beta) of 0.7 h. The active metabolite, 1-oxo-estazolam, was present in traces in mouse plasma and brain. Its elimination t1/2 (beta), determined after i.v. injection of 1-oxo-estazolam (5 mg/kg) to mice, was similar to that of the parent drug in both plasma and brain. After a single oral dose of estazolam (4 mg) to four human volunteers the drug was rapidly absorbed and reached maximum plasma concentrations in one to three hours. Elimination t1/2 of estazolam in humans was 19 h. The metabolite was undetectable in human plasma after either single or multiple doses of estazolam. These results, together with the finding that 1-oxo-estazolam was less effective than estazolam, in terms of ED50 and brain concentrations necessary to antagonize leptazol convulsions and disrupt rota-rod performance in mice, indicate that the metabolite does not contribute significantly to the pharmacological effects of its parent drug.", 
    "62": "By the use of a multifaceted exposure program that lasted 16 weeks, a 27-year-old male was treated for debilitating and irrational fears of having a heart attack. The subject reported reductions in daily anxiety ratings and Valium intake at midtreatment and further reductions at the conclusion of treatment. These changes were maintained at 6- and 12-month followup assessments. The subject's reports were confirmed by his spouse. The results are discussed in terms of the behavioral characteristics and etiology of disease phobia.", 
    "63": "Fluorescent microscopy and spectrofluorometry of biogenic amines were used to study adrenergic innervation of the dura mater, vas deferens and medullary substance of the adrenals in immobilized rats treated with phenazepam. It was established that phenazepam (1 mg/kg, i. p.) prevented the decrease in the level of the adrenergic transmitter at the stage of anxiety and promoted its stabilization throughout the entire period of body adaptation to immobilization. The stress-protective effect of the drug appeared reduced at the stage of cachexia.", 
    "64": "The effect on increased myotatic reflexes of desmethyldiazepam, formed from its precursor clorazepate, was assessed in a double-blind cross-over study of 27 days duration. Eight patients with spasticity or rigidity were given placebo or active substance; first in loading doses for 2 days, then 5 mg every 12 h for a total of 10 days. A wash-out period of 7 days was interposed between the 2 10-day periods. Desmethyldiazepam had a normalizing effect on the increased phasic ankle reflexes seen in spasticity, but not on the increased tonic reflex seen in rigidity. The mean concentration of desmethyldiazepam in the steady state was 1227 nmol/l (range 600-1990 nmol/l). The plasma concentration of desmethyldiazepam tended to correlate with the percent decrease in phasic reflex activity (P = 0.08, 2-tailed). A slight drowsiness in 2 patients was the only side-effect seen. In conclusion, desmethyldiazepam given as clorazepate seems to be a suitable medicament in the treatment of spasticity.", 
    "65": "The development of tolerance to the anxiolytic effect of diazepam was studied using suppression of defensive burying as an animal model of anxiolytic action. Although tolerance to the suppressive effect of diazepam was not apparent after chronic administration of diazepam when the rats were tested with a low-intensity shock, anxiolytic tolerance was detected under exactly the same drug regimen when the rats were tested with somewhat higher intensity shocks: under the latter conditions, chronically treated rats buried significantly more than acutely treated rats. Furthermore, this tolerance effect did not appear to depend upon the injection environment, the control vehicle, or the strain of rat; under each of these experimental variations rats chronically treated with diazepam buried significantly more than acutely treated rats when they had received a moderately high intensity shock. These results suggested that tolerance to the anxiolytic effects of benzodiazepines may be detectable when the stimuli eliciting anxiety are relatively intense.", 
    "66": "This article discusses generalized anxiety disorder in terms of its defining characteristics, its relationship to other psychiatric disorders, its psychobiology, and its treatment. Although generalized anxiety disorder is frequently encountered in general practice, it has been less systematically investigated than the more dramatic forms of anxiety disorders such as panic disorder and phobias. It is concluded that although not as sharply defined as implied by DSM-III, generalized anxiety disorder appears to be a useful diagnostic category.", 
    "67": "This article reviews the evidence on the efficacy of monoamine oxidase inhibitors (MAOIs) and of alprazolam in the treatment of panic disorder and agoraphobia. It also presents guidelines to the clinician on how to implement these treatments in practice.", 
    "68": "Antidepressant therapy for panic attacks, exposure therapy for stimulus-dependent anxieties, and, to a lesser extent, clomipramine therapy for obsessive-compulsive symptoms have transformed the treatment of anxiety disorders and ushered in an era of rapid progress in research on anxiety and anxiety disorders. In most cases, these symptomatic treatments should be recommended first. After these approaches have produced maximal benefit, other treatments can be considered if indicated.", 
    "69": "The recent discoveries of the benzodiazepine receptor and of antagonist compounds, such as beta-CCE, have advanced our understanding of the neurochemistry of anxiety. In this review we summarize the evidence implicating the benzodiazepine receptor in anxiety and relate this model to other models of anxiety.", 
    "70": "A series of controlled studies have demonstrated an antianxiety effect of beta-adrenergic blocking drugs in patients with anxiety. Also, in certain performance situations, beta-blocking drugs may block the autonomic response to stress and reduce anxiety. However, because these drugs are less effective than the benzodiazepines, their role in the treatment of anxiety and phobic disorders appears to be limited.", 
    "71": "Following abrupt withdrawal of five benzodiazepine hypnotics, the presence of rebound insomnia on individual subject nights was evaluated in comparison to a placebo group. During the first three nights of withdrawal, the frequency of occurrence of rebound insomnia for drugs with relatively rapid rates of elimination (triazolam, midazolam, and lormetazepam) was significantly higher than that for the placebo control group. In contrast, the frequency of withdrawal sleep difficulty for two slowly eliminated hypnotics (flurazepam and quazepam) was similar to that of the placebo control group during each of five successive three-night segments of a 15-night withdrawal period. These findings, based on individual subject-night data, confirm and extend previous reports using group mean values that demonstrate a frequent, immediate, and intense degree of rebound insomnia following abrupt withdrawal of relatively rapidly eliminated hypnotic drugs and an infrequent, delayed, and milder degree of sleep difficulty following withdrawal of slowly eliminated drugs.", 
    "72": "Zopiclone, a non-benzodiazepine hypnotic, was compared with temazepam in the treatment of 36 patients suffering from insomnia; the trial period was two weeks, with cross-over of medications at one week and a randomised order of administration. There were highly significant improvements with both drugs, as compared to the control period in respect of: sleep latency, number of times waking during the night, and quality and duration of sleep. The incidence of side-effects was very low. No significant between-drug differences were found in respect to any of the assessment measures or of the incidence of side-effects."
}