{
    "0": "Excessive reactive oxygen species produced by NADPH oxidase in over-activated microglia can lead to neuronal death. Some atypical antipsychotic drugs possibly have anti-inflammatory properties and suppress the production of pro-inflammatory cytokines and reactive oxygen species from microglia. Voltage-gated proton channels (Hv1) are expressed in microglia and are required for NADPH oxidase-dependent reactive oxygen species generation, which could contribute to neuronal death and ischemic brain damage. In the present study, we examined the effects of the atypical antipsychotics clozapine, olanzapine and risperidone on proton currents in microglial BV2 cells. Clozapine and olanzapine inhibited proton currents with IC50 values of 9.8 μM and 84 μM, respectively. Risperidone, however, showed very weak inhibition of proton currents. Clozapine-induced inhibition of proton currents was not accompanied by a positive shift in the activation voltage or reversal potential, indicating that the inhibition was not mediated through an increase in the intracellular pH. Clozapine binds to a multitude of receptors, including serotonin, dopamine and muscarinic receptors. Serotonin receptors, however, were not responsible for the proton current inhibition by clozapine. Of the three drugs, only clozapine could reach concentrations to inhibit microglial proton currents in the brain at therapeutic doses. Thus, the anti-inflammatory activity of clozapine may be partly attributable to its inhibition of microglial proton currents.", 
    "1": "Excited delirium syndrome (ExDS) is a term used to describe patients experiencing a clinical condition characterized by bizarre and aggressive behavior, often in association with the use of chronic sympathomimetic drug abuse. The agitated and disruptive behavior of persons with ExDS often results in a call to police resulting in an arrest for disorderly conduct. The suspect's inability to comply with police commands during the arrest frequently results in a struggle and the use of physical or chemical control measures, including the use of conductive energy weapons (CEWs). Deaths from this hypermetabolic syndrome are infrequent but potentially preventable with early identification, a coordinated aggressive police intervention, and prompt medical care. Preliminary experiences suggest that ExDS is a medical emergency treated most effectively using a coordinated response between police officers and emergency medical providers. Once the person suspected of experiencing ExDS is in custody, medical providers should rapidly sedate noncompliant patients with medications such as ketamine or an antipsychotic drug such as haloperidol in combination with a benzodiazepine drug such as midazolam or diazepam. Once sedated, patients should undergo a screening medical assessment and undergo initial treatment for conditions such as hyperthermia and dehydration. All patients exhibiting signs of ExDS should be transported rapidly to a medical treatment facility for further evaluation and treatment. This article reviews the epidemiology, clinical presentation, diagnosis, and treatment options for ExDS.", 
    "2": "To extend our knowledge and practical application of the concept of catamenial epilepsy.", 
    "3": "The review focuses on the impact of the NIH Progesterone Trial on our understanding of the pathophysiology and treatment of catamenial epilepsy.", 
    "4": "Catamenial epilepsy refers to the cyclic exacerbation of seizures in relation to the menstrual cycle. An interaction between seizures and the menstrual cycle is suggested by variations in seizure frequency according to the day, phase and ovulatory status of the menstrual cycle. There are three commonly recognized patterns: perimenstrual (C1: Day -3 to +3), peri-ovulatory (C2: Day 10 to 3) and entire luteal phase in anovulatory cycles (C3: Day 10 to 3). Pathophysiological determinants include 1) the neuroactive properties of reproductive steroids, 2) the variation of neuroactive steroid levels across the menstrual cycle and 3) the differential susceptibility of epileptic substrates to neuroactive steroid effects. Perimenstrual seizure exacerbation may result from the premenstrual withdrawal of progesterone which is accompanied by withdrawal of allopregnanolone, a potent positive allosteric modulator of the GABAA receptor, and changes in the subunit composition of the GABAA receptor to the α4 subtype which is insensitive to benzodiazepine and GABA. Bioidentical progesterone supplement is no better than placebo in the treatment of women with focal onset epilepsy overall but shows superior efficacy in women whose seizures show robust perimenstrual exacerbation.", 
    "5": "There is sound evidence for the existence of catamenial epilepsy and class 3 evidence for adjunctive progesterone treatment of the perimenstrually exacerbated subtype.", 
    "6": "After Roux-en-Y gastric bypass (RYGB), many patients experience changes in metabolism that could affect the amount of sedative they require. We assessed whether patients who have vs have not received RYGB have different sedation requirements during esophagogastroduodenoscopy (EGD).", 
    "7": "In a retrospective study, we collected data from patients who had received RYGB (n = 200; mean age, 45 years; 188 women; body mass index [BMI], 34.0 ± 7.1 kg/m2) or had not (controls, n = 200; mean age, 45 years; 188 women; BMI, 34.1 ± 7.2 kg/m2) and underwent EGD under conscious sedation from 2005 through 2010; groups were matched for age, sex, and BMI. Sedative doses were compared by using the Student t test. Multivariate linear regression was used to identify factors associated with sedation dose. We performed a subgroup analysis of RYGB patients who underwent EGD before and after RYGB, comparing sedative doses with a paired t test.", 
    "8": "Patients with RYGB were given 132.4 ± 40.4 μg fentanyl and 5.4 ± 1.5 mg midazolam, whereas controls received 108.6 ± 31.6 μg fentanyl (P < .001) and 4.3 ± 1.2 mg midazolam (P < .001). Increased time from RYGB, higher American Society of Anesthesiologists class, and therapeutic procedure were associated with higher doses of sedation (P < .05). Thirty-two patients underwent EGD before and after RYGB. Patients were given 95.0 ± 39.0 μg fentanyl before RYGB and 130.5 ± 41.3 μg fentanyl afterward (P < .05); they were given 4.0 ± 1.0 mg midazolam before RYGB and 5.5 ± 1.7 mg midazolam afterward (P < .05).", 
    "9": "Patients with RYGB require larger amounts of fentanyl and midazolam during EGD than patients without RYGB, despite similar age, sex, and BMI. Among patients who underwent EGD before and after RYGB, levels of drugs required for sedation increased after gastric bypass, despite weight loss.", 
    "10": "Vietnam bears a high burden of hepatitis C virus (HCV) and HIV infection among persons who inject drugs (PWID). The high prevalence of HCV and HIV occurs in a context of stigma and limited preventive interventions for PWID.", 
    "11": "This study aims to estimate the prevalence of HCV, HIV, and HIV/HCV coinfection among PWID and to explore their associations with lifetime injection behaviors.", 
    "12": "A total of 1434 PWID were recruited from the Thai Nguyen Province of Vietnam between 2005 and 2007. Participants responded to a structured questionnaire and provided blood samples at baseline. A cross-sectional analysis of data collected at baseline was carried out. Factors associated with HCV monoinfection and HIV/HCV coinfection were evaluated by multinomial logistic regression.", 
    "13": "The prevalences of HIV and HCV were 35.1 and 88.8%, respectively, and the prevalences of HIV/HCV coinfection and HCV monoinfection were 34.8 and 53.9%, respectively. After adjusting for confounders in multivariate analysis, ever reusing a syringe and needle was found to be significantly associated with HIV monoinfection [adjusted odds ratio (AOR), 3.13; 95% confidence interval (CI), 1.99-4.94] and HIV/HCV coinfection (AOR, 3.34; 95% CI, 2.02-5.51). Ever sharing diazepam or novocaine was also found to be significantly associated with HIV monoinfection (AOR, 2.14; 95% CI, 1.38-3.32) and HIV/HCV coinfection (AOR, 2.47; 95% CI, 1.57-3.90).", 
    "14": "Our findings demonstrate a high burden of HIV and HCV infection among PWID in Vietnam. Lifetime injection behaviors, including sharing of diazepam or novocaine, may account for the high prevalence of HIV and HCV. Improving prevention and ensuring access to care remain critically important for this vulnerable population.", 
    "15": "As the fiberoptic gastroscopy using midazolam is being in widespread use, the exact nature of midazolam on memory should be clarified. We intended to examine whether midazolam causes selective anterograde amnesia and what impact it has on other aspects of memory and general cognitive function.", 
    "16": "We recruited healthy subjects undergoing fiberoptic gastroscopy under conscious sedation. At baseline, history taking for retrograde amnesia and the Korean version of the Montreal Cognitive Assessment were performed. A man's name and address were given immediately after intravenous midazolam administration. After gastroscopy, the subjects were asked to recall those items. By the time they had fully recovered consciousness, the same test was repeated along with the Korean version of the Montreal Cognitive Assessment and a test for retrograde amnesia.", 
    "17": "A total of 30 subjects were enrolled in this study. Subjects with high-dose midazolam showed lower scores in the immediate and delayed recall of \"a man's name and address\" compared with those with low-dose midazolam. The midazolam dose was inversely correlated with the delayed recall scores of \"a man's name and address.\" On full recovery of consciousness, the subjects did not exhibit any of anterograde or retrograde amnesia.", 
    "18": "These findings suggest that midazolam causes transient selective anterograde amnesia in a dose-dependent manner.", 
    "19": "A GABA-site agonist gaboxadol (4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol) at 3 mg/kg induces strong anxiolytic response in a transgenic Thy1α6 mouse line ectopically expressing the GABA(A) receptor α6 subunit gene under the Thy-1.2 promoter. Now, we compared brain activation patterns between Thy1α6 and wild-type mice to identify brain structures potentially mediating this anxiolytic response. Acutely efficient anxiolytics such as benzodiazepines typically depress most brain regions while activating specifically neurons within the central extended amygdala. Gaboxadol treatment (3 mg/kg, i.p., 2 h) induced a significant increase in c-Fos expression selectively in many Thy1α6 brain regions including the limbic cortex, anterior olfactory nucleus, septal area and central and basolateral nuclei of amygdala. It failed to activate the lateral part of mediodorsal thalamic nucleus (MDL) in the Thy1α6 mice that was activated in the wild-type mice. Detailed mapping of the α6 subunit mRNA by in situ hybridization revealed expression in the middle layers of the isocortex, olfactory areas, hippocampal formation and basolateral nucleus of amygdala (BLA) in the Thy1α6 forebrain. The ligand autoradiographies (t-butylbicyclophosphoro[(35)S]thionate ([(35)S]TBPS) and [(3)H]Ro 15-4513) revealed high levels of pharmacologically active extrasynaptic α6β and α6βγ2 GABA(A) receptors in these same areas. However, c-Fos induction by gaboxadol treatment in Thy1α6 brain was not restricted to areas highly expressing the α6-containing GABA(A) receptors suggesting that indirect pathways lead to the paradoxically widespread activation. Interestingly, the activation pattern by gaboxadol at the dose that is anxiolytic in Thy1α6 mice resembled closely that observed after various fear- and stress-provoking challenges. However, our results are consistent with a recent observation that optogenetic activation of specific neuronal pathways in the extended amygdala mediates anxiolytic responses. Our results suggest that the widespread neuronal inhibition as typically associated with benzodiazepines is not the exclusive mechanism of anxiolysis.", 
    "20": "Previous epidemiological studies have established insomnia as a major risk factor for mood, anxiety, and substance use disorders. However, the associations between insomnia with sedative-hypnotic prescriptions and various psychiatric disorders have not been thoroughly examined. The current study involved evaluating the risk of psychiatric disorders, namely schizophrenia, mood, anxiety, somatoform, and substance-related disorders, over a 6-y follow-up period in three groups: patients with insomnia and sedative-hypnotic prescriptions (Inso-Hyp), those with insomnia and without sedative-hypnotic prescriptions (Inso-NonHyp), and those with neither insomnia nor sedative-hypnotic prescriptions (NonInso-NonHyp).", 
    "21": "We used a historical cohort study design to compare the risk of psychiatric disorders among the three groups. Data regarding these patients were derived from reimbursement claims recorded in Taiwan's National Health Insurance Research Database. Cox proportional hazards regression was used to compare the 6-y risk of subsequent psychiatric disorders among the Inso-Hyp, Inso-NonHyp, and NonInso-NonHyp groups.", 
    "22": "Compared with the Inso-NonHyp and NonInso-NonHyp group patients, the Inso-Hyp group patients exhibited a higher risk of psychiatric disorders, particularly bipolar disorders (adjusted hazard ratio [AHR]: 7.60; 95% confidence interval [CI]: 5.31-10.89 and AHR: 14.69; 95% CI: 11.11-19.43, respectively). Moreover, among the Inso-Hyp patient group, insomnia prescribed with benzodiazepine, a longer duration of sedative-hypnotic action, and higher doses of sedativehypnotics were significantly associated with a higher risk of depressive and anxiety disorders.", 
    "23": "The Inso-Hyp group exhibited a higher risk of developing psychiatric disorders than did the Inso-NonHyp and NonInso-NonHyp groups. The results regarding patients with insomnia and sedative-hypnotic prescriptions associated with the risk of psychiatric disorders can serve as a reference for care providers when managing sleep disturbances.", 
    "24": "The aim of this three-year study was to evaluate whether elective comprehensive dental implant procedures involving guided bone and soft tissue regeneration carried out under intravenous sedation (midazolam) would be influenced by patient self-reported pre-operative anxiety levels; age and gender; effect the level of sedation with respect to the amount of sedative administered and the time taken in the procedures; effect patient intra-operative cooperation, and post-operative levels of patient satisfaction; influence further acceptance of dental implant surgical procedures; effect intra-operative surgeon satisfaction and consequently his/her post-operative sense of achievement.Design Single centre general dental practice, open study as a clinical audit.", 
    "25": "One hundred and seventy-three consecutive patients undergoing prolonged surgical procedures involving dental implantology with the adjunctive facility of intravenous sedation were monitored with respect to self-reported levels of anxiety. Vital signs of heart rate, mean systolic and diastolic blood pressure and arterial oxygen saturation were recorded and monitored pre-intra- and post-surgery. A post-operative questionnaire was completed as to the perceptions of the level of sedation.", 
    "26": "A distinct relationship between self-reported pre-operative anxiety levels, age and gender were recorded - the younger the age, the higher the anxiety, with females dominating. Females required more midazolam than males. However, the analysis of the data as a whole, incorporating both genders, revealed a non-significant correlation result. The correlation between the midazolam dosage and the Corah anxiety score produced a p value result of: r (161) = 0.008, p <0.01. Forty-four percent of the patients described themselves as having 'high anxiety and fear of the dentist', however, 99.4% of the patients answered 'yes' to having sedation again in the future. For the purpose of this study, detailed consideration was given to the gender specific results in order to reveal a wider understanding of who poses as a 'cooperative patient'.", 
    "27": "The results should prompt a rethink as to who a cooperative patient is, and whether the self-assessed level of anxiety will influence further acceptance of dental implant surgical procedures under intravenous sedation.", 
    "28": "Inhalation of 7.5% carbon dioxide increases anxiety and autonomic arousal and provides a novel experimental model of anxiety with which to evaluate pharmacological and psychological treatments for anxiety. To date several psychotropic drugs including benzodiazepines, SSRIs and SNRIs have been evaluated using the 7.5% CO2 model; however, it has yet to be used to evaluate psychological interventions. We compared the effects of two core psychological components of mindfulness-meditation (open monitoring and focused attention) against general relaxation, on subjective, autonomic and neuropsychological outcomes in the 7.5% CO2 experimental model. 32 healthy screened adults were randomized to complete 10 min of guided open monitoring, focused attention or relaxation, immediately before inhaling 7.5% CO2 for 20 min. During CO2-challenge participants completed an eye-tracking measure of attention control and selective attention. Measures of subjective anxiety, blood pressure and heart rate were taken at baseline and immediately following intervention and CO2-challenge. OM and FA practice reduced subjective feelings of anxiety during 20-min inhalation of 7.5% CO2 compared to relaxation control. OM practice produced a strong anxiolytic effect, whereas the effect of FA was more modest. Anxiolytic OM and FA effects occurred in the absence of group differences in autonomic arousal and eye-movement measures of attention. Our findings are consistent with neuropsychological models of mindfulness-meditation that propose OM and FA activate prefrontal mechanisms that support emotion regulation during periods of anxiety and physiological hyper-arousal. Our findings complement those from pharmacological treatment studies, further supporting the use of CO2 challenge to evaluate future therapeutic interventions for anxiety.", 
    "29": "Alzheimer's disease (AD) is a complex, irreversible neurodegenerative disorder. At present there are neither reliable markers to diagnose AD at an early stage nor therapy. To investigate underlying disease mechanisms, induced pluripotent stem cells (iPSCs) allow the generation of patient-derived neuronal cells in a dish.", 
    "30": "In this study, employing iPS technology, we derived and characterized iPSCs from dermal fibroblasts of an 82-year-old female patient affected by sporadic AD. The AD-iPSCs were differentiated into neuronal cells, in order to generate disease-specific protein association networks modeling the molecular pathology on the transcriptome level of AD, to analyse the reflection of the disease phenotype in gene expression in AD-iPS neuronal cells, in particular in the ubiquitin-proteasome system (UPS), and to address expression of typical AD proteins. We detected the expression of p-tau and GSK3B, a physiological kinase of tau, in neuronal cells derived from AD-iPSCs. Treatment of neuronal cells differentiated from AD-iPSCs with an inhibitor of γ-secretase resulted in the down-regulation of p-tau. Transcriptome analysis of AD-iPS derived neuronal cells revealed significant changes in the expression of genes associated with AD and with the constitutive as well as the inducible subunits of the proteasome complex. The neuronal cells expressed numerous genes associated with sub-regions within the brain thus suggesting the usefulness of our in-vitro model. Moreover, an AD-related protein interaction network composed of APP and GSK3B among others could be generated using neuronal cells differentiated from two AD-iPS cell lines.", 
    "31": "Our study demonstrates how an iPSC-based model system could represent (i) a tool to study the underlying molecular basis of sporadic AD, (ii) a platform for drug screening and toxicology studies which might unveil novel therapeutic avenues for this debilitating neuronal disorder.", 
    "32": "The authors present the results of experimental isolation of olanzapine from the biological objects in conjunction with the detailed description of the method for olanzapine extraction from cadaveric blood with the use of one of the amphiphilic solvents (e.g. acetone), purification by solvent extraction, and TLC-screening. Olanzapine was quantitatively determined by UV-spectrophotometry following its chromatography and elution. It was shown that one-step extraction from cadaveric blood by the proposed method made it possible to detect 55% of the total olanzapine content. The method was validated in the studies of blood and liver from the laboratory animals (rats) and can be recommended for the investigation in a chemical toxicological laboratory.", 
    "33": "The aim of this study was to analyze the use of benzodiazepines in the period of 2003-2013 year in the Republic of Macedonia (MKD).", 
    "34": "The study was cross sectional and analyzes the available data on the use of benzodiazepines in the country. This study used several sources of data: Statistical Reports of the United Nations regarding the consumption of psychotropic substances; data from the Ministry of Health associated with the use of benzodiazepines (BZD), derived from reports of Ministry of Health stakeholders; Data extracted from the database of the Ministry of Health in the electronic database \"My term\" and Analysis of reports of Health Insurance Fund.", 
    "35": "The analysis for the period 2003-2013 showed that the most consumed drug in MKD from the group of BZD is Diazepam, with 54.8 and predominantly is use of diazepam of 5 mg with 59 %. According to the Health Insurance Fund, Diazepam is second most prescribed medicaments of all medicaments with marketing authorization in MKD.", 
    "36": "The analysis shows that the use of BZD in MKD is particularly high. Limited number of studies was performed for this kind of drugs relating to their effects; differences in use between genders; adult population. There is need for additional focused research that will contribute to developing a full picture of the situation.", 
    "37": "Zolpidem is a short acting inducer of sleep and thought to lack benzodiazepine properties such as anxiolysis, anticonvulsion, muscle relaxation and side effects such as dependency. Recently, some cases of Zolpidem abuse and dependency have been reported. In review of literature, we found that the lowest reported dosage of Zolpidem, which caused dependency, was 160 mg daily.", 
    "38": "We reported a 30-year-old unmarried Iranian woman with dysthymic disorder and chronic insomnia treated with Zolpidem irregularly. She started to use Zolpidem with 5mg per day irregularly since a year ago but augmented its daily dosage gradually to 100 to 150 mg per day in divided doses. After a period of 16 hours without taking Zolpidem she developed a withdrawal syndrome, with generalized tonic-clonic seizures for two times. She was managed with supportive care and recovered completely.", 
    "39": "Zolpidem dependency and withdrawal seizure can occur with a dosage under last reported doses. Therefore, possibility of mentioned problems cannot be excluded at any dosage and physicians should pay more attention to potential of Zolpidem to create these adverse effects.", 
    "40": "We describe the use of topiramate in a healthy 12-year-old (88-kg) male who developed refractory generalized convulsive status epilepticus. Seizures persisted despite aggressive use of benzodiazepines (intravenous lorazepam; oral clorazepate), barbiturates (i.e., phenobarbital, pentobarbital), and hydantoins. The child's seizures were controlled with nasogastrically administered topiramate in doses up to 500 mg twice daily (11.4 mg/kg/day). The patient did not display any clinical or laboratory signs of metabolic acidosis while receiving topiramate. Topiramate should be considered as a treatment option in refractory status epilepticus.", 
    "41": "Recent in vitro studies suggest that the oxytocin receptor (OTR) agonist WAY 267,464 has vasopressin 1A receptor (V1AR) antagonist effects. This might limit its therapeutic potential due to the positive involvement of the V1AR in social behavior.", 
    "42": "The objective of this study was to assess functional V1AR antagonist-like effects of WAY 267,464 in vivo using a test of social recognition memory.", 
    "43": "Adult experimental rats were tested for their recognition of a juvenile conspecific rat that they had briefly met 30 or 120 min previously. The modulatory effects of vasopressin (AVP), the selective V1AR antagonist SR49059, and WAY 267,464 were examined together with those of the selective OTR antagonist Compound 25 (C25). Drugs were administered immediately after the first meeting.", 
    "44": "Control rats showed recognition of juveniles at a 30 min, but not a 120 min retention interval. AVP (0.005, but not 0.001 mg/kg intraperitoneal (i.p.)) improved memory such that recognition was evident after 120 min. This was prevented by pretreatment with SR49059 (1 mg/kg) and WAY 267,464 (10, 30, and 100 mg/kg). Given alone, SR49059 (1 mg/kg) and WAY 267,464 (30 and 100 mg/kg) impaired memory at a 30 min retention interval. The impairment with WAY 267,464 was not prevented by C25 (5 mg/kg), suggesting V1AR rather than OTR mediation of the effect. Given alone, C25 also impaired memory.", 
    "45": "These results highlight a tonic role for endogenous AVP (and oxytocin) in social recognition memory and indicate that WAY 267,464 functions in vivo as a V1AR antagonist to prevent the memory-enhancing effects of AVP.", 
    "46": "Idelalisib, a potent phosphatidylinositol-3-kinase delta (PI3Kδ) inhibitor, is metabolized primarily by aldehyde oxidase to form GS-563117 and to a lesser extent by cytochrome P450 (CYP) 3A and uridine 5'-diphospho-glucuronosyltransferase 1A4. In vitro, idelalisib inhibits P-glycoprotein (P-gp) and organic anion transporting polypeptides 1B1 and 1B3, and GS-563117 is a time-dependent CYP3A inhibitor. This study enrolled 24 healthy subjects and evaluated (1) the effect of idelalisib on the pharmacokinetics (PK) of digoxin, a P-gp probe substrate, rosuvastatin, a breast cancer resistance protein, and OATP1B1/OATP1B3 substrate, and midazolam, a CYP3A substrate; and (2) the effect of a strong inducer, rifampin, on idelalisib PK. On treatment, the most common clinical adverse events (AEs) were headache and pyrexia. Grade 3 transaminase increases were observed in 5 of 24 subjects and were reversible. Two subjects had serious AEs after treatment completion (grade 3 pyrexia and/or drug-induced liver injury). Idelalisib coadministration did not affect digoxin and rosuvastatin PK. Coadministration with idelalisib increased plasma exposures of midazolam (138% and 437% for maximum observed plasma concentration [Cmax ] and area under the plasma concentration-time curve from time 0 extrapolated to infinity [AUCinf ], respectively), consistent with the in vitro finding of CYP3A inhibition by GS-563117. Rifampin caused a substantial decrease in idelalisib (58% and 75%, Cmax and AUCinf , respectively) and GS-563117 exposures, indicating an enhanced contribution of CYP3A to idelalisib metabolism under a strongly induced state.", 
    "47": "Prescribing practice patterns and factors associated with treatment changes in older patients initiating antipsychotic treatment for the behavioral and psychological symptoms of dementia is not well known.", 
    "48": "The objective of this study is to study 90-day prescribing practice patterns across the three most commonly prescribed antipsychotics.", 
    "49": "This is a retrospective study using national data from the US Department of Veterans Affairs (VA). The study included patients older than 65 years diagnosed with dementia who began outpatient treatment with an antipsychotic medication between 2005 and 2008. Patients were followed for 90 days from their antipsychotic start. The primary event of interest was changing to another psychotropic medication. Cumulative incidence of treatment change was determined with antipsychotic discontinuation and death as competing risks. Covariate-adjusted hazard ratios for treatment change were determined using competing risk regression models.", 
    "50": "During the study period, 15,435 patients initiated an atypical antipsychotic; 14,791 started olanzapine, quetiapine, or risperidone. Over half (55%) of the patients discontinued index treatment within 90 days, 36% continued, 3% died while on index treatment, and 6% changed to another psychotropic medication. Compared with quetiapine, the adjusted hazard of treatment change was higher by 43% (p = 0.005) for olanzapine and by 12% (p = 0.08) for risperidone.", 
    "51": "The higher hazard of treatment change with olanzapine suggests patients either responded worse to or experienced more adverse events with olanzapine compared with quetiapine.", 
    "52": "We have previously shown that menthol attenuates the anticoagulant effect of warfarin by increasing the expression levels of CYP3A and CYP2C in the liver. This study evaluated the effects of menthol on the pharmacokinetics of the CYP3A substrate triazolam and the CYP2C substrate phenytoin. Menthol was orally administered to mice for 7 d. Twenty-four hours after the administration of menthol, triazolam was orally administered, and the plasma concentration was measured. In addition, the CYP3A metabolic activity for triazolam and the CYP3A expression level in the liver were determined. The effects of menthol on the pharmacokinetics of phenytoin were assessed in the same manner. In the menthol-treated group, the area under the blood concentration-time curve (AUC) of triazolam was lower and its clearance was higher compared with the control group. The CYP3A metabolic activity and CYP3A expression level in the liver were significantly increased in the menthol-treated group compared with the control group. Similarly, the AUC of phenytoin was lower and the hepatic CYP2C expression level was higher in the menthol-treated group. Thus, menthol lowered the plasma concentrations of triazolam and phenytoin when concurrently administered. These effects may be attributed to an increased metabolic activity for these drugs due to the increased expression of CYP3A and CYP2C in the liver.", 
    "53": "To evaluate the effect of Roux-en-Y gastric bypass surgery (RYGB) on the pharmacokinetics of midazolam (a CYP3A4 substrate) and digoxin (a P-glycoprotein substrate).", 
    "54": "Prospective, nonblinded, longitudinal, single-dose pharmacokinetic study in three phases: presurgery baseline and postoperative assessments at 3 and 12 months.", 
    "55": "Twelve obese patients meeting current standards for bariatric surgery.", 
    "56": "At each study visit, patients received a single dose of oral digoxin and midazolam at 8 a.m. Blood samples were collected at regular intervals for 24 hours after dosing. Continuous 12-lead electrocardiogram (EKG), heart rate, blood pressure, and respiratory rate were monitored, and pharmacokinetic parameters from the three visits were compared. The peak plasma concentration (Cmax ) of midazolam increased by 66% and 71% at 3- and 12-month post-RYGB (p=0.017 and p=0.001, respectively), whereas the median time to peak concentration (Tmax ) was reduced by 50%. The mean Cmax for 1'-hydroxymidazolam increased by 87% and 80% at 3 and 12 months (p=0.001 and p<0.001, respectively). However, neither the area under the concentration-time curve (AUC) for midazolam nor the metabolite-to-parent AUC ratio changed significantly over time. For digoxin, the median Tmax decreased from 40 minutes at baseline to 30 and 20 minutes at 3 and 12 months, respectively. The mean AUC for digoxin, heart rate, and EKG patterns were similar across the three study phases.", 
    "57": "Contemporary proximal RYGB increases the rate of drug absorption without significantly changing the overall exposure to midazolam and digoxin. The Cmax of a CYP3A4 substrate with a high extraction ratio was substantially increased after RYGB.", 
    "58": "TARDBP-related amyotrophic lateral sclerosis (TARDBP-related ALS) is characterized by upper motor neuron (UMN) and lower motor neuron (LMN) disease that appears indistinguishable from ALS of other known and unknown causes based on gender ratio, age of onset, symptom distribution, and severity of disease. The male to female ratio is 1.6 to 1. Mean age of onset is 54 ± 12 years. UMN manifestations can include stiffness, spasticity, hyperreflexia, and pseudobulbar affect; LMN manifestations often include weakness accompanied by muscle atrophy, fasciculations, and cramping. Limb onset occurs in 80% and bulbar onset in 20%. Affected individuals typically succumb to respiratory failure when phrenic and thoracic motor neurons become severely involved.", 
    "59": "The diagnosis of ALS is established by clinical examination, neurophysiologic testing, and neuroimaging. TARDBP is the only gene associated with TARDBP-related ALS.", 
    "60": "Treatment of manifestations: Spasticity can be treated with a spasmolytic such as baclofen or a benzodiazepine; pseudobulbar affect can be treated with a tricyclic antidepressant or combination of quinidine and dextromethorphan; sialorrhea is often managed with anticholinergic medications (tricyclic antidepressants, scopolamine, atropine drops) or botulinum toxin injection of the salivary glands; antidepressants are often required to treat concurrent depression; it is reasonable to consider use of riluzole, the only FDA-approved treatment for any type of ALS. Prevention of secondary complications: Percutaneous gastrostomy can be used to maintain adequate caloric intake in persons with significant bulbar involvement; appropriate bracing and stretching can minimize contractures; noninvasive ventilation can be initiated when appropriate. Surveillance: At clinic visits: monitoring of ventilatory function and screening for depression. Agents/circumstances to avoid: Long-term use of minocycline; excessive exercise to the point of inducing fatigue.", 
    "61": "TARDBP-related ALS is inherited in an autosomal dominant manner. The proportion of cases caused by de novo pathogenic variants is unknown. Each child of an individual with TARDBP-related ALS has a 50% chance of inheriting the pathogenic variant. Prenatal diagnosis for TARDBP-related ALS is possible if the pathogenic variant has been identified in the family.", 
    "62": "To investigate the views and experiences of community pharmacists in Ireland regarding their role in benzodiazepine supply and the potential for role expansion.", 
    "63": "A postal questionnaire was issued to a random, geographically stratified sample of community pharmacies in Ireland.", 
    "64": "The response rate was 37.6%. Pharmacists' awareness of the national source of benzodiazepine guidelines was low (26.6% previously aware). Benzodiazepine prescriptions were frequently encountered in practice and commonly for extended durations of 28 days. Pharmacists' involvement in roles extending beyond dispensing was limited. In the 6 months prior to the questionnaire, fewer than half of pharmacists reported having suggested discontinuation to a patient (43.7%) or having contacted a prescriber about a patient's benzodiazepine use (47.1%). Pharmacists acknowledged their potential to undertake a more extensive role in benzodiazepine supply and expressed willingness to do so in practice.", 
    "65": "This study adds to the limited body of existing literature regarding community pharmacists' role in benzodiazepine supply. The findings indicate the need to revisit existing benzodiazepine guidelines to improve pharmacists' awareness of them and to address long-term prescribing. The apparent lack of active pharmacist involvement in roles and activities extending beyond dispensing needs to be addressed. Given that most pharmacists encountered benzodiazepine prescriptions at least once daily in practice, they are well positioned to promote safe and appropriate benzodiazepine use. Sizeable proportions of pharmacists expressed willingness to expand upon their existing role and facilitate long-term patients in attempting discontinuation. Further research is needed to explore barriers and facilitators to pharmacists undertaking extended roles in benzodiazepine supply in greater detail.", 
    "66": "Clozapine is a second-generation antipsychotic agent from the benzodiazepine group indicated for treatment-resistant schizophrenia and other psychotic conditions. Using clozapine earlier on once a case appears to be refractory limits both social and personal morbidity of chronic psychosis. However treatment with second-generation antipsychotics is often complicated by adverse effects. We present a case of a 33-year-old Caucasian woman with a 25-year history of refractory psychotic mania after switching to a 2-year clozapine therapy. She presented clozapine-induced absolute neutropenia, agranulocytosis, which were complicated by Streptococcus pneumonia and sepsis. Clozapine-induced thromboembolism of the common femoral and right proximal iliac vein, as well as allergic vasculitis, was diagnosed. She achieved full remission on granulocyte-colony stimulating factor and specific antibiotic treatment. Early detection of severe clozapine-induced absolute neutropenia and agranulocytosis enabled the effective treatment of two among its most severe complications. Additional evidence to the previously reported possible causal relation between clozapine and venous thromboembolism is offered. Finally, clozapine-induced allergic vasculitis is confirmed as a late adverse effect of clozapine therapy.", 
    "67": "A simple, sensitive, and rapid microextraction method, namely, ultrasound-assisted surfactant-enhanced emulsification microextraction based on the solidification of floating organic droplet method coupled with high-performance liquid chromatography was developed for the simultaneous preconcentration and determination of nitrazepam and midazolam. The significant parameters affecting the extraction efficiency were considered using Plackett-Burman design as a screening method. To obtain the optimum conditions with consideration of the selected significant variables, a Box-Behnken design was used. The microextraction procedure was performed using 29.1 μL of 1-undecanol, 1.36% (w/v) of NaCl, 10.0 μL of sodium dodecyl sulfate (25.0 μg mL(-1)), and 1.0 μL of Tween80 (25.0 μg mL(-1)) as an emulsifier in an extraction time of 20.0 min at pH 7.88. In order to investigate the validation of the developed method, some validation parameters including the linear dynamic range, repeatability, limit of detection, and recoveries were studied under the optimum conditions. The detection limits of the method were 0.017 and 0.086 ng mL(-1) for nitrazepam and midazolam, respectively. The extraction recovery percentages for the drugs studied were above 91.0 with acceptable relative standard deviation. The proposed methodology was successfully applied for the determination of these drugs in a number of human serum samples.", 
    "68": "Concomitant use of opioids and promethazine has been reported in various subpopulations, including methadone maintenance patients, injection drug users, and at-risk teenagers. Promethazine is thought to potentiate the \"high\" from opioids. However, to date, the prevalence of promethazine use has not been determined among patients prescribed opioids for chronic pain.", 
    "69": "Urine samples from 921 patients prescribed opioids for chronic pain were analyzed for promethazine. Demographic data, toxicology results, and opioid prescription information were obtained through medical record abstraction. We assessed the prevalence and factors associated with promethazine use with bivariable and multivariable statistics.", 
    "70": "The prevalence of promethazine-positive urine samples among chronic pain patients was 9%. Only 50% of promethazine-positive patients had an active prescription for promethazine. Having benzodiazepine-positive urine with no prescription for a benzodiazepine was statistically associated with promethazine use. Also, having a prescription for methadone for pain or being in methadone maintenance for the treatment of opioid dependence were both statistically associated with promethazine use. Chronic pain patients prescribed only a long-acting opioid were more likely to have promethazine-positive urines than patients prescribed a short-acting opioid.", 
    "71": "The study provides compelling evidence of significant promethazine use in chronic pain patients. Promethazine should be considered as a potential drug of abuse that could cause increased morbidity in opioid-using populations.", 
    "72": "Immunoassay is used extensively for drug testing in pain management. Drug testing for the purpose of compliance monitoring is fundamentally different from forensic applications, which may rely on immunoassay screening to rapidly identify \"negative\" samples. In clinical settings, focus is shifted from identification of select drugs of abuse with low positivity rates to detection of a wide variety of licit and illicit compounds with expected high positivity rates. The primary drug classes of interest in this population, opioids and benzodiazepines, require special testing considerations when immunoassay is used. This review highlights the performance characteristics of immunoassay, with special emphasis on prescription drug classes and testing at the point-of-care.", 
    "73": "Diagnosis of Menière's disease is made with a characteristic patient history, including discrete episodes of vertigo lasting 20 min or longer, accompanied by sensorineural hearing loss, which is typically low frequency at first, aural fullness, and tinnitus. Workup includes audiometry, a contrast enhanced MRI of the internal auditory canals, and exclusion of other diseases that can produce similar symptoms, like otosyphilis, autoimmune inner ear disease, perilymphatic fistula, superior semicircular canal syndrome, Lyme disease, multiple sclerosis, vestibular paroxysmia, and temporal bone tumors. A history of migraine should be sought as well because of a high rate of co-occurrence (Rauch, Otolaryngol Clin North Am 43:1011-1017, 2010). Treatment begins with conservative measures, including low salt diet, avoidance of stress and caffeine, and sleep hygiene. Medical therapy with a diuretic is the usual next step. If that fails to control symptoms, then the options of intratympanic (IT) steroids and betahistine are discussed. Next tier treatments include the Meniett device and endolymphatic sac surgery, but the efficacy of both is controversial. If the above measures fail to provide symptomatic control of vertigo, then ablative therapies like intratympanic gentamicin are considered. Rarely, vestibular nerve section or labyrinthectomy is considered for a patient with severe symptoms who does not show a reduction in vestibular function with gentamicin. Benzodiazepines and anti-emetics are used for symptomatic control during vertigo episodes. Rehabilitative options for unilateral vestibular weakness include physical therapy and for unilateral hearing loss include conventional hearing aids, contralateral routing of sound (CROS) and osseointegrated hearing aids.", 
    "74": "Together with pharmacoresistant seizures, the quality of life of temporal lobe epilepsy (TLE) patients is negatively impacted by behavioral comorbidities including but not limited to depression, anxiety and cognitive deficits. The pilocarpine model of TLE has been widely used to study characteristics of human TLE, including behavioral comorbidities. Since the outcomes of pilocarpine-induced TLE might vary depending on several experimental factors, we sought to investigate potential gender-related differences regarding selected behavioral alterations in C57BL6 mice. We found that epileptic mice, independent of gender, displayed increased anxiety-like behavior in the open-field test. In the object recognition test, epileptic mice, regardless of gender, showed a decreased recognition index at 24 (but not at 4) hours after training. On the other hand, no significant differences were found regarding mice learning and memory performance in the Barnes maze paradigm. Motor coordination and balance as assessed by the beam walk and rotarod tests were not impaired in epileptic mice of both genders. However, female mice, independent of epilepsy, performed the beam walk and rotarod tasks better than their male counterparts. We also found that only male epileptic mice displayed disturbed behavior in the forced swim test, but the mice of both genders displayed anhedonia-like behavior in the taste preference test. Lastly, we found that the extent of hilar cell loss is similar in both genders. In summary, both genders can be successfully employed to study behavioral comorbidities of TLE; however, taking the potential gender differences into account may help choose the more appropriated gender for a given task, which may be of value for the minimization of the number of animals used during the experiments.", 
    "75": "Our goal was to build a systemic model of chronic use among community-dwelling mature benzodiazepine (BZD) users. BZDs are commonly prescribed for symptoms of anxiety and/or insomnia despite their documented side effects over time.", 
    "76": "We conducted in-depth interviews with 23 mature (50 years and over) users, 14 women and 9 men, as well as 9 general practitioners and 11 pharmacists. We chose the grounded theory approach for our analysis.", 
    "77": "Results yielded a systemic model of chronic BZD use, illustrating onset and maintenance of use, and taking into account individual life context, intervening conditions (e.g. family and doctor--patient interactions) and structural factors (medicalization, ageism, influence of the media and pharmaceutical industry, etc.). Based on our findings, we suggest that intervention should go beyond medical issues and extend to the individual's perception of aging in the modern society, as well as attitudes of families and health professionals regarding long-term BZD use. Family members should be involved in the weaning process and adoption of new life habits. General practitioners should be better trained regarding geriatric psychosocial issues and offer alternatives to prescribe psychotropic drugs such as cognitive behavior therapy for insomnia. Also, as a society, we should reconsider the highly medicalized stance we take to compensate for age-related losses. The influential role of the pharmaceutical industry in the process is discussed.", 
    "78": "We conclude that a predominantly biomedical perspective on human development diminishes patient-centered care within a socially contextualized, individual perspective.", 
    "79": "Panax ginseng C.A. MEYER (Araliaceae), which contains ginsenosides as its main components, has been shown to have various biological effects, including anti-inflammatory, anxiolytic, anti-stress, and anti-tumor effects. Orally administered ginsenoside Rb1 and Re are metabolized to 20(S)-protopanaxadiol (PPD) and compound K via ginsenoside Rd and 20(S)-protopanaxatriol (PPT) and ginsenoside Rh1 via ginsenoside Rg1 by gut microbiota, respectively. Therefore, we investigated the anti-stress effects of these metabolites, PPD and PPT, by measuring their anxiolytic and anti-inflammatory effects in immobilized mice. Treatment with PPD and PPT prior to immobilization stress increased the time spent in open arms and open arm entries in the elevated plus-maze (EPM) test. The anxiolytic effects of PPD (10 mg/kg) and PPT (10 mg/kg) were comparable to that of buspirone (1 mg/kg). This observed anxiolytic effect of PPD was significantly blocked by flumazenil or bicuculline, and the effect of PPT was blocked by WAY-100635. Treatment with PPD also potently suppressed immobilization stress-induced serum levels of corticosterone and interleukin (IL)-6 by the enzyme-linked immunosorbent assay. However, PPT treatment did not suppress them. Based on these findings, PPD and PPT may exhibit the anxiolytic effect via γ-aminobutyrateA (GABAA) receptor(s) and serotonergic receptor(s), respectively, and PPD may have an anti-inflammatory effect that is more potent than that of PPT.", 
    "80": "Alcohol use disorders (AUDs) are less prevalent in pregnant women than in nonpregnant women, but these disorders can create a host of clinical challenges when encountered. Unfortunately, little evidence is available to guide clinical decision making in this population. Drinking alcohol during pregnancy can have negative consequences on both fetus and mother, but it remains controversial as to the volume of alcohol consumption that correlates with these consequences. Likewise, little evidence is available to support the use of particular pharmacologic interventions for AUDs during pregnancy or to guide the management of alcohol detoxification in pregnant women. The use of benzodiazepines (the mainstay of most alcohol detoxification protocols) in pregnant women is controversial. Nevertheless, despite the lack of robust data to guide management of AUDs in pregnancy, clinicians need to make management decisions when confronted with these challenging situations. In that context, this article reviews the epidemiology of AUDs in pregnancy and the pharmacologic management of both AUDs and alcohol withdrawal in pregnant women, with the goal of informing clinicians about what is known about managing these co-occurring conditions.", 
    "81": "Early-life exposure to inflammation has been associated with several behavioral and cognitive deficits detected in adulthood. However, early behavioral changes have not been well described in rodent models of infection, specifically with respect to social behavior. In the present work we show that lipopolysaccharide (LPS) challenge at 3 and 5days of age reduced overall social contact time in male juvenile rats, primarily mediated by the amount of contact they received from a novel conspecific. Given that there are important sensory, motor, and motivational components that underlie social interaction we sought to uncover the mechanism(s) responsible for the reduced social contact directed towards neonatal (n)LPS treated animals. Using an intranasal perfusion procedure, we induced a ZnSO4 lesion in a subset of novel conspecifics, effectively disrupting their olfactory processing via olfactory neuroepithelium degeneration. Overall, this procedure equalized the amount of social contact directed towards nLPS animals compared to nsaline rats. To determine whether nLPS disrupted auditory communication we evaluated ultrasonic vocalizations (USVs) for the total number and duration of calls, and the average duration and frequency from each vocalization recording. There were no differences in USVs across treatment groups. Treating nLPS rats with diazepam maintained the level of social contact they initiated, compared to the stress-induced decrease observed in their saline treated counterparts. However, diazepam did not stabilize the amount of contact directed towards them. Together, this indicates that neither vocalized motor pathways nor anxiety cues, mediated by auditory/motor communication, are involved in the social deficits following nLPS. Instead, our data suggest that olfactory indicators, likely mediated through microbiota/immunomodulatory scent signals underlie the reductions in social contact that follow neonatal inflammation.", 
    "82": "We examined the effects of SEA0400 and CGP-37157 on the plasmalemmal Na(+)-Ca(2+) exchanger (NCX) and mitochondrial NCX using H9c2 cardiomyocytes loaded with Ca(2+)-sensitive fluorescent probes. The plasmalemmal NCX activity, which was measured as the increase in cytoplasmic Ca(2+) concentration after application of low Na(+) extracellular solution, was inhibited by SEA0400 but not by CGP-37157. The mitochondrial NCX activity, which was measured in permeabilized H9c2 cells as the decrease in mitochondrial Ca(2+) concentration after application of Ca(2+)-free extramitochondrial solution, was inhibited by CGP-37157 but not by SEA0400. These results indicate that SEA0400 and CGP-37157 act as selective inhibitors towards plasmalemmal and mitochondrial NCX, respectively, and provide pharmacological evidence that the plasmalemmal and mitochondrial NCX are distinct molecular entities.", 
    "83": "Second-generation antipsychotic drugs (SGAs) have a high risk for serious metabolic side-effects including dyslipidemia. This study aimed to investigate the acute effects of oral olanzapine treatment on the expression of genes for fatty acid and cholesterol biosynthesis in rats.", 
    "84": "Female Sprague-Dawley rats were treated orally with olanzapine (1mg/kg, equivalent to a human clinical dose of 10mg) via self-administration aimed to measure pharmacokinetics. Based on the pharmacokinetic analysis, the acute effects of olanzapine on sterol regulatory element binding protein (SREBP)-related fatty acid/cholesterol metabolism genes were investigated in the liver and perirenal white adipose tissue (WAT) by Real-time quantitative PCR.", 
    "85": "A pharmacokinetic analysis demonstrated that the maximum concentration of olanzapine in plasma (Cmax) occurred at 6h with a peak concentration of 276.5ng/ml after a single oral treatment and with a plasma elimination half-life of 3.5h after peak. The mRNA expression of SREBP-2 and target genes for cholesterol synthesis and transport was increased 1.9 8.8 fold compared with the control at 6h after olanzapine administration but returned to basal level at 12h post-treatment, while the increased mRNA expression of SREBP-1c and its targeted fatty acid-related genes appeared at both 6h and 12h post-treatment.", 
    "86": "The present study provided evidence that olanzapine at a clinically-relevant dose caused abnormal expression of genes involved in lipid metabolism in the liver and WAT. These results suggest that olanzapine may cause dyslipidemia side-effects through direct effects on lipid biosynthesis and efflux genes associated with SREBP-stimulated transcriptional changes.", 
    "87": "General anesthetic-induced coma therapy has been recommended for the treatment of refractory status epilepticus (RSE). However, the influence of electroencephalographic (EEG) burst suppression (BS) on outcomes still remains unclear. This study investigated the impact of intravenous anesthetic-induced BS on the prognosis of RSE using a retrospective analysis of all consecutive adult patients who received intravenous anesthetic treatment for RSE at the Seoul National University Hospital between January 2006 and June 2011. Twenty-two of the 111 episodes of RSE were enrolled in this study. Of the 22 RSE patients, 12 (54.5%) were women and 18 (81.4%) exhibited generalized convulsive status epilepticus. Sixteen patients (72.7%) were classified as having acute symptomatic etiology, including three patients with anoxic encephalopathy, and others with remote symptomatic etiology. Only two patients (9.1%) had a favorable Status Epilepticus Severity Score (0-2) at admission. All patients received midazolam (MDZ) as a primary intravenous anesthetic drug for RSE treatment; three (13.6%) received MDZ and propofol, and one (4.5%) received MDZ and pentobarbital. The rates of mortality and poor outcome at discharge were 13.6% (n=3) and 54.5% (n=12), respectively. While BS was achieved in six (27.5%) patients, it was not associated with mortality or poor outcome. Induced BS was associated with prolonged hospital stay in subgroup analysis when excluding anoxic encephalopathy. Our results suggest that induction of BS for treating RSE did not affect mortality or outcome at discharge and may lead to an increased length of hospital stay.", 
    "88": "A rapid method of microwave-assisted extraction (MAE) followed by ultrahigh performance liquid chromatography with mass spectrometry with time of flight detection (UHPLC-MS-TOF) was optimized and validated for the purpose of determination of five benzodiazepines in human serum and blood samples. Extraction parameters and conditions of the UHPLC-MS-TOF method were defined. Validation of the developed method was performed at three concentration levels: 10, 100 and 250 ng/mL of each drug for both serum and blood samples. For serum and blood the limit of detection was found in the ranges 0.46-2.58 ng/mL and 0.43-1.87 ng/mL, precision (RSD): 0.3-6.7% and 0.9-8.4%, accuracy of the assay (RE): -5.3 to +2.4% and -5.7 to +7.6%, recovery: 80.5-104.3% and 79.9-106.9%, matrix effects: 95.9-110.5% and 97.5-114.2%, respectively. Moreover, the optimized and validated MAE/UHPLC-MS-TOF method was applied to analysis of blood samples.", 
    "89": "Neonatal abstinence syndrome (NAS) is a constellation of physiologic and neurobehavioral signs exhibited by newborns exposed to addictive prescription or illicit drugs taken by a mother during pregnancy. The number of hospital discharges of newborns diagnosed with NAS has increased more than 10-fold (from 0.4 to 4.4 discharges per 1,000 live births) in Florida since 1995, far exceeding the three-fold increase observed nationally. In February 2014, the Florida Department of Health requested the assistance of CDC to 1) assess the accuracy and validity of using Florida's hospital inpatient discharge data, linked to birth and infant death certificates, as a means of NAS surveillance and 2) describe the characteristics of infants with NAS and their mothers. This report focuses only on objective two, describing maternal and infant characteristics in the 242 confirmed NAS cases identified in three Florida hospitals during a 2-year period (2010-2011). Infants with NAS experienced serious medical complications, with 97.1% being admitted to an intensive care unit, and had prolonged hospital stays, with a mean duration of 26.1 days. The findings of this investigation underscore the important public health problem of NAS and add to current knowledge on the characteristics of these mothers and infants. Effective June 2014, NAS is now a mandatory reportable condition in Florida. Interventions are also needed to 1) increase the number and use of community resources available to drug-abusing and drug-dependent women of reproductive age, 2) improve drug addiction counseling and rehabilitation referral and documentation policies, and 3) link women to these resources before or earlier in pregnancy.", 
    "90": "We describe a child with Panayiotopoulos syndrome (PS) who presented with autonomic status epilepticus and developed respiratory arrest requiring intubation and mechanical ventilation. Because of that life-threatening episode and the risk of developing a similar event in subsequent seizures, we decided to initiate our patient on AED treatment. Such life-threatening complications were previously reported in only four children with PS. Although PS is considered to be a benign childhood epilepsy syndrome usually not requiring treatment with antiepileptic drugs, our case and the small number of similar cases in the literature show it is important to realize that it can rarely be associated with life-threatening complications. It is our opinion that children with PS who develop an episode of autonomic status epilepticus and those living in remote areas with no quick access to emergency departments should be initiated on AED therapy to minimize the risk of experiencing a subsequent potentially fatal seizure. We further suggest that the use of benzodiazepines in this syndrome should only be administered during the early stage of the seizure, since administration of this class of drugs during an established autonomic status epilepticus can result in further respiratory depression.", 
    "91": "Isoflurane is a representative inhalant anesthesia used in laboratory animals. However, isoflurane mediates respiratory depression and adverse clinical reactions during induction. In the present study, we established a novel balanced anesthesia method in mice that combined isoflurane anesthesia with midazolam and butorphanol (MB). Thirty-four male C57BL/6J mice received either isoflurane alone or isoflurane with an intra-peritoneal MB premedication (3 mg/kg midazolam and 4 mg/kg butorphanol). The minimum alveolar concentration (MAC) in each group was evaluated. Induction time and adverse clinical reactions were recorded in each group. Core body temperature, heart rate, respiratory rate, and oxygen saturation (SPO(2)) were assessed before and for 1 h after induction. Premedication with MB achieved a significant reduction in MAC compared with isoflurane monoanesthesia (isoflurane, 1.38 ± 0.15%; isoflurane with MB, 0.78 ± 0.10%; P<0.05). Induction time was significantly shortened with MB premedication, and adverse reactions such as excitement or incontinence were observed less frequently. Furthermore, isoflurane anesthesia with MB premedication caused increase of respiratory rates compared to isoflurane monoanesthesia. No significant decrease of SPO(2) was observed in MBI anesthesia, while a decrease in SPO(2) was apparent with isoflurane monoanesthesia (baseline, 98.3% ± 1.1; 10 min after induction, 91.8 ± 6.4%; P<0.05). In conclusion, premedication with MB was effective for the mitigation of respiratory depression induced by isoflurane in mice, with rapid induction and fewer adverse clinical reactions.", 
    "92": "To determine the effect of a high-fat meal on evacetrapib exposure at steady state in healthy participants.", 
    "93": "This was a randomized, 2-period, 2-sequence, open-label, crossover study. Patients were randomly assigned to 1 of the 2 treatment sequences in which they received evacetrapib 130 mg/d for 10 days following a 10-hour fast each day or following a high-fat breakfast each day. Plasma samples collected through 24 hours were analyzed for evacetrapib concentrations and pharmacokinetic parameter estimates including area under the concentration-time curve during a dosing interval (AUCτ), maximum observed concentration (Cmax), and time of Cmax (tmax) were calculated. Pharmacodynamic parameters, including cholesteryl ester transfer protein (CETP) activity, high-density lipoprotein cholesterol (HDL-C), low-density lipoprotein cholesterol (LDL-C), total cholesterol, and triglycerides, were also assessed.", 
    "94": "A total of 34 males and 6 females, mean age 41.5 years and mean body mass index 26.6 kg/m(2), were enrolled. Statistical analysis showed AUCτ was 44% higher (90% confidence interval [CI]: 29%-62%) and Cmax was 51% higher (90% CI: 28%-79%) in the fed state than in the fasted state, indicating an effect of food. Consistent with higher evacetrapib exposure, changes in HDL-C, LDL-C, and CETP activity appeared to be greater in the fed state than in the fasted state. There were no notable changes in total cholesterol or triglycerides following administration in the fed and fasted states. The 130-mg doses of evacetrapib were well tolerated with and without food.", 
    "95": "A high-fat meal increased evacetrapib mean exposure at steady state by 44% in healthy participants.", 
    "96": "The aim of the study is to assess the trends of overdose and drug related fatalities in the Republic of Macedonia during the 11 years.", 
    "97": "Cross-sectional retrospective survey and reviewed of postmortem toxicological analyses which examined fatal poisonings with illegal drugs in years 2002-2013. Information about gender, age, drug consumption, reported years were analyzed. Narcotics were confirmed with toxicological semi quantitative fluorescence polarization immunoassay (FPIA) in urine (range 250-4000 ng/ml).", 
    "98": "Total of 165 deaths were observed. Out of them 145 (87.9%) were male. There is statistical significant differences between male and female DRD due to age (Mann-Whitney U Test = 925, Z = -2626, p = 0.0087). For p < 0.05 there is significant differences between genders due to cause of overdose (Pearson Chi-square = 9743, df = 4, p = 0.0449). DRD among male were mainly because of overdose due to heroin in 80 (51.17%) cases followed by DRD due to combination of methadone and BZD in 25 (11.72%) cases. Out of all DRD cases 50 (30.3%) are related to polydrug use. For p < 0.01 there is a significant differences between analyzed age groups due to cause of overdose (Pearson Chi-square = 33,886, df = 12, p = 0.0007).", 
    "99": "Death cause analysis reveals the difficulties in determining the role of substitution drugs, as many other factors may be involved. The findings also highlight the importance of further enhancing treatment interventions for benzodiazepine misuse among patients on methadone substitution treatment.", 
    "100": "Sedative premedication is widely administered before surgery, but little clinical evidence supports its use.", 
    "101": "To assess the efficacy of sedative premedication on perioperative patient experience.", 
    "102": "A randomized clinical trial, the PremedX study, enrolled 1062 adult patients who were younger than 70 years and had been scheduled for various elective surgeries under general anesthesia at 5 French teaching hospitals (in Marseille, Montpellier, Nimes, and Nice) between January 2013 and June 2014. Neurosurgery, obstetrical, cardiac, and outpatient surgery were excluded.", 
    "103": "Patients were randomized to 3 groups of 354 participants each to receive 2.5 mg of lorazepam, no premedication, or placebo.", 
    "104": "The primary outcome was perioperative patient experience assessed 24 hours after surgery with a validated questionnaire (Evaluation du Vécu de l'Anesthésie Generale; EVAN-G) describing 6 domains of satisfaction and a global index (score range, 0-100; high scores represent high satisfaction); secondary outcomes included time to extubation and early cognitive recovery. A subgroup analysis was planned a priori in patients with a high level of preoperative anxiety.", 
    "105": "Premedication with lorazepam did not improve the EVAN-G mean global index for overall level of patient satisfaction (72 [95% CI, 70-73]; n = 330) compared with no premedication (73 [95% CI, 71-74]; n = 319) or placebo (71 [95% CI, 70-73]; n = 322) (P = .38). Among patients with heightened preoperative anxiety, there were no significant differences found in the EVAN-G mean global index between the lorazepam group (68 [95% CI, 65-72]; n = 87) and the no premedication group (73 [95% CI, 69-77]; n = 57) or the placebo group (70 [95% CI, 67-72]; n = 87) (P = .18). Time to extubation was 17 minutes (95% CI, 14-20 minutes) in the lorazepam group, 12 minutes (95% CI, 11-13 minutes) for the no premedication group, and 13 minutes (95% CI, 12-14 minutes) for the placebo group (P < .001) and the rate of early cognitive recovery was 51% (95% CI, 45%-56%), 71% (95% CI, 66%-76%), and 64% (95% CI, 59%-69%), respectively (P < .001).", 
    "106": "Among patients undergoing elective surgery under general anesthesia, sedative premedication with lorazepam compared with placebo or no premedication did not improve the self-reported patient experience the day after surgery, but was associated with modestly prolonged time to extubation and a lower rate of early cognitive recovery. The findings suggest a lack of benefit with routine use of lorazepam as sedative premedication in patients undergoing general anesthesia.", 
    "107": "clinicaltrials.gov Identifier: NCT01901003.", 
    "108": "Midazolam is a short-acting benzodiazepine that is in wide clinical use as an anxiolytic, sedative, hypnotic, and anticonvulsant. Midazolam has been shown to inhibit ion channels, including calcium and potassium channels. So far, the effects of midazolam on cardiac human ether-à-go-go-related gene (hERG) channels have not been analyzed. The inhibitory effects of midazolam on heterologously expressed hERG channels were analyzed in Xenopus oocytes using the double-electrode voltage clamp technique. We found that midazolam inhibits hERG channels in a concentration-dependent manner, yielding an IC50 of 170 μM in Xenopus oocytes. When analyzed in a HEK 293 cell line using the patch-clamp technique, the IC50 was 13.6 μM. Midazolam resulted in a small negative shift of the activation curve of hERG channels. However, steady-state inactivation was not significantly affected. We further show that inhibition is state-dependent, occurring within the open and inactivated but not in the closed state. There was no frequency dependence of block. Using the hERG pore mutants F656A and Y652A we provide evidence that midazolam uses a classical binding site within the channel pore. Analyzing the subacute effects of midazolam on hERG channel trafficking, we further found that midazolam does not affect channel surface expression. Taken together, we show that the anesthetic midazolam is a low-affinity inhibitor of cardiac hERG channels without additional effects on channel surface expression. These data add to the current understanding of the pharmacological profile of the anesthetic midazolam.", 
    "109": "Hypertensive disorders of pregnancy (HDP) are multisystem disorders unique to human pregnancy. They are becoming the leading causes of maternal mortality worldwide, with the majority of deaths occurring in low income countries. However, little is known about the predictors of maternal mortality in women with HDP.", 
    "110": "A retrospective cohort study was conducted between 2008 and 2013 in three university teaching hospitals among 1015 women admitted with a diagnosis of HDP. Statistically significant associations were assessed by the hazard ratio (HR) with 95% confidence using the Cox proportional hazards model and by the Log Rank test using the Kaplan-Meier survival analyses.", 
    "111": "There were 51(5%) maternal deaths and the majority died after they developed eclampsia. The median delay in arrival among the deaths was longer than the survivors. The multivariate survival analyses showed an increased risk of maternal mortality among women with eclampsia (HR=8.4), no antenatal care (HR=2.3), being grand multiparous (HR=2.8), having low diastolic blood pressure (HR=4.5), high creatinine level (HR=9.9), use of diazepam as anticonvulsant (HR=2.7) and untreated with antihypertensive drug (HR=4.2).", 
    "112": "The case fatality rate of HDP was among the highest in the world and a delay in initiation of treatment because of delay in health care-seeking contributed to the majority of maternal deaths.", 
    "113": "The pyrrolobenzodiazepines (PBDs) are a family of covalent-binding DNA-interactive minor-groove binding agents with a thermodynamic preference for binding to 5'-Pu-G-Pu-3' sequences (Pu = Purine) but a kinetic preference for 5'-Py-G-Py-3' (Py = Pyrimidine). Using HPLC/MS methodology and a range of designed hairpin-forming oligonucleotides, the kinetics of reaction of a C8-bis-pyrrole pyrrolobenzodiazepine (PBD) conjugate (GWL-78, 2) with sixteen isomeric oligonucleotides has been evaluated, each containing a single PBD binding site in one of two locations. The PBD-binding base-pair triplets were designed to include every possible combination of A and T bases adjacent to the covalently-reacting guanine, with the set of hairpins consisting of isomeric pairs containing the same sequence in the hairpin stem but with either hexaethylene glycol (HEG) or TTT loops. The PBD 2 reacted most rapidly with TGT and TGA sequences, with the possibility that adducts might form in both the 3'- and 5'-directions with some sequences according to modelling studies. A faster reaction rate was observed for all hairpins containing the HEG loop except one (Seq 10) when the PBD binding triplets were located either near the loop or adjacent to the 5'-end. Modelling studies have suggested that this difference in reactivity could be due to the structural flexibility of the HEG loop allowing both A-ring-3' and A-ring-5' adducts to form, while a TTT loop should favour only A-ring-5' adducts due to steric considerations. These findings contrast with the results reported by Nguyen and Wilson for the interaction of non-covalent DNA-binding molecules with DNA hairpins, where the loop structure was found to have little effect on interaction in the main stem of the hairpin.", 
    "114": "In different region of Saudi Arabia Acacia tortilis (Fabaceae) is present but still the medicinal properties of Acacia tortilis have not been studied. However, in Zimbabwe different species of Acacia are already used for the treatment of convulsions and dizziness. In the present study, the anticonvulsant and neuroprotective effects of the Acacia tortilis, were evaluated by using different paradigms. For extraction, the leaves of acacia were blended with distilled water at 40°C and filtered. Two different doses of the extracts (400 and 800mg/kg) were administered in the mice once orally (p.o.) and after 30 min occurrence of seizures (strychnine at the dose of 1mg/kg, i.m.) were monitored. In the present work, acute toxicity and neurotoxicity of the extracts were also assessed by inducing hypoxic stress. The Acacia tortilis leaves AAq (400 and 800 mg/kg) produced a dose dependent increase in time of onset of seizures (197.8±32.4 and 338.2±40.6 respectively) when compared with its respective control (184.0±13.8sec). The anticonvulsant effect after administration of AAq (800mg/kg: 338.2±40.6 sec) was more pronounced than diazepam (290.6±1.38 sec). The high dose (800mg/kg) of AAq administered orally prolonged the onset of convulsion and latencies for death following hypoxic stress. The present study suggested that Acacia have anticonvulsant property and may probably be affecting the inhibitory mechanism of glycine. It is also concluded that chemical constituent of acacia might act on BZD or 5-HT(1A) receptor and decrease the oxidative brain membrane damage process induced by psychological/hypoxic stress. Further experiments will be required to identify the active molecules (s) and their mechanism (s) of action.", 
    "115": "The 18-kDa translocator protein (TSPO), also known as the peripheral benzodiazepine receptor, is a transmembrane protein in the outer mitochondrial membrane. TSPO has long been described as being indispensable for mitochondrial cholesterol import that is essential for steroid hormone production. In contrast to this initial proposition, recent experiments reexamining TSPO function have demonstrated that it is not involved in steroidogenesis. This fundamental change has forced a reexamination of the functional interpretations made for TSPO that broadly impacts both basic and clinical research across multiple fields. In this minireview, we recapitulate the key studies from 25 years of TSPO research and concurrently examine their limitations that perhaps led towards the incorrect association of TSPO and steroid hormone production. Although this shift in understanding raises new questions regarding the molecular function of TSPO, these recent developments are poised to have a significant positive impact for research progress in steroid endocrinology.", 
    "116": "This study investigated the changes in peripheral benzodiazepine receptors (PBRs) in the penumbra after cerebral ischemia-reperfusion injury, and examined the effects of astragaloside IV (AST) on PBRs in rats. Sixty Sprague-Dawley rats were divided into a sham operation group, a model group, and three AST treatment groups. Cerebral ischemic models were induced by the clue-blocked method. Neurological deficits were examined. The animals were sacrificed after 2 h of ischemia and 24 h of reperfusion, and mitochondria from the penumbra were purified. PBR density (Bmax) and affinity were measured by radioligand assays. Mitochondrial [(3)H]PK11195 binding was correlated with neurological deficits in rats. Compared to the model group, the 10 mg/kg AST group, 40 mg/kg AST group, and 100 mg/kg AST group had fewer neurological deficits. The effects in the 40 mg/ kg group did not significantly differ from the effects in the 100 mg/ kg group. Compared to the model group, the 10 mg/kg AST group, 40 mg/kg group, and 100 mg/kg group had a decreased Bmax in the penumbra. The Bmax decreased in the 40 mg/kg AST group and in the 100 mg/kg AST group compared with the 10 mg/kg group. The Bmax and neurological deficits in the 40 mg/kg did not significantly differ from those in the 100 mg/kg group. By contrast, the AST-treated rats showed no significant changes in the binding parameter equilibrium dissociation constant compared with those in the sham operation group and the model group. AST protects ischemic brain tissue by inhibiting PBR expression after cerebral ischemia.", 
    "117": "Rocuronium is a neuromuscular blocking agent acting as a competitive antagonist of acetylcholine. Results of an inhibition of eight individual liver microsomal cytochromes P450 (CYP) are presented. As the patients are routinely premedicated with diazepam, possible interaction of diazepam with rocuronium has been also studied. Results indicated that rocuronium interacts with human liver microsomal CYPs by binding to the substrate site. Next, concentration dependent inhibition of liver microsomal CYP3A4 down to 42% (at rocuronium concentration 189 μM) was found. This effect has been confirmed with two CYP3A4 substrates, testosterone (formation of 6β-hydroxytestosterone) and diazepam (temazepam formation). CYP2C9 and CYP2C19 activities were inhibited down to 75-80% (at the same rocuronium concentration). Activities of other microsomal CYPs have not been inhibited by rocuronium. To prove the possibility of rocuronium interaction with other drugs (diazepam), the effect of rocuronium on formation of main diazepam metabolites, temazepam (by CYP3A4) and desmethyldiazepam, (also known as nordiazepam; formed by CYP2C19) in primary culture of human hepatocytes has been examined. Rocuronium has caused inhibition of both reactions by 20 and 15%, respectively. The results open a possibility that interactions of rocuronium with drugs metabolized by CYP3A4 (and possibly also CYP2C19) may be observed.", 
    "118": "Status epilepticus (SE) describes persistent or recurring seizures without a return to baseline mental status and is a common neurologic emergency. SE can occur in the context of epilepsy or may be symptomatic of a wide range of underlying etiologies. The clinician's aim is to rapidly institute care that simultaneously stabilizes the patient medically, identifies and manages any precipitant conditions, and terminates seizures. Seizure management involves \"emergent\" treatment with benzodiazepines followed by \"urgent\" therapy with other antiseizure medications. If seizures persist, then refractory SE is diagnosed and management options include additional antiseizure medications or infusions of midazolam or pentobarbital. This article reviews the management of pediatric SE and refractory SE.", 
    "119": "To document the effects of a fixed anesthesia protocol on peri-operative events in children undergoing adenotonsillectomy for obstructive sleep apnea (OSA).", 
    "120": "A non-randomized prospective study was conducted during the years 2011-2013 within a setting of a tertiary-level university hospital. Sixty five children with polysomnographically proven OSA undergoing adenotonsillectomy were enrolled in the study and stratified into three groups based on severity. The relationship between severity of OSA as determined by apnea-hypopnea index (AHI) and oxygen saturation (SpO2) nadir were compared with time taken to (i) extubation following emergence and (ii) discharge from the post-anesthesia care unit. Adjustments were made in the dosages of premedication (midazolam) and opioid analgesic administered following induction (hydromorphone) depending on the severity of OSA. A non-validated but fixed anesthesia protocol tailored to the severity of OSA was used in all patients. In addition, all adverse events were also monitored.", 
    "121": "A paradoxical, yet significant reduction in emergence time was observed among patients with severe OSA following surgery (ANOVA, Tukey-Kramer post hoc tests, P<0.001). There were also fewer adverse events in this group.", 
    "122": "Emergence from anesthesia after adenotonsillectomy may be positively influenced by an anesthetic technique titrated according to the severity of OSA. Adverse respiratory events due to the severity of sleep apnea and attendant hypoxemia may be minimized and outcomes improved with similarly tailored protocols.", 
    "123": "Delirium after surgery is a common condition that leads to poor outcomes. Few studies have examined the effect of postoperative delirium on outcomes after cardiac surgery.", 
    "124": "To assess the relationship between delirium after cardiac surgery and the following outcomes: length of stay after surgery, prevalence of falls, discharge to a nursing facility, discharge to home with home health services, and use of inpatient physical therapy.", 
    "125": "Electronic medical records of 656 cardiac surgery patients were reviewed retrospectively.", 
    "126": "Postoperative delirium occurred in 161 patients (24.5%). Patients with postoperative delirium had significantly longer stays (P < .001) and greater prevalence of falls (P < .001) than did patients without delirium. Patients with delirium also had a significantly greater likelihood for discharge to a nursing facility (P < .001) and need for home health services if discharged to home (P < .001) and a significantly higher need for inpatient physical therapy (P < .001). Compared with patients without postoperative delirium, patients who had this complication were more likely to have received zolpidem and benzodiazepines postoperatively and to have a history of arrhythmias, renal disease, and congestive heart failure.", 
    "127": "Patients who have delirium after cardiac surgery have poorer outcomes than do similar patients without this complication. Development and implementation of an extensive care plan to address postoperative delirium is necessary for cardiac surgery patients who are at risk for or have delirium after the surgery.", 
    "128": "In 2004, the American Diabetes Association (ADA) released treatment guidelines recommending metabolic screening for children and adolescents before and after initiation of second-generation antipsychotics. Prior studies showed that the guidelines coincided with a small increase in glucose testing of children and adults but had limited follow-up. This study sought to evaluate changes in metabolic screening of children initiating second-generation antipsychotics around the time of the 2004 guidelines and in the following eight years.", 
    "129": "Study patients (N=52,407) were identified in a large nationwide commercial insurance claims database for the period January 1, 2003, through December 31, 2011. The study population was a cohort of nondiabetic new users of second-generation antipsychotics who were ages 5-18. Glucose and HbA1c tests completed before and after second-generation antipsychotic initiation were identified with Current Procedural Terminology-4 codes. Metabolic screening was also examined by second-generation antipsychotic agent prescribed and psychiatric diagnosis.", 
    "130": "The proportion of patients receiving a glucose test preinitiation increased from 17.9% in 2003 to 18.9% in 2004, and testing postinitiation increased from 14.7% to 16.6% in the same period. The slight increase in glucose testing was not sustained; the proportion tested dropped in the following years before rising again in 2008. Glucose screening was most common for patients taking aripiprazole. Patients with a diagnosis of hyperkinetic disorder were less likely to be tested. HbA1c testing was less frequent but had a similar usage pattern.", 
    "131": "The small improvement in metabolic screening immediately after the 2004 ADA guidelines were issued was not sustained. Overall, metabolic screening rates remained suboptimal throughout the study period.", 
    "132": "Overdose of amphetamine, related derivatives, and analogues (ARDA) continues to be a serious worldwide health problem. Patients frequently present to the hospital and require treatment for agitation, psychosis, and hyperadrenegic symptoms leading to pathologic sequelae and mortality.", 
    "133": "To review the pharmacologic treatment of agitation, psychosis, and the hyperadrenergic state resulting from ARDA toxicity.", 
    "134": "MEDLINE, PsycINFO, and the Cochrane Library were searched from inception to September 2014. Articles on pharmacologic treatment of ARDA-induced agitation, psychosis, and hyperadrenergic symptoms were selected. Evidence was graded using Oxford CEBM. Treatment recommendations were compared to current ACCF/AHA guidelines.", 
    "135": "The search resulted in 6082 articles with 81 eligible treatment involving 835 human subjects. There were 6 high-quality studies supporting the use of antipsychotics and benzodiazepines for control of agitation and psychosis. There were several case reports detailing the successful use of dexmedetomidine for this indication. There were 9 high-quality studies reporting the overall safety and efficacy of β-blockers for control of hypertension and tachycardia associated with ARDA. There were 3 high-quality studies of calcium channel blockers. There were 2 level I studies of α-blockers and a small number of case reports for nitric oxide-mediated vasodilators.", 
    "136": "High-quality evidence for pharmacologic treatment of overdose from ARDA is limited but can help guide management of acute agitation, psychosis, tachycardia, and hypertension. The use of butyrophenone and later-generation antipsychotics, benzodiazepines, and β-blockers is recommended based on existing evidence. Future randomized prospective trials are needed to evaluate new agents and further define treatment of these patients.", 
    "137": "Background: Selective serotonin reuptake inhibitors (SSRI) are widely used in medical practice. They have been associated with a broad range of symptoms, whose clinical meaning has not been fully appreciated. Methods: The PRISMA guidelines were followed to conduct a systematic review of the literature. Titles, abstracts, and topics were searched using the following terms: 'withdrawal symptoms' OR 'withdrawal syndrome' OR 'discontinuation syndrome' OR 'discontinuation symptoms', AND 'SSRI' OR 'serotonin' OR 'antidepressant' OR 'paroxetine' OR 'fluoxetine' OR 'sertraline' OR 'fluvoxamine' OR 'citalopram' OR 'escitalopram'. The electronic research literature databases included CINAHL, the Cochrane Library, PubMed and Web-of-Science from inception of each database to July 2014. Results: There were 15 randomized controlled studies, 4 open trials, 4 retrospective investigations, and 38 case reports. The prevalence of the syndrome was variable, and its estimation was hindered by a lack of case identification in many studies. Symptoms typically occur within a few days from drug discontinuation and last a few weeks, also with gradual tapering. However, many variations are possible, including late onset and/or longer persistence of disturbances. Symptoms may be easily misidentified as signs of impending relapse. Conclusions: Clinicians need to add SSRI to the list of drugs potentially inducing withdrawal symptoms upon discontinuation, together with benzodiazepines, barbiturates, and other psychotropic drugs. The term 'discontinuation syndrome' that is currently used minimizes the potential vulnerabilities induced by SSRI and should be replaced by 'withdrawal syndrome'. © 2015 S. Karger AG, Basel.", 
    "138": "Experimental autoimmune encephalomyelitis (EAE) is an inflammatory demyelinating disease with similarities to human multiple sclerosis involving peripheral activation of autoreactive T cells which infiltrate the central nervous system and react to self antigens leading to damage. In previous studies, we have demonstrated that treatment with diazepam decreases the incidence and histological signs associated with the disease and diminishes immunological responses. The aim of the present work was to evaluate direct effects of diazepam on isolated T cells involved in immune responses during the development of EAE.", 
    "139": "Animals were sensitized with whole myelin to induce EAE and sacrificed during the acute phase of the disease. In mononuclear cells isolated from popliteal lymph nodes, cell viability, apoptosis induction, proliferation and cytokine production were evaluated.", 
    "140": "Diazepam did not have a toxic or proapoptotic effect on the cells, at least up to the concentration of 25 μM, but proliferation, CD8+ T-cell activation and proinflammatory cytokine production were dose-dependently decreased.", 
    "141": "Diazepam has a direct inhibitory effect on the proliferation and activation of T lymphocytes isolated from the main lymphoid organ involved in disease onset and this could be one of the mechanisms that contribute to the beneficial effect previously observed with diazepam in vivo during EAE development.", 
    "142": "To assess the efficacy and safety of olanzapine/fluoxetine combination (OFC) for the acute treatment of bipolar depression in children and adolescents.", 
    "143": "Patients 10 to 17 years of age with bipolar I disorder (BP-I), depressed episode, baseline Children's Depression Rating Scale-Revised (CDRS-R) total score ≥40, Young Mania Rating Scale (YMRS) total score ≤15, and YMRS-item 1 ≤2 were randomized to OFC (6/25-12/50 mg/day olanzapine/fluoxetine; n = 170) or placebo (n = 85) for up to 8 weeks of double-blind treatment. The primary efficacy measure was mean change in CDRS-R using mixed-model repeated-measures methodology.", 
    "144": "Baseline-to-week-8 least-squares mean change in CDRS-R total score was greater for OFC-treated patients than for placebo-treated patients (-28.4 versus -23.4, p = .003; effect size = .46), with between-group differences statistically significant at week 1 (p = .02) and all subsequent visits (all p < .01). Rates of and times to response and remission were statistically significantly greater for OFC- than for placebo-treated patients. The most frequent treatment-emergent adverse events in the OFC group were weight gain, increased appetite, and somnolence. Mean weight gain at patient's endpoint was significantly greater for OFC- than for placebo-treated patients (4.4 kg versus 0.5 kg, p < .001). Treatment-emergent hyperlipidemia was very common among OFC-treated patients. Abnormal increases in hepatic analytes, prolactin, and corrected QT interval (QTc) were also common or very common but generally not clinically significant.", 
    "145": "In this study, OFC was superior to placebo, and has been approved by the US Food and Drug Administration (FDA) for the acute treatment of bipolar I depression in patients 10 to 17 years of age. Benefits should be weighed against the risk of adverse events, particularly weight gain and hyperlipidemia. Clinical trial registration information-A Study for Assessing Treatment of Patients Ages 10-17 with Bipolar Depression; http://clinicaltrials.gov; NCT00844857.", 
    "146": "Chronic pain (CP) is a prevalent and disabling diagnosis in obese individuals, but how bariatric surgery patients respond to chronic pain rehabilitation treatment programs has not previously been described.", 
    "147": "The aim of this study was to compare treatment outcomes of a chronic pain rehabilitation program (psychological and pain variables, medication use, treatment completion rates) for post-bariatric surgery patients to those of a non-bariatric surgery control group.", 
    "148": "Three week outpatient multidisciplinary chronic pain program in an academic medical center.", 
    "149": "This was a retrospective case-control study. Medical records of patients admitted to the Pain Rehabilitation Center at Mayo Clinic from 2008 to 2012 were reviewed. One hundred six patients with a history of bariatric surgery (cases) were identified and matched to 106 patients without a history of bariatric surgery (controls) on age, gender, and smoking status (n = 202). Matched t tests and McNemar's tests were used for analyses.", 
    "150": "Mean age was 46 years; 91% were female and 58% were non-smokers. The majority of cases (71%) had undergone Roux-en-Y gastric bypass. Bariatric patients had higher rates of benzodiazepine use at discharge (33 vs. 19%, p = 0.0433) and were less likely to complete treatment (87 vs. 97%, p = 0.007) compared to controls. Morphine equivalent use for cases was 127.3 mg ± 135.4 (n = 62) compared to 88.3 mg ± 95.3 (n = 62), p = 0.12, for controls at admission.", 
    "151": "These results suggest that bariatric patients may be at risk for treatment non-adherence and have difficulty reducing medication use in the treatment of chronic pain.", 
    "152": "Paroxysmal dyskinesias are rare, heterogeneous group of disorders characterised by recurrent attacks of involuntary movements. The four classic categories of paroxysmal dyskinesias are kinesigenic, nonkinesigenic, exercise-induced and hypnogenic. There are some patients that do not fit in these four groups of paroxysmal dyskinesia and are termed as \"mixed type\". We describe a 13-year-old girl who had features of both paroxysmal kinesigenic dyskinesia and paroxysmal nonkinesigenic dyskinesia that was misdiagnosed as refractory epilepsy. She improved substantially with a combination of carbamazepine and clonazepame. It is important to recognize the clinical presentation of paroxysmal dyskinesias and distinguish these movement disorders from other disorders, such as psychogenic disorders and epilepsia, for deciding the treatment and prognosis of the patients. This case highlights the importance of the recognition of a rare paroxysmal movement disorders.", 
    "153": "The objective of the study was to assess the prevalence and incidence of tardive dyskinesia in patients treated with olanzapine during the follow-up period of 20 months.", 
    "154": "It was a prospective, observational, non-interventional study under naturalistic conditions, without a control group. The evaluation of the severity and presence of tardive dyskinesia was performed with the Abnormal Involuntary Movement Scale and research criteria by Schooler and Kane.", 
    "155": "The study included 573 patients (woman 43,3%) with the diagnosis of schizophrenia (ICD-10), the mean age of 41.8 (± 12) years. The mean dose of olanzapine was 15.9 (± 4.2) mg. The prevalence of tardive dyskinesia was 16.4%. The cumulative incidence assessed in the group of 479 patients was 6.47%. The annual incidence was 3.9%. An increased risk of tardive dyskinesia was observed in smokers - RR of 1.99 (CI 0.88-4.49), those taking higher doses of olanzapine 1.57 (CI 0.91-2.7) and in those who used polytherapy: 3.55 (CI 1.43-8.82). Only in the case of polytherapy a multidimensional analysis confirmed that this factor had a significant influence on the risk of tardive dyskinesia (p=0.006).", 
    "156": "The study demonstrated high (16,4%) prevalence of tardive dyskinesia, and the annual incidence (3,9%) comparable to the results of a meta-analysis by Corell et al. In the case of olanzapine in monotherapy the annual incidence was lower (1.96%) but the use of antipsychotics in polytherapy more than tripled the risk of tardive dyskinesia.", 
    "157": "This paper describes the development and validation of a new method for the simultaneous determination of 148 substances in sewage sludge. The selected compounds belong to different classes of pharmaceuticals, including antibiotics, analgesic and/or anti-inflammatory drugs, antiepileptics, benzodiazepines, antipsychotics, and antidepressants, among others, and illicit drugs, including opiates, opioids, cocaine, amphetamines, cannabinoids, and their metabolites. As far as the authors are aware, this is the first method in the peer-reviewed literature covering such a large number of target drugs for determination in a complex matrix like sewage sludge. The method presented herein combines ultrasound-assisted extraction (USE) and liquid chromatography coupled to tandem mass spectrometry. Good analytical performance was achieved, with limit-of-detection values below 10 ng g(-1) d.w. for 91% of the analytes and absolute recovery in the range 50-110% for more than 77% of the studied compounds. A combination of methanol and acidified water, also containing EDTA, proved to be the optimum solvent mixture to perform the extractions. An extra solid-phase-extraction clean-up step was not required, substantially reducing sample-preparation time and solvent consumption. Finally, the developed method was applied to the analysis of different sewage-sludge samples from five wastewater treatment plants of Santorini Island (Greece). Out of the 148 target compounds, 36 were detected. Several compounds, including acetylsalicylic acid, citalopram, and ciprofloxacin among others, had maximum concentrations above 100 ng g(-1) d.w.", 
    "158": "The objectives were to describe the frequency of repeat enrollment within a specific exception from informed consent trial testing benzodiazepine treatment of prehospital status epilepticus and to estimate the effect of repeat enrollments on the analysis of the primary outcome.", 
    "159": "This was a secondary analysis of data collected as part of the Rapid Anticonvulsant Medication Prior to Arrival Trial (RAMPART), a study comparing intramuscular midazolam to intravenous lorazepam given by paramedics to patients with prehospital status epilepticus. Subjects in RAMPART achieved a successful primary outcome if they had cessation of seizures by the time of emergency department arrival. Data were collected on all subjects, but only the first enrollment for each individual was used in the primary analysis. The patterns of repeat enrollment are described, along with the demographics of these subjects. In addition, an intraclass correlation coefficient (ICC) was estimated to assess the amount of within-subject correlation and its effect on the estimated treatment effect when all enrollments are included in the analysis.", 
    "160": "A total of 1,023 enrollments occurred in RAMPART among 893 unique individuals (range of repeat enrollment observed = two to 14). The ICC for seizure cessation within individual was low at 0.119; when excluding subjects with benzodiazepine crossover, the ICC was 0.094.", 
    "161": "In clinical trials of emergency conditions with interval complete resolution, accounting for repeat enrollments is feasible. The RAMPART experience demonstrated that in this setting the within-subject correlation is low and can be accounted for at relatively low statistical cost.", 
    "162": "An analysis of 32 cases reported between July 2010 and September 2014 by professional disciplinary tribunals in New South Wales and Victoria against medical practitioners found guilty of inappropriately prescribing Sch 8 medications (mainly opioids) and Sch 4 drugs (mainly benzodiazepines) demonstrated, among others, a lengthy delay between the occurrence of the miscreant conduct and the conclusion of disciplinary proceedings. The study also raised questions about the appropriateness of utilising common criminal law theories of punishment and deterrence by non-judicial tribunals.", 
    "163": "Problematic Internet use is a worldwide social issue and it can be found in any age, social, educational, or economic range. In some countries like China and South Korea internet addiction (IA) is considered a public health condition and this governments support research, education and treatment. Internet addiction has been associated with others psychiatric disorders. Panic disorder (PD) and Obsessive Compulsive Disorder (OCD) are anxiety disorders that involve a lot of damages in patient's life. We report a treatment of a patient with Panic Disorder and Obsessive Compulsive Disorder and internet addition involving pharmacotherapy and Cognitive Behavioral Therapy (CBT). The Cognitive Behavioral Therapy was conducted 1 time per week during 10 weeks and results suggest that the treatment was an effective treatment for the anxiety and for the internet addiction.", 
    "164": "Diacylglycerol kinase (DGK) is an enzyme that converts diacylglycerol to phosphatidic acid. Previously, we reported that DGKβ knockout (KO) mice showed mania-like behaviors such as hyperactivity, reduced anxiety, and cognitive impairment. Furthermore, lithium ameliorated the hyperactivity and reduced anxiety of DGKβ KO mice. In this study, we investigated the effects of the clinically active antimanic drugs valproate and olanzapine on the abnormal behaviors of DGKβ KO mice.", 
    "165": "Valproate (100mg/kg/day) and olanzapine (1mg/kg/day) were administered intraperitoneally. Following drugs treatments, behavioral tests were performed to investigate locomotor activity, anxiety levels, and cognitive function of the mice.", 
    "166": "A single treatment of valproate and olanzapine did not ameliorate the hyperactivity or abnormal anxiety level of DGKβ KO mice. Chronic treatment with valproate and olanzapine significantly decreased locomotor activity and abnormal anxiety levels of DGKβ KO mice. Additionally, valproate also ameliorated cognitive function of DGKβ KO mice.", 
    "167": "These results suggest that the abnormal behaviors of DGKβ KO mice is responsive to antimanic drugs, and that DGKβ KO mice are useful as an animal model of mania.", 
    "168": "Benzodiazepines (BDZs) are widely used as tranquilizers and anti-depressive drugs in common clinical practice. However, their ready availability and their synergistic effects with alcohol make them attractive for criminal intentions. To prove criminal action for legal reasons, it is often necessary to analyze beverage residues from a crime scene. Milk-based alcoholic drinks (whiskey creams) are gaining popularity due to their lower alcohol content pleasant taste. However, the complexity of this sample, containing proteins and fatty acids, can mask the presence of drugs or other substances in standard analysis methods. These characteristics make whiskey creams highly suitable for illicit purposes. In this study, eight BDZs, including diazepam, chlordiazepoxide, clobazam, flunitrazepam, bromazepam, flurazepam, nitrazepam and clonazepam, were extracted from whiskey cream using the Quick, Easy, Cheap, Effective, Rugged and Safe (QuEChERS) method and analyzed using GC-MS. The QuEChERS protocol can efficiently separate most of the matrix from the target compounds while maintaining acceptable recoveries. The presented method is simple and rapid and has been validated in terms of precision, accuracy and recoveries. Limits of detection and limits of quantitation were in the range of 0.02-0.1 and 0.1-0.5 µg/mL, respectively. Whiskey cream beverages, fortified with commercial drugs at 20 µg/mL, were extracted and analyzed demonstrating the applicability of the method in forensic analysis.", 
    "169": "Flumazenil, a benzodiazepine receptor antagonist, is the drug of choice for the diagnosis and treatment of benzodiazepine overdose. We are presenting a patient with chronic alcoholism and alcoholic liver disease, who came with alcohol withdrawal symptoms and treated chlordiazepoxide. Subsequently he developed a prolonged change in mental status that required treatment for benzodiazepine overdose and hepatic encephalopathy with flumazenil infusion for 28 days.", 
    "170": "Long-term sedation with midazolam or propofol has been demonstrated to have serious adverse side effects, such as toxic accumulation or propofol infusion syndrome. Ketamine remains a viable alternative for continuous sedation as it is inexpensive and widely available, however, there are few analyses regarding its safety in this clinical setting.", 
    "171": "To review the data related to safety and efficacy of ketamine as a potential sedative agent in mechanically ventilated patients admitted to the intensive care unit (ICU).", 
    "172": "This was a single-center retrospective study from September 2011 to March 2012 of patients who required sedation for greater than 24 hours, in whom ketamine was selected as the primary sedative agent. All patients greater than 18 years of age, regardless of admitting diagnosis, were eligible for inclusion. Patients that received ketamine for continuous infusion but died prior to receiving it for 24 hours were not included.", 
    "173": "Thirty patients received ketamine for continuous sedation. In four patients, ketamine was switched to another sedative agent due to possible adverse side effects. Of these, two patients had tachydysrhythmias, both with new onset atrial fibrillation and two patients had agitation believed to be caused by ketamine. The adverse event rate in our patient population was 13% (4/30).", 
    "174": "Among ICU patients receiving prolonged mechanical ventilation, the use of ketamine appeared to have a frequency of adverse events similar to more common sedative agents, like propofol and benzodiazepines.", 
    "175": "Psychiatric patients experience longer treatment times (length of stay [LOS]) in the emergency department (ED) compared to nonpsychiatric patients. Although patients on involuntary mental health holds are relatively understudied, common wisdom would hold that times for these patients can only be affected by addressing systems issues because they are not free to leave. The objective of this study was to determine whether both selected ED and patient-specific factors were associated with longer LOS. We hypothesized that nonmodifiable factors (age, sex, agitation, presentation during evenings/nights, presentation during weekends, suicidal ideation) would prolong LOS but that potentially modifiable factors (such as use of medication) would reduce LOS.", 
    "176": "A historical cohort of patients (January 1, 2009-August 16, 2010) placed on involuntary mental health holds was studied in 2 general EDs. A regression model was used to calculate the effects of modifiable and nonmodifiable factors on LOS.", 
    "177": "Six hundred forty patient visits met all inclusion/exclusion criteria. Longer LOSs were significantly associated with suicidal ideation, use of antipsychotics, and use of benzodiazepines, although agitation did not predict longer LOSs. Longer LOSs were also longer with presentation on the weekends.", 
    "178": "Lengths of stay for patients on involuntary mental health holds are associated with several factors outside the control of the typical ED clinician such as the ability to clear holds quickly due to day of week or placement of the hold for suicidal ideation. Lengths of stay are also increased by factors within the control of the typical ED clinician, such as administration of calming medication.", 
    "179": "Pregnant women are advised to stop drinking alcohol, but there is very little evidence-based guidance on the management of alcohol withdrawal. We describe a case of alcohol withdrawal during pregnancy and summarize available information on treatment.", 
    "180": "To determine the risk factors for respiratory depression during retrobulbar block administration before vitreoretinal surgery.", 
    "181": "Prospective, observational case series of 113 patients undergoing monitored anesthesia care and retrobulbar block before vitreoretinal surgery at a tertiary medical center.", 
    "182": "Chin lift, jaw thrust, and bag mask ventilation were performed in eight (7.1%), nine (8%), and six (5.3%) patients, respectively. No patients required intubation. Age, sex, body mass index, history of obstructive sleep apnea, American Society of Anesthesiologists physical status level, and baseline oxygen saturation were not predictive of airway intervention. Of the four anesthetic agents utilized (midazolam, fentanyl, alfentanil, and propofol), only propofol and fentanyl were associated with an increased risk for clinically significant apnea. Use of three medications for sedation was associated with a 5.4-fold increase in the relative risk of requiring a respiratory rescue intervention.", 
    "183": "During preoperative sedation for retrobulbar block administration, the use of propofol, fentanyl, or a combination of three anesthetics is associated with a statistically significant increase in the risk for respiratory depression requiring resuscitation.", 
    "184": "Although various analgesics have been used, postoperative pain remains one of the most troublesome aspects of tonsillectomy for patients.", 
    "185": "The aim of the present study was to evaluate the effectiveness of premedication using pregabalin compared with placebo (diazepam) on postoperative pain control in patients undergoing tonsillectomy.", 
    "186": "Forty-eight adult patients were randomly divided into a control group and a pregabalin group. Preoperatively, patients in the control group received 4 mg diazepam orally as placebo, whereas those in the pregabalin group received 300 mg pregabalin orally. All participants were provided with patient-controlled analgesia using fentanyl for 24 hours after surgery. Postoperative pain treatment included acetaminophen 650 mg three times daily for 8 postoperative days. The primary outcome measure was the total amount of patient-controlled fentanyl consumption after tonsillectomy. Secondary outcome measures were the number of injections of ketorolac tromethamine (each 30 mg) requested by patients, pain scores, overall satisfaction scores, drowsiness, nausea, dizziness, headache, and vomiting after the surgery. P < 0.05 was considered statistically significant.", 
    "187": "The total amount of fentanyl demanded decreased significantly in the pregabalin group (P < 0.001). There were no significant differences in the number of ketorolac tromethamine injections, pain scores, overall satisfaction scores, drowsiness, nausea, dizziness, headache, and vomiting between the two groups.", 
    "188": "Administration of 300 mg pregabalin prior to tonsillectomy decreases fentanyl consumption compared with that after 4 mg diazepam, without an increased incidence of adverse effects.", 
    "189": "KCT0001215.", 
    "190": "The human 5-HT7 serotonin receptor, a G-protein-coupled receptor (GPCR), activates adenylyl cyclase constitutively and upon agonist activation. Biased ligands differentially activate 5-HT7 serotonin receptor desensitization, internalization and degradation in addition to G protein activation. We have previously found that the atypical antipsychotics clozapine and olanzapine inhibited G protein activation and, surprisingly, induced both internalization and lysosomal degradation of 5-HT7 receptors. Here, we aimed to determine the mechanism of clozapine- and olanzapine-mediated degradation of 5-HT7 receptors. In the C-terminus of the 5-HT7 receptor, we identified two YXXΦ motifs, LR residues, and a palmitoylated cysteine anchor as potential sites involved in receptor trafficking to lysosomes followed by receptor degradation. Mutating either of these sites inhibited clozapine- and olanzapine-mediated degradation of 5-HT7 receptors and also interfered with G protein activation. In addition, we tested whether receptor degradation was mediated by the GPCR-associated sorting protein-1 (GASP-1). We show that GASP-1 binds the 5-HT7 receptor and regulates the clozapine-mediated degradation. Mutations of the identified motifs and residues, located in or close to Helix-VIII of the 5-HT7 receptor, modified antipsychotic-stimulated binding of proteins (such as GASP-1), possibly by altering the flexibility of Helix-VIII, and also interfered with G protein activation. Taken together, our data demonstrate that binding of clozapine or olanzapine to the 5-HT7 receptor leads to antagonist-mediated lysosomal degradation by exposing key residues in the C-terminal tail that interact with GASP-1.", 
    "191": "To examine the prevalence, correlates and motivations for the commission of property and violent crime amongst a sample of people who inject drugs (PWID).", 
    "192": "Data were obtained from the 2013 Illicit Drug Reporting System (IDRS), which includes a cross-sectional sample of 887 PWID.", 
    "193": "Eighteen percent of PWID had committed a property offence and 3% had committed a violent offence in the month preceding interview. Opioid dependence (AOR 2.57, 95% CI 1.29-5.10) and age (AOR 0.96, 95% CI 0.93-0.99) were found to be the strongest correlates of property crime. The majority of property offenders (75%) attributed their offending to financial reasons, however those under the influence of benzodiazepines were proportionately more likely to nominate opportunistic reasons as the main motivation for their last offence. Stimulant dependence (AOR 5.34, 95% CI 1.91-14.93) was the only significant correlate of past month violent crime, and the largest proportion of violent offenders (47%) attributed their offending to opportunistic reasons. The majority of both property (71%) and violent offenders (73%) reported being under the influence of drugs the last time they committed an offence; the largest proportion of property offenders reported being under the influence of benzodiazepines (29%) and methamphetamine (24%), whilst violent offenders mostly reported being under the influence of heroin and alcohol (32% respectively).", 
    "194": "Criminal motivations, substance use and other correlates vary considerably across crime types. This suggests that crime prevention and intervention strategies need to be tailored according to individual crime types, and should take into account self-reported criminal motivations, as well as specific risk factors that have been shown to increase the likelihood of offending.", 
    "195": "We investigated the anxiolytic effects and mechanism of action of a new anxiolytic drug, (R)-piperonyl-1,2,3,4-tetrahydro[1]benzothieno[2,3-c]pyridine-3- carboxamide hydrochloride (AP521). AP521 showed equal or more potent anxiolytic-like effects compared with diazepam, a benzodiazepine receptor agonist, or tandospirone, a partial 5-hydroxytryptamine (5-HT)1A receptor agonist, in three rat anxiety models; the Vogel-type conflict test, elevated plus maze test, and conditioned fear stress test. Although AP521 did not bind to the benzodiazepine receptor, it did bind to 5-HT1A, 5-HT1B, 5-HT1D, 5-HT5A and 5-HT7 receptors, and showed agonist activity for the human 5-HT1A receptor expressed in HEK293 cells. Tandospirone, which can stimulate the presynaptic 5-HT1A receptors in the raphe, tended to decrease extracellular 5-HT concentration in the medial prefrontal cortex (mPFC) in rats. In contrast, AP521 increased extracellular 5-HT concentration. In addition, AP521 enhanced the anti-freezing effect of citalopram, a selective serotonin reuptake inhibitor, in the fear conditioning model in rats and enhanced the citalopram-caused increase of the extracellular 5-HT concentration in the mPFC. These results suggest that AP521 exhibits potent anxiolytic effects by acting as a postsynaptic 5-HT1A receptor agonist and by enhancing serotonergic neural transmission in the mPFC by a novel mechanism of action.", 
    "196": "Outcome expectancy, or the degree to which a client believes that therapy will result in improvement, is related to improved treatment outcomes for multiple disorders. There is a paucity of research investigating this relation in regards to posttraumatic stress disorder (PTSD). Additionally, the bulk of the research on outcome expectancy and treatment outcomes has relied mostly on self-report outcome measures.", 
    "197": "The relation between outcome expectancy on self-report measures, clinician-rated measures, and two biological indices (fear-potentiated startle and cortisol reactivity) of PTSD symptoms was explored. The sample included combat veterans (N = 116) treated with virtual reality exposure therapy for PTSD.", 
    "198": "Results supported a negative association between outcome expectancy and both self-report and clinician-rated symptoms at the conclusion of treatment, but outcome expectancy was related to the magnitude of change during treatment for self-report measures only. Outcome expectancy was unrelated to biological measures of treatment response.", 
    "199": "These findings suggest that outcome expectancy may be related to patient and clinician perceptions of outcomes, but not biological indices of outcome for PTSD.", 
    "200": "The post-injection olanzapine delirium/sedation syndrome (PDSS) was observed in a 60-year-old Caucasian, schizophrenic, non-smoker and underweight [body mass index (BMI), 18.2 kg/m(2) ] women after the fourth intramuscular injection of 405 mg olanzapine pamoate. Clinical symptoms of PDSS were similar to those of acute oral olanzapine intoxication. The patient received supportive treatment and recovered fully. High olanzapine concentrations in serum, with maximum level of 698 ng/mL, were confirmed by liquid chromatography with tandem mass spectrometry (LC-MS/MS). The authors wonder whether a low BMI and advanced age may predispose patients to PDSS occurrence.", 
    "201": "Recent state-based studies have shown an increased risk of opioid overdose death in Medicaid populations. To explore one side of risk, this study examines indicators of potential opioid inappropriate use or prescribing among Medicaid enrollees. We examined claims from enrollees aged 18-64 years in the 2010 Truven Health MarketScan® Multi-State Medicaid database, which consisted of weighted and nationally representative data from 12 states. Pharmaceutical claims were used to identify enrollees (n=359,368) with opioid prescriptions. Indicators of potential inappropriate use or prescribing included overlapping opioid prescriptions, overlapping opioid and benzodiazepine prescriptions, long acting/extended release opioids for acute pain, and high daily doses. In 2010, Medicaid enrollees with opioid prescriptions obtained an average 6.3 opioid prescriptions, and 40% had at least one indicator of potential inappropriate use or prescribing. These indicators have been linked to opioid-related adverse health outcomes, and methods exist to detect and deter inappropriate use and prescribing of opioids.", 
    "202": "Palliative sedation (PS) is indicated for refractory symptoms among dying patients. This retrospective descriptive study examines PS in an Israeli hospice. Palliative sedation was defined as PS to unconsciousness (PSU), PS proportionate to symptoms (proportional palliative sedation [PPS]), or intermittent PS (IPS). Among 179 patients who died during 2012, PS was used among 21.2% (n = 38): (PSU 34.2%, PPS 34.2%, and IPS 31.6%), using midazolam (n = 33/38), halidol (21/38), and concurrent morphine (n = 35/38). Indications included agitation (71%), pain (36.8%), and dyspnea (21%). Survival following initiation of PS was 73 ± standard deviation 54 hours. No differences in survival were observed according to who initiated the decision to use PS (patients/medical staff/family) or type of PS (PSU/PPS/IPS). Survival following PS was longest with higher sedative doses, an observation that may help dispel fears concerning the use of PS to hasten death.", 
    "203": "Administering diazepam intravenously or rectally in an adult with status epilepticus can be difficult and time consuming. The aim of this study was to examine whether intranasal diazepam is an effective alternative to intravenous diazepam when treating status epilepticus. We undertook a retrospective cohort study based on the medical records of 19 stroke patients presenting with status epilepticus to our institution. We measured the time between arrival at the hospital, the intravenous or intranasal administration of diazepam, and the seizure termination. Intranasal diazepam was administered about 9 times faster than intravenous diazepam (1 vs 9.5 minutes, P = 0.001), resulting in about 3-fold reduction in the time to termination of seizure activity after arrival at the hospital (3 minutes compared with 9.5 minutes in the intravenous group, P = 0.030). No adverse effects of intranasal diazepam were evident from the medical records. Intranasal diazepam administration is safer, easier, and quicker than intravenous administration.", 
    "204": "Cocaine is a known risk factor for several vascular ischemic events. The underlying mechanisms leading to the complications are not fully understood, although thrombus formation and accelerated atherosclerosis are prominent findings. Evidence of endothelial dysfunction (ED), a key phenomenon in the pathogenesis of atherogenesis, has been demonstrated in cocaine-dependent individuals. Abnormal regional cerebral blood flow (rCBF) is a common finding among chronic cocaine users. The aim of this study was to evaluate whether brain perfusion changes were associated with ED markers in cocaine-dependent individuals.", 
    "205": "Circulating endothelial cells (CECs), soluble intercellular cell adhesion molecule, and the chemokine regulated on activation normal T cells expressed and secreted were measured in 27 DSM-IV (Diagnostic and Statistical Manual of Mental Disorders-Fourth Edition) cocaine-dependents patients. Regional cerebral blood flow was assessed using single-photon emission computed tomography at baseline (after recent cocaine consumption) and after 4 weeks of strict abstinence under standard benzodiazepine or antipsychotic therapy. We used statistical parametric mapping analysis to evaluate the covariates.", 
    "206": "Endothelial cell damage/activation markers were significantly higher in cocaine-dependent individuals after recent consumption and were reduced after 1-month abstinence (P < 0.05). Global rCBF exhibited no significant difference between baseline and after abstinence. When regional perfusion was analyzed in association with ED covariates, significant differences were observed in bilateral cortical areas, including the limbic lobes.", 
    "207": "We demonstrated an association between systemic ED markers and rCBF in cocaine-dependent patients. These findings suggest that vascular injury may play a role in the pathogenesis of abnormal rCBF."
}